<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Salvador del mundo, de cuya pasi&oacute;n Mar&iacute;a particip&oacute;.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA MADRE PIADOSA ESTABA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Madre piadosa estaba<BR>junto a la cruz, y lloraba<BR>mientras el Hijo pend&iacute;a;<BR>cuya alma triste y llorosa,<BR>traspasada y dolorosa,<BR>fiero cuchillo ten&iacute;a.<BR><BR>&iexcl;Oh cu&aacute;n triste y afligida<BR>estaba la
      Madre herida,<BR>de tantos tormentos llena!<BR>Cuando triste contemplaba<BR>y dolorosa miraba<BR>del Hijo amado la pena.<BR><BR>&iquest;Y cu&aacute;l hombre no llorara<BR>si a la Madre contemplara<BR>de Cristo en tanto dolor?<BR>&iquest;Y
      qui&eacute;n no se entristeciera,<BR>Madre piadosa, si os viera<BR>sujeta a tanto rigor?<BR><BR>Por los pecados del mundo,<BR>vio a Jes&uacute;s en tan profundo<BR>tormento la dulce Madre.<BR>Vio morir al Hijo amado<BR>que rindi&oacute;
      desamparado<BR>el esp&iacute;ritu a su Padre.<BR><BR>&iexcl;Oh dulce fuente de amor!,<BR>hazme sentir tu dolor<BR>para que llore contigo.<BR>Y que, por mi Cristo amado,<BR>mi coraz&oacute;n abrasado<BR>mas viva en &eacute;l que conmigo.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Dios es viva y eficaz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s penetrante que espada de doble filo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Oseas 8, 1-14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONTRA EL REY, LA IDOLATR&Iacute;A, LA ALIANZA Y EL CULTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Lleva a los labios la trompeta! Porque un &aacute;guila se cierne sobre el templo del Se&ntilde;or. Han roto mi alianza, rebel&aacute;ndose contra mi ley. Me gritan: &laquo;Te conocemos, Dios de Israel.&raquo; Pero Israel
      corrompi&oacute; el bien, el enemigo lo perseguir&aacute;.<BR><BR>Se nombraron un rey sin contar conmigo, se nombraron pr&iacute;ncipes sin pedirme consejo. Con su plata y su oro se hac&iacute;an &iacute;dolos para su perdici&oacute;n. Tu
      toro, Samaria, es abominable, contra &eacute;l arde mi c&oacute;lera. &iquest;Hasta cu&aacute;ndo no podr&eacute;is ser limpios, hijos de Israel? Un escultor lo hizo, y no es dios; se romper&aacute; en pedazos el toro de Samar&iacute;a.<BR><BR>Siembran
      viento y cosechan tempestades; no brotan tallos, las espigas no tienen harina, y, si la diesen, la comer&iacute;an extra&ntilde;os. Se han comido a Israel, es para los pueblos una herramienta in&uacute;til. Marcharon a Asiria, como un asno
      salvaje que busca su provecho. Efra&iacute;m ofrece dones de amor; pues aunque los den a las gentes yo se los quitar&eacute;. Les oprimen las cargas del Rey soberano. Efra&iacute;m multiplic&oacute; sus altares para pecar, para pecar le
      sirvieron sus altares. Cuando les escrib&iacute;a mi doctrina, la consideraban extra&ntilde;a. Que sacrifiquen sus v&iacute;ctimas, y se coman la carne, que al Se&ntilde;or no le agradan. Recordar&aacute; sus iniquidades y castigar&aacute; sus
      pecados; tendr&aacute;n que volver a Egipto.<BR><BR>Israel ha olvidado a su Hacedor y construy&oacute; palacios, Jud&aacute; multiplic&oacute; sus plazas fuertes; pero yo enviar&eacute; fuego a sus ciudades y devorar&eacute; sus palacios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 105, 20-21; Os 8, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cambiaron su Gloria por la imagen de un toro que come hierba. <FONT COLOR="#FF0000">*</FONT> Se olvidaron de Dios, su salvador, que hab&iacute;a hecho prodigios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Israel ha olvidado a su Hacedor y construy&oacute; palacios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se olvidaron de Dios, su salvador, que hab&iacute;a hecho prodigios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n en el domingo infraoctava de la Asunci&oacute;n, 14-15: Opera omnia, edici&oacute;n cisterciense, 5 [1968], 273-274)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MADRE ESTABA JUNTO A LA CRUZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El martirio de la Virgen queda atestiguado por la profec&iacute;a de Sime&oacute;n y por la misma historia de la pasi&oacute;n del Se&ntilde;or. &Eacute;ste -dice el santo anciano, refiri&eacute;ndose al ni&ntilde;o Jes&uacute;s-
      est&aacute; predestinado por Dios para ser signo de contradicci&oacute;n; tu misma alma -a&ntilde;ade, dirigi&eacute;ndose a Mar&iacute;a- quedar&aacute; atravesada por una espada.<BR><BR>En verdad, Madre santa, atraves&oacute; tu alma una
      espada. Por lo dem&aacute;s, esta espada no hubiera penetrado en la carne de tu Hijo sin atravesar tu alma. En efecto, despu&eacute;s que aquel Jes&uacute;s -que es de todos, pero que es tuyo de un modo especial&iacute;simo- hubo expirado, la
      cruel espada que abri&oacute; su costado, sin perdonarlo aun despu&eacute;s de muerto, cuando ya no pod&iacute;a hacerle mal alguno, no lleg&oacute; a tocar su alma, pero s&iacute; atraves&oacute; la tuya. Porque el alma de Jes&uacute;s ya no
      estaba all&iacute;, en cambio la tuya no pod&iacute;a ser arrancada de aquel lugar. Por tanto, la punzada del dolor atraves&oacute; tu alma, y por esto, con toda raz&oacute;n, te llamamos m&aacute;s que m&aacute;rtir, ya que tus sentimientos
      de compasi&oacute;n superaron las sensaciones del dolor corporal.<BR><BR>&iquest;Por ventura no fueron peores que una espada aquellas palabras que atravesaron verdaderamente tu alma y penetraron hasta la separaci&oacute;n del alma y del
      esp&iacute;ritu: Mujer, ah&iacute; tienes a tu hijo? &iexcl;Vaya cambio! Se te entrega a Juan en sustituci&oacute;n de Jes&uacute;s, al siervo en sustituci&oacute;n del Se&ntilde;or, al disc&iacute;pulo en lugar del Maestro, al hijo de Zebedeo
      en lugar del Hijo de Dios, a un simple hombre en sustituci&oacute;n del Dios verdadero. &iquest;C&oacute;mo no hab&iacute;an de atravesar tu alma, tan sensible, estas palabras, cuando aun nuestro pecho, duro como la piedra o el hierro, se
      parte con s&oacute;lo recordarlas? <BR><BR>No os admir&eacute;is, hermanos, de que Mar&iacute;a sea llamada m&aacute;rtir en el alma. Que se admire el que no recuerde haber o&iacute;do c&oacute;mo Pablo pone entre las peores culpas de los
      gentiles el carecer de piedad. Nada m&aacute;s lejos de las entra&ntilde;as de Mar&iacute;a, y nada m&aacute;s lejos debe estar de sus humildes servidores. <BR><BR>Pero quiz&aacute; alguien dir&aacute;: &laquo;&iquest;Es que Mar&iacute;a no
      sab&iacute;a que su Hijo hab&iacute;a de morir?&raquo; S&iacute;, y con toda certeza. &laquo;&iquest;Es que no sab&iacute;a que hab&iacute;a de resucitar al cabo de muy poco tiempo?&raquo; S&iacute;, y con toda seguridad. &laquo;&iquest;Y, a
      pesar de ello, sufr&iacute;a por el Crucificado?&raquo; S&iacute;, y con toda vehemencia. Y si no, &iquest;qu&eacute; clase de hombre eres t&uacute;, hermano, o de d&oacute;nde te viene esta sabidur&iacute;a, que te extra&ntilde;as m&aacute;s
      de la compasi&oacute;n de Mar&iacute;a que de la pasi&oacute;n del Hijo de Mar&iacute;a? &Eacute;ste muri&oacute; en su cuerpo, &iquest;y ella no pudo morir en su coraz&oacute;n? Aqu&eacute;lla fue una muerte motivada por un amor superior al
      que pueda tener cualquier otro hombre; esta otra tuvo por motivo un amor que, despu&eacute;s de aqu&eacute;l, no tiene semejante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 23, 33; Jn 19, 25; cf. Lc 2, 35<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando llegaron al lugar llamado Calvario, crucificaron ah&iacute; a Jes&uacute;s. <FONT COLOR="#FF0000">*</FONT> Estaba su madre junto a la cruz. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Entonces qued&oacute; su alma atravesada por una espada de dolor. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Estaba su madre junto a la cruz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que la Madre de tu Hijo estuviera a su lado junto a la cruz, participando en sus sufrimientos, concede a tu Iglesia que, asociada con Mar&iacute;a a la pasi&oacute;n de Cristo, merezca tambi&eacute;n participar en
        su gloriosa resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
