<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 35, 1-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Uacute;LTIMOS A&Ntilde;OS DE JACOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Dios dijo a Jacob:<BR><BR>&laquo;Anda, sube a Betel, establ&eacute;cete all&iacute; y haz un altar al Dios que se te apareci&oacute; cuando hu&iacute;as de tu hermano Esa&uacute;.&raquo;<BR><BR>Jacob dijo a toda su
      familia y a toda su gente:<BR><BR>&laquo;Retirad los dioses extra&ntilde;os que teng&aacute;is, purificaos cambiad de ropa; vamos a subir a Betel, donde har&eacute; un altar al Dios que me escuch&oacute; en el peligro y me
      acompa&ntilde;&oacute; en mi viaje.&raquo;<BR><BR>Ellos entregaron a Jacob los dioses extra&ntilde;os que ten&iacute;an y los pendientes que llevaban; Jacob los enterr&oacute; bajo la encina que hay junto a Siquem. Cuando marchaban,
      cay&oacute; el terror de Dios sobre las ciudades de la comarca, de modo que no persiguieron a los hijos de Jacob. Jacob, con toda su gente, lleg&oacute; a Luz, en tierra de Cana&aacute;n, que hoy es Betel; construy&oacute; all&iacute; un altar
      y llam&oacute; al lugar Betel, porque all&iacute; se le hab&iacute;a revelado el Se&ntilde;or, mientras hu&iacute;a de su hermano. D&eacute;bora, nodriza de Rebeca, muri&oacute; y la enterraron junto a Betel, bajo la encina, a la que llamaron
      &laquo;Encina del llanto.&raquo;<BR><BR>Dios se apareci&oacute; de nuevo a Jacob, al volver de Pad&aacute;n Aram, y lo bendijo, y le dijo:<BR><BR>&laquo;Tu nombre es Jacob, pero ya no ser&aacute; Jacob: tu nombre ser&aacute; Israel.&raquo;<BR><BR>Y
      lo llam&oacute; Israel, Dios a&ntilde;adi&oacute;:<BR><BR>&laquo;Yo soy el Dios Todopoderoso, crece, multipl&iacute;cate: un pueblo, un grupo de pueblos nacer&aacute; de ti, y saldr&aacute;n reyes de tus entra&ntilde;as. La tierra que di a
      Abraham y a Isaac, te la doy a ti, y a tus descendientes les dar&eacute; la tierra.&raquo;<BR><BR>Dios se separ&oacute; de donde hab&iacute;a hablado con &eacute;l. Jacob erigi&oacute; una estela de piedra en el lugar donde hab&iacute;a
      hablado con Dios, derram&oacute; sobre ella una libaci&oacute;n y la ungi&oacute; con aceite. Y llam&oacute; &laquo;Betel&raquo; al lugar donde hab&iacute;a hablado con Dios.<BR><BR>Despu&eacute;s se march&oacute; de Betel y, cuando faltaba un
      buen trecho para llegar a Efrata, Raquel sinti&oacute; los dolores del parto; y, cuando le apretaban los dolores, la comadrona le dijo:<BR><BR>&laquo;No tengas miedo, que tienes un ni&ntilde;o.&raquo;<BR><BR>Estando para expirar, lo
      llam&oacute; &laquo;Hijo de mi pena&raquo;, y su padre lo llam&oacute; Benjam&iacute;n. Muri&oacute; Raquel y la enterraron en el camino de Efrata, hoy Bel&eacute;n, y Jacob erigi&oacute; una estela sobre el sepulcro, que es hoy la estela del
      sepulcro de Raquel. Israel march&oacute; de all&iacute; y acamp&oacute; al otro lado de Atalaya del Reba&ntilde;o.<BR><BR>Mientras viv&iacute;a Israel en aquella tierra, Rub&eacute;n fue y se acost&oacute; con Bala, concubina de su padre;
      Israel se enter&oacute; y se disgust&oacute; mucho.<BR><BR>Los hijos de Jacob fueron doce. Hijos de L&iacute;a: Rub&eacute;n, primog&eacute;nito de Jacob, Sime&oacute;n, Lev&iacute;, Jud&aacute;, Isacar y Zabul&oacute;n. Hijos de Raquel:
      Jos&eacute; y Benjam&iacute;n. Hijos de Bala, la sierva de Raquel: Dan y Neftal&iacute;. Hijos de Zilfa, la sierva de L&iacute;a: Gad y Aser. &Eacute;stos son los hijos de Jacob nacidos en Pad&aacute;n Aram.<BR><BR>Jacob volvi&oacute; a casa
      de Isaac, su padre, a Mambr&eacute;, en Quiriat Arba, hoy Hebr&oacute;n, donde hab&iacute;an residido Abraham e Isaac. Isaac vivi&oacute; ciento ochenta a&ntilde;os; expir&oacute;, muri&oacute; y se reuni&oacute; con los suyos, anciano y
      colmado de a&ntilde;os; y lo enterraron Esa&uacute; y Jacob, sus hijos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hb 11, 13. 14. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En la fe murieron todos los padres, sin haber alcanzado la realizaci&oacute;n de las promesas, pero las vieron desde lejos y las saludaron, reconociendo que eran &laquo;forasteros y peregrinos sobre la
      tierra&raquo;. <FONT COLOR="#FF0000">*</FONT> Aspiraban a una patria mejor, es decir, a la celestial.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por eso Dios no se desde&ntilde;a de llamarse su Dios, pues les ten&iacute;a ya preparada una ciudad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aspiraban a una patria mejor, es decir, a la celestial.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de un autor espiritual del siglo cuarto<BR>
      (Homil&iacute;a 18, 7-11: PG 34, 639-642)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COLMADOS HASTA POSEER TODA LA PLENITUD DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los que han llegado a ser hijos de Dios y han sido hallados dignos de renacer de lo alto por el Esp&iacute;ritu Santo y poseen en s&iacute; a Cristo, que los ilumina y los crea de nuevo, son guiados por el Esp&iacute;ritu de varias y
      diversas maneras, y sus corazones son conducidos de manera invisible y suave por la acci&oacute;n de la gracia.<BR><BR>A veces, lloran y se lamentan por el g&eacute;nero humano y ruegan por &eacute;l con l&aacute;grimas y llanto, encendidos de
      amor espiritual hacia el mismo.<BR><BR>Otras veces, el Esp&iacute;ritu Santo los inflama con una alegr&iacute;a y un amor tan grandes que, si pudieran, abrazar&iacute;an en su coraz&oacute;n a todos los hombres, sin distinci&oacute;n de buenos
      o malos.<BR><BR>Otras veces, experimentan un sentimiento de humildad que los hace rebajarse por debajo de todos los dem&aacute;s hombres, teni&eacute;ndose a s&iacute; mismos por los m&aacute;s abyectos y despreciables.<BR>Otras veces, el
      Esp&iacute;ritu les comunica un gozo inefable.<BR><BR>Otras veces, son como un hombre valeroso que, equipado con toda la armadura regia y lanz&aacute;ndose al combate, pelea con valent&iacute;a contra sus enemigos y los vence. As&iacute;
      tambi&eacute;n el hombre espiritual, tomando las armas celestiales del Esp&iacute;ritu, arremete contra el enemigo y lo somete bajo sus pies.<BR><BR>Otras veces, el alma descansa en un gran silencio, tranquilidad y paz, gozando de un excelente
      optimismo y bienestar espiritual y de un sosiego inefable.<BR><BR>Otras veces, el Esp&iacute;ritu le otorga una inteligencia, una sabidur&iacute;a y un conocimiento inefables, superiores a todo lo que pueda hablarse o expresarse.<BR><BR>Otras
      veces, no experimenta nada en especial.<BR><BR>De este modo, el alma es conducida por la gracia a trav&eacute;s de varios y diversos estados, seg&uacute;n la voluntad de Dios que as&iacute; la favorece, ejercit&aacute;ndola de diversas
      maneras, con el fin de hacerla &iacute;ntegra, irreprensible y sin mancha ante el Padre celestial.<BR><BR>Pidamos tambi&eacute;n nosotros a Dios, y pid&aacute;moslo con gran amor y esperanza, que nos conceda la gracia celestial del don del
      Esp&iacute;ritu, para que tambi&eacute;n nosotros seamos gobernados y guiados por el mismo Esp&iacute;ritu, seg&uacute;n disponga en cada momento la voluntad divina, y para que &eacute;l nos reanime con su consuelo multiforme; as&iacute;, con
      la ayuda de su direcci&oacute;n y ejercitaci&oacute;n y de su moci&oacute;n espiritual, podremos llegar a la perfecci&oacute;n de la plenitud de Cristo, como dice el Ap&oacute;stol: Para que se&aacute;is colmados hasta poseer toda la plenitud
      de Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 2, 20. 27; Jl 2, 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros pose&eacute;is la unci&oacute;n que viene del Santo; y la unci&oacute;n que de &eacute;l hab&eacute;is recibido permanece en vosotros, <FONT COLOR="#FF0000">*</FONT> y no ten&eacute;is necesidad de que
      nadie os ense&ntilde;e.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Alegraos y gozaos en el Se&ntilde;or vuestro Dios, porque os ha dado al Maestro de la justicia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y no ten&eacute;is necesidad de que nadie os ense&ntilde;e.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, Dios nuestro, venerarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
