<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OFREZCAN LOS CRISTIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ofrezcan los cristianos<BR>ofrendas de alabanza<BR>a gloria de la V&iacute;ctima<BR>propicia de la Pascua.<BR><BR>Cordero sin pecado<BR>que a las ovejas salva,<BR>a Dios y a los culpables<BR>uni&oacute; con nueva alianza.<BR><BR>Lucharon
      vida y muerte<BR>en singular batalla,<BR>y, muerto el que es la Vida,<BR>triunfante se levanta.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 21, 40-22, 21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DISCURSO DE PABLO A LOS JUD&Iacute;OS DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el tribuno concedi&oacute; a Pablo la palabra, y Pablo, de pie en lo alto de la escalinata, hizo se&ntilde;al con la mano en direcci&oacute;n al pueblo. Y, en medio de un gran silencio, les dirigi&oacute; en arameo
      este discurso:<BR><BR>&laquo;Hermanos y padres, escuchad esta mi defensa, que os dirijo ahora.&raquo;<BR><BR>Cuando oyeron que les hablaba en arameo, guardaron mayor silencio todav&iacute;a. Y &eacute;l prosigui&oacute;:<BR><BR>&laquo;Yo soy
      jud&iacute;o, nacido en Tarso de Cilicia, pero crecido en esta ciudad y formado con toda escrupulosidad en la ley de nuestros padres, en la escuela de Gamaliel. Yo estaba lleno de celo por la gloria de Dios, como todos vosotros lo
      est&aacute;is ahora; y persegu&iacute; de muerte a los seguidores de esta doctrina, encadenando y encarcelando a hombres y a mujeres. Esto lo pueden testificar el mismo sumo sacerdote y el Consejo en pleno de los ancianos. De &eacute;stos
      recib&iacute; cartas de recomendaci&oacute;n para nuestros hermanos de Damasco, y all&aacute; me dirig&iacute; con la intenci&oacute;n de traer encadenados a Jerusal&eacute;n a cuantos all&iacute; hubiera, para que recibiesen su castigo.<BR><BR>Pero
      cuando ya en mi viaje me acercaba a Damasco, hacia eso del mediod&iacute;a, de repente me envolvi&oacute; una luz viv&iacute;sima del cielo. Yo ca&iacute; al suelo, y o&iacute; una voz, que me dec&iacute;a: "Saulo, Saulo, &iquest;por
      qu&eacute; me persigues?" Yo respond&iacute;: "&iquest;Qui&eacute;n eres, Se&ntilde;or?" Y me dijo: "Yo soy Jes&uacute;s, el Nazareno, a quien t&uacute; persigues." Los que me acompa&ntilde;aban vieron efectivamente la luz, pero no entendieron
      la voz del que me hablaba. Y repuse: "&iquest;Qu&eacute; tengo que hacer, Se&ntilde;or?" Y el Se&ntilde;or me dijo: "Lev&aacute;ntate y vete a Damasco. All&iacute; te dir&aacute; Dios todo cuanto ha determinado que hagas."<BR><BR>Como yo no
      pod&iacute;a ver por el resplandor de aquella luz, mis compa&ntilde;eros me tomaron de la mano, y as&iacute; entr&eacute; en Damasco. Un tal Anan&iacute;as, hombre observante de la ley, y estimado por todos los jud&iacute;os que viv&iacute;an
      all&iacute;, vino a verme y, puesto en mi presencia, me dijo: "Saulo, hermano, recobra la vista." Y en aquel mismo instante la recobr&eacute;. Y continu&oacute;: "El Dios de nuestros padres te ha escogido para darte a conocer su voluntad, para
      que vieras al Justo y oyeras una palabra de su boca; porque asegurar&aacute;s ante todos los hombres la verdad de todo cuanto has visto y o&iacute;do. Y ahora, &iquest;a qu&eacute; aguardas? Recibe en seguida el bautismo y purif&iacute;cate de
      tus pecados, invocando su nombre."<BR><BR>Despu&eacute;s, cuando ya volv&iacute; a Jerusal&eacute;n, estando en oraci&oacute;n en el templo, tuve un &eacute;xtasis; y vi a Jes&uacute;s que me dec&iacute;a: "Date prisa y sal de Jerusal&eacute;n
      cuanto antes, porque no van a aceptar el testimonio que les vas a dar de mi persona." Yo contest&eacute;: "Se&ntilde;or, ellos saben que yo hac&iacute;a encarcelar y azotar en las sinagogas a los que cre&iacute;an en ti; y que, cuando
      derramaron la sangre de tu testigo Esteban, yo en persona estaba all&iacute; presente, dando mi aprobaci&oacute;n y guardando los vestidos de quienes le daban muerte." Y &eacute;l me dijo: "Vete; que yo te voy a mandar lejos, a los
      gentiles."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 22, 14. 15; cf. Ga 1, 15. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Dios de nuestros padres me escogi&oacute; para darme a conocer su voluntad. <FONT COLOR="#FF0000">*</FONT> Yo aseguro ante todos los hombres la verdad de cuanto he visto y o&iacute;do. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aquel que me eligi&oacute; por su gracia quiso que yo anunciara a su Hijo a los gentiles.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo aseguro ante todos los hombres la verdad de cuanto he visto y o&iacute;do. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 1 Sobre la Ascensi&oacute;n, 2-4: PL 54, 395-396)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS D&Iacute;AS ENTRE LA RESURRECCI&Oacute;N Y LA ASCENSI&Oacute;N DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquellos d&iacute;as, amad&iacute;simos hermanos, que transcurrieron entre la resurrecci&oacute;n del Se&ntilde;or y su ascensi&oacute;n no fueron infructuosos, sino que en ellos fueron reafirmados grandes misterios y reveladas importantes
      verdades.<BR><BR>En el transcurso de estos d&iacute;as fue abolido el temor de la muerte funesta y proclamada la inmortalidad, no s&oacute;lo del alma, sino tambi&eacute;n del cuerpo. En estos d&iacute;as, mediante el soplo del Se&ntilde;or,
      todos los ap&oacute;stoles recibieron el Esp&iacute;ritu Santo; en estos d&iacute;as le fue confiado al bienaventurado ap&oacute;stol Pedro, por encima de los dem&aacute;s, el cuidado del aprisco del Se&ntilde;or, despu&eacute;s de que hubo
      recibido las llaves del reino.<BR><BR>Durante estos d&iacute;as, el Se&ntilde;or se junt&oacute;, como uno m&aacute;s, a los dos disc&iacute;pulos que iban de camino y los reprendi&oacute; por su resistencia en creer, a ellos, que estaban
      temerosos y turbados, para disipar en nosotros toda tiniebla de duda. Sus corazones, por &eacute;l iluminados, recibieron la llama de la fe y se convirtieron de tibios en ardientes, al abrirles el Se&ntilde;or el sentido de las Escrituras. En
      la fracci&oacute;n del pan, cuando estaban sentados con &eacute;l a la mesa, se abrieron tambi&eacute;n sus ojos, con lo cual tuvieron la dicha inmensa de poder contemplar su naturaleza glorificada.<BR><BR>Por tanto, amad&iacute;simos
      hermanos, durante todo este tiempo que media entre la resurrecci&oacute;n del Se&ntilde;or y su ascensi&oacute;n, la providencia de Dios se ocup&oacute; en demostrar, insinu&aacute;ndose en los ojos y en el coraz&oacute;n de los suyos, que la
      resurrecci&oacute;n del Se&ntilde;or Jesucristo era tan real como su nacimiento, pasi&oacute;n y muerte.<BR><BR>Por esto, los ap&oacute;stoles y todos los disc&iacute;pulos, que estaban turbados por su muerte en la cruz y dudaban de su
      resurrecci&oacute;n, fueron fortalecidos de tal modo por la evidencia de la verdad que, cuando el Se&ntilde;or subi&oacute; al cielo, no s&oacute;lo no experimentaron tristeza alguna, sino que se llenaron de gran gozo. <BR><BR>Y es que en
      realidad fue motivo de una inmensa e inefable alegr&iacute;a el hecho de que la naturaleza humana, en presencia de una santa multitud, ascendiera por encima de la dignidad de todas las creaturas celestiales, para ser elevada m&aacute;s
      all&aacute; de todos los &aacute;ngeles, por encima de los mismos arc&aacute;ngeles, sin que ning&uacute;n grado de elevaci&oacute;n pudiera dar la medida de su exaltaci&oacute;n, hasta ser recibida junto al Padre, entronizada y asociada a la
      gloria de aquel con cuya naturaleza divina se hab&iacute;a unido en la persona del Hijo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 14, 2. 3. 16. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Voy a prepararos un lugar, pero volver&eacute; otra vez, <FONT COLOR="#FF0000">*</FONT> para tomaros y llevaros conmigo, para que donde yo est&eacute; est&eacute;is tambi&eacute;n vosotros. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo rogar&eacute; al Padre y &eacute;l os dar&aacute; otro Abogado que est&eacute; con vosotros para siempre; no os dejar&eacute; hu&eacute;rfanos, volver&eacute; a vosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para tomaros y llevaros conmigo, para que donde yo est&eacute; est&eacute;is tambi&eacute;n vosotros. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, que, as&iacute; como ahora celebramos en la fe la gloriosa resurrecci&oacute;n de tu Hijo Jesucristo, as&iacute; tambi&eacute;n merezcamos regocijarnos con todos los santos, cuando vuelva &eacute;l
        triunfalmente al fin de los tiempos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
