<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa Marta.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 8, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOLEMNE DEDICACI&Oacute;N DEL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, congreg&oacute; Salom&oacute;n a los ancianos de Israel en Jerusal&eacute;n para hacer subir el arca de la alianza del Se&ntilde;or desde la ciudad de David, que es Si&oacute;n. Se reunieron junto al rey
      Salom&oacute;n todos los hombres de Israel, en el mes de Etanim (que es el mes s&eacute;ptimo), en la fiesta, y los sacerdotes llevaron el arca, y el tabern&aacute;culo de reuni&oacute;n, con todos los objetos sagrados que hab&iacute;a en el
      tabern&aacute;culo.<BR><BR>El rey Salom&oacute;n, acompa&ntilde;ado de toda la asamblea de Israel, reunida con &eacute;l ante el arca, sacrificaba una cantidad incalculable de ovejas y bueyes. Los sacerdotes llevaron el arca de la alianza del
      Se&ntilde;or a su sitio, al camar&iacute;n de la casa del Se&ntilde;or, al Santo, bajo las alas de los querubines, pues los querubines extend&iacute;an las alas sobre el sitio del arca y cubr&iacute;an el arca y los varales por encima (los
      varales eran lo bastante largos como para que se viera el remate desde la nave, delante del camar&iacute;n, pero no desde fuera). En el arca s&oacute;lo hab&iacute;a las dos tablas de piedra que coloc&oacute; all&iacute; Mois&eacute;s en el
      Horeb, cuando el Se&ntilde;or pact&oacute; con los israelitas, al salir de Egipto; y all&iacute; se conservan actualmente.<BR><BR>Al salir los sacerdotes del Santo, la nube llen&oacute; la casa del Se&ntilde;or. Y los sacerdotes no pudieron
      continuar en el servicio a causa de la nube, porque la gloria del Se&ntilde;or llenaba la casa del Se&ntilde;or. Entonces Salom&oacute;n dijo:<BR>&laquo;El Se&ntilde;or quiere habitar en densa nube. He querido erigirte una morada, un lugar
      donde habites para siempre.&raquo;<BR><BR>Luego, se volvi&oacute; para bendecir a toda la asamblea de Israel (toda la asamblea de Israel estaba en pie), y dijo:<BR>&laquo;&iexcl;Bendito sea el Se&ntilde;or, Dios de Israel!, que a mi padre,
      David, con la boca se lo prometi&oacute;, y con la mano se lo cumpli&oacute;: "Desde el d&iacute;a que saqu&eacute; de Egipto a mi pueblo, Israel, no eleg&iacute; ninguna ciudad de las tribus de Israel, para hacerme una casa donde residiera mi
      Nombre, sino que eleg&iacute; a David para que estuviese al frente de mi pueblo, Israel."<BR><BR>Mi padre, David, pens&oacute; edificar una casa en honor del Se&ntilde;or, Dios de Israel, y el Se&ntilde;or le dijo: "Ese proyecto que tienes de
      construir una casa en mi honor, haces bien en tenerlo: s&oacute;lo que t&uacute; no construir&aacute;s esa casa, sino que un hijo de tus entra&ntilde;as ser&aacute; quien construya esa casa en mi honor." El Se&ntilde;or ha cumplido la promesa
      que hizo: yo he sucedido en el trono de Israel a mi padre, David, como lo prometi&oacute; el Se&ntilde;or, y he construida esta casa en honor del Se&ntilde;or, Dios de Israel. Y en ella he fijado un sitio para el arca donde se conserva la
      alianza que el Se&ntilde;or pact&oacute; con nuestros padres cuando los sac&oacute; de Egipto.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 9, 7. 8. 4; 2Cro 6, 18. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute;, Se&ntilde;or, me has escogido como rey de tu pueblo y me encargaste construirte un templo en tu monte santo; <FONT COLOR="#FF0000">*</FONT> dame la sabidur&iacute;a asistente de tu trono y no me excluyas del n&uacute;mero de tus
      siervos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si no cabes en el cielo y lo m&aacute;s alto del cielo, &iexcl;cu&aacute;nto menos en este templo que te he construido! Vuelve tu rostro a la oraci&oacute;n de tu siervo, escucha el clamor que te dirige tu
      siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dame la sabidur&iacute;a asistente de tu trono y no me excluyas del n&uacute;mero de tus siervos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 103, 1-2. 6: PL 38, 613. 615)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DICHOSOS LOS QUE PUDIERON HOSPEDAR AL SE&Ntilde;OR EN SU PROPIA CASA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Las palabras del Se&ntilde;or nos advierten que, en medio de la multiplicidad de ocupaciones de este mundo, hay una sola cosa a la que debemos tender. Tender, porque somos todav&iacute;a peregrinos, no residentes; estamos a&uacute;n en
      camino, no en la patria definitiva; hacia ella tiende nuestro deseo, pero no disfrutamos a&uacute;n de su posesi&oacute;n. Sin embargo, no cejemos en nuestro esfuerzo, no dejemos de tender hacia ella, porque s&oacute;lo as&iacute; podremos un
      d&iacute;a llegar a t&eacute;rmino.<BR><BR>Marta y Mar&iacute;a eran dos hermanas, unidas no s&oacute;lo por su parentesco de sangre, sino tambi&eacute;n por sus sentimientos de piedad; ambas estaban estrechamente unidas al Se&ntilde;or, ambas
      le serv&iacute;an durante su vida mortal con id&eacute;ntico fervor. Marta lo hosped&oacute;, como se acostumbra a hospedar a un peregrino cualquiera. Pero, en este caso, era una sirvienta que hospedaba a su Se&ntilde;or, una enferma al
      Salvador, una creatura al Creador. Le dio hospedaje para alimentar corporalmente a aquel que la hab&iacute;a de alimentar con su Esp&iacute;ritu. Porque el Se&ntilde;or quiso tomar la condici&oacute;n de esclavo para as&iacute; ser alimentado
      por los esclavos, y ello no por necesidad, sino por condescendencia, ya que fue realmente una condescendencia el permitir ser alimentado. Su condici&oacute;n humana lo hac&iacute;a capaz de sentir hambre y sed.<BR><BR>As&iacute;, pues, el
      Se&ntilde;or fue recibido en calidad de hu&eacute;sped, &eacute;l, que vino a los suyos y los suyos no lo recibieron; pero a cuantos lo recibieron dio poder de llegar a ser hijos de Dios, adoptando a los siervos y convirti&eacute;ndolos en
      hermanos, redimiendo a los cautivos y convirti&eacute;ndolos en coherederos. Pero que nadie de vosotros diga: &laquo;Dichosos los que pudieron hospedar al Se&ntilde;or en su propia casa.&raquo; No te sepa mal, no te quejes por haber nacido en
      un tiempo en que ya no puedes ver al Se&ntilde;or en carne y hueso; esto no te priva de aquel honor, ya que el mismo Se&ntilde;or afirma: Cada vez que lo hicisteis con uno de estos mis humildes hermanos, conmigo lo hicisteis.<BR><BR>Por lo
      dem&aacute;s, t&uacute;, Marta &mdash;dicho sea con tu venia, y bendita seas por tus buenos servicios&mdash;, buscas el descanso como recompensa de tu trabajo. Ahora est&aacute;s ocupada en los mil detalles de tu servicio, quieres alimentar unos cuerpos
      que son mortales, aunque ciertamente son de santos; pero &iquest;por ventura, cuando llegues a la patria celestial, hallar&aacute;s peregrinos a quienes hospedar, hambrientos con quienes partir tu pan, sedientos a quienes dar de beber,
      enfermos a quienes visitar, litigantes a quienes poner en paz, muertos a quienes enterrar?<BR><BR>Todo esto all&iacute; ya no existir&aacute;; all&iacute; s&oacute;lo habr&aacute; lo que Mar&iacute;a ha elegido: all&iacute; seremos nosotros
      alimentados, no tendremos que alimentar a los dem&aacute;s. Por esto, all&iacute; alcanzar&aacute; su plenitud y perfecci&oacute;n lo que aqu&iacute; ha elegido Mar&iacute;a, la que recog&iacute;a las migajas de la mesa opulenta de la palabra
      del Se&ntilde;or. &iquest;Quieres saber lo que all&iacute; ocurrir&aacute;? Dice el mismo Se&ntilde;or, refiri&eacute;ndose a sus siervos: Os aseguro que se pondr&aacute; de faena, los har&aacute; sentar a la mesa y se prestar&aacute; a
      servirlos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jn 12, 1-3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de que Jes&uacute;s resucit&oacute; a L&aacute;zaro, le ofrecieron un banquete en Betania, <FONT COLOR="#FF0000">*</FONT> y Marta serv&iacute;a la mesa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mar&iacute;a tom&oacute; una libra de ung&uuml;ento precioso y ungi&oacute; los pies de Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y Marta serv&iacute;a la mesa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, cuyo Hijo quiso aceptar la hospitalidad que santa Marta le ofreci&oacute; en su casa, haz que nosotros, por intercesi&oacute;n de esta santa, estemos siempre dispuestos a servirte en cada uno de nuestros hermanos
        y as&iacute; merezcamos ser recibidos por ti en las moradas eternas, al final de nuestra vida. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
