<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escuchad, naciones, la palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y proclamadla en todos los confines de la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 47, 1. 3b-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAMENTACI&Oacute;N SOBRE BABILONIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Baja, si&eacute;ntate en el polvo, joven Babilonia; si&eacute;ntate en tierra, sin trono, capital de los caldeos, que ya no te volver&aacute;n a llamar blanda y refinada. Tomar&eacute; venganza inexorable. Nuestro Redentor, que se llama el
      Se&ntilde;or de los ej&eacute;rcitos, el Santo de Israel, dice:<BR><BR>&laquo;Si&eacute;ntate y calla, entra en las tinieblas, capital de los caldeos, que ya no te llamar&aacute;n "Se&ntilde;ora de reinos".<BR><BR>Airado contra mi pueblo,
      profan&eacute; mi heredad la entregu&eacute; en tus manos: no tuviste compasi&oacute;n de ellos, abrumaste con tu yugo a los ancianos, dici&eacute;ndote: "Ser&eacute; se&ntilde;ora por siempre jam&aacute;s", sin considerar esto, sin pensar en
      el desenlace.<BR><BR>Pues ahora escucha esto, lasciva, que reinabas confiada, que te dec&iacute;as: "Yo y nadie m&aacute;s; no me quedar&eacute; viuda, no perder&eacute; a mis hijos." Las dos cosas te suceder&aacute;n, de repente, en un solo
      d&iacute;a: viuda y sin hijos te ver&aacute;s a la vez, a pesar de tus muchas brujer&iacute;as y del gran poder de tus sortilegios.<BR><BR>T&uacute; te sent&iacute;as segura en tu maldad, dici&eacute;ndote: "Nadie me ve"; tu sabidur&iacute;a y
      tu ciencia te han trastornado, mientras pensabas: "Yo y nadie m&aacute;s." Pues vendr&aacute; sobre ti una desgracia que no sabr&aacute;s conjurar, caer&aacute; sobre ti un desastre que no podr&aacute;s evitar; vendr&aacute; sobre ti de
      repente una cat&aacute;strofe que no te imaginabas.<BR><BR>Insiste en tus sortilegios, en tus muchas brujer&iacute;as, que han sido tu tarea desde joven; quiz&aacute; te aprovechen, quiz&aacute; lo espantes. Te has cansado con tus muchos
      consejeros: que se levanten y te salven los que conjuran el cielo, los que observan las estrellas, los que pronostican cada mes lo que va a suceder.<BR><BR>Mira, se han convertido en paja que el fuego consume, no pueden librarse del poder de
      las llamas: no son brasas para calentarse, ni hogar para sentarse enfrente. En eso han parado tus hechiceros, con quien te atareabas desde joven: cada uno se pierde por su lado, y no hay quien te salve.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 49, 13; 47, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Exulta, cielo, goce la tierra, romped a cantar, monta&ntilde;as, <FONT COLOR="#FF0000">*</FONT> porque el Se&ntilde;or se compadecer&aacute; de los desamparados. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Nuestro Redentor se llama el Se&ntilde;or de los ej&eacute;rcitos, el Santo de Israel. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque el Se&ntilde;or se compadecer&aacute; de los desamparados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 3, 20, 2-3: SC 34, 342-344) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL DESIGNIO DE LA ENCARNACI&Oacute;N REDENTORA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La gloria del hombre es Dios. El beneficiario de la actividad de Dios, de toda su sabidur&iacute;a y poder, es el hombre. <BR><BR>Y de la misma forma que la habilidad del m&eacute;dico se manifiesta en los enfermos, as&iacute; Dios se
      manifiesta en los hombres. Por eso dice san Pablo: Dios encerr&oacute; a todos los hombres en la desobediencia, para usar con todos ellos de misericordia. En estas palabras el Ap&oacute;stol se refiere al hombre que, por desobedecer a Dios,
      perdi&oacute; la inmortalidad, pero que alcanz&oacute; luego la misericordia, recibiendo la gracia de adopci&oacute;n por el Hijo de Dios.<BR><BR>El hombre que, sin orgullo ni presunci&oacute;n, piensa rectamente de la verdadera gloria de las
      creaturas y de la de aquel que las cre&oacute; &mdash;es decir, de Dios todopoderoso que da a todos el ser&mdash; y permanece en el amor, en la sumisi&oacute;n y en la acci&oacute;n de gracias a Dios recibir&aacute; de &eacute;l una gran
      gloria y
      crecer&aacute; en ella en la medida en que se asemeje al que por &eacute;l muri&oacute;. <BR><BR>El Hijo de Dios se someti&oacute; a una existencia semejante a la de la carne de pecado para condenar el pecado y, una vez condenado, expulsarlo
      fuera de la carne. Asumi&oacute; la carne para incitar al hombre a hacerse semejante a &eacute;l y para proponerle a Dios como modelo a quien imitar. Le impuso la obediencia al Padre para que llegara a ver a Dios, d&aacute;ndole as&iacute; el
      poder de alcanzar al Padre. El Verbo de Dios que habit&oacute; en el hombre se hizo tambi&eacute;n Hijo del hombre, para que el hombre se habituara a percibir a Dios y Dios a vivir en el hombre, conforme a la voluntad del Padre. <BR><BR>Por
      eso, pues, aquel que es la se&ntilde;al de nuestra salvaci&oacute;n, el Emmanuel nacido de la Virgen, nos fue dado por el mismo Se&ntilde;or, porque era el mismo Se&ntilde;or quien salvaba a los que por s&iacute; mismos no pod&iacute;an
      alcanzar la salvaci&oacute;n; por eso Pablo proclama la debilidad del hombre, diciendo: Ya s&eacute; que en m&iacute;, es decir, dentro de mi estado puramente natural, no habita lo bueno; as&iacute; indica que nuestra salvaci&oacute;n no
      proviene de nosotros, sino de Dios. y a&ntilde;ade tambi&eacute;n: &iexcl;Desdichado de m&iacute;! &iquest;Qui&eacute;n me librar&aacute; de este cuerpo de muerte? Y luego, para aclarar quien lo libra, afirma que esta liberaci&oacute;n es obra
      de la gracia de Jesucristo nuestro Se&ntilde;or. <BR><BR>Tambi&eacute;n Isa&iacute;as dice lo mismo: Fortaleced las manos d&eacute;biles, robusteced las rodillas vacilantes; decid a los cobardes de coraz&oacute;n: &laquo;Sed fuertes, no
      tem&aacute;is.&raquo; Mirad a vuestro Dios que trae el desquite, viene en persona y os salvar&aacute;. Esto lo dice para significar que por nosotros mismos no podemos alcanzar la salvaci&oacute;n, sino que &eacute;sta es consecuencia de la
      ayuda de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jr 31, 10; cf. 4-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escuchad, pueblos, la palabra del Se&ntilde;or, anunciadla hasta los confines de la tierra, <FONT COLOR="#FF0000">*</FONT> y decid a las islas remotas: &laquo;Vendr&aacute; nuestro Salvador.&raquo; <BR>
      <FONT COLOR="#FF0000">V. </FONT> Anunciadlo y haced que se escuche en todas partes; proclamad la nueva, gritadla a plena voz.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y decid a las islas remotas: &laquo;Vendr&aacute; nuestro Salvador.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que te has dignado revelar al mundo el esplendor de tu gloria por medio del parto de la sant&iacute;sima Virgen Mar&iacute;a, conc&eacute;denos venerar con fe &iacute;ntegra y celebrar con sincero rendimiento el gran misterio
        de la encarnaci&oacute;n de tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
