<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, Hijo de Dios, que nos redimi&oacute; con su sangre preciosa, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QUI&Eacute;N ES &Eacute;STE QUE VIENE?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qui&eacute;n es &eacute;ste que viene,<BR>reci&eacute;n atardecido,<BR>cubierto por su sangre<BR>como var&oacute;n que pisa los racimos?<BR><BR>&iquest;Qui&eacute;n es este que vuelve,<BR>glorioso y malherido,<BR>y, a precio de su
      muerte,<BR>compra la paz y libra a los cautivos?<BR><BR>Se durmi&oacute; con los muertos,<BR>y reina entre los vivos;<BR>no le venci&oacute; la fosa,<BR>porque el Se&ntilde;or sostuvo a su elegido.<BR><BR>Anunciad a los pueblos<BR>qu&eacute;
      hab&eacute;is visto y o&iacute;do;<BR>aclamad al que viene<BR>como la paz, bajo un clamor de olivos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se al&iacute;an los reyes de la tierra, los pr&iacute;ncipes conspiran contra el Se&ntilde;or y contra su Mes&iacute;as.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se al&iacute;an los reyes de la tierra, los pr&iacute;ncipes conspiran contra el Se&ntilde;or y contra su Mes&iacute;as.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se reparten mi ropa, echan a suerte mi t&uacute;nica.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 21, 2-23 [24-32]<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, Dios m&iacute;o, &iquest;por qu&eacute; me has abandonado?;<BR>a pesar de mis gritos, mi oraci&oacute;n no te alcanza.<BR><BR>Dios m&iacute;o, de d&iacute;a te grito, y no respondes;<BR>de noche, y no me haces caso;<BR>aunque
      t&uacute; habitas en el santuario,<BR>esperanza de Israel.<BR><BR>En ti confiaban nuestros padres;<BR>confiaban, y los pon&iacute;as a salvo;<BR>a ti gritaban, y quedaban libres,<BR>en ti confiaban, y no los defraudaste.<BR><BR>Pero yo soy un
      gusano, no un hombre,<BR>verg&uuml;enza de la gente, desprecio del pueblo;<BR>al verme se burlan de m&iacute;,<BR>hacen visajes, menean la cabeza:<BR> &laquo;Acudi&oacute; al Se&ntilde;or, que lo ponga a salvo;<BR>que lo libre si tanto lo
      quiere.&raquo;<BR><BR>T&uacute; eres quien me sac&oacute; del vientre,<BR>me ten&iacute;as confiado en los pechos de mi madre;<BR>desde el seno pas&eacute; a tus manos,<BR>desde el vientre materno t&uacute; eres mi Dios.<BR>No te quedes lejos,
      que el peligro est&aacute; cerca<BR>y nadie me socorre.<BR><BR>Me acorrala un tropel de novillos,<BR>me cercan toros de Bas&aacute;n;<BR>abren contra m&iacute; las fauces<BR>leones que descuartizan y rugen.<BR><BR>Estoy como agua derramada,<BR>tengo
      los huesos descoyuntados;<BR>mi coraz&oacute;n, como cera,<BR>se derrite en mis entra&ntilde;as;<BR><BR>mi garganta est&aacute; seca como una teja,<BR>la lengua se me pega al paladar;<BR>me aprietas contra el polvo de la muerte.<BR><BR>Me
      acorrala una jaur&iacute;a de mastines,<BR>me cerca una banda de malhechores;<BR>me taladran las manos y los pies,<BR>puedo contar mis huesos.<BR><BR>Ellos me miran triunfantes,<BR>se reparten mi ropa,<BR>echan a suerte mi t&uacute;nica.<BR><BR>Pero
      t&uacute;, Se&ntilde;or, no te quedes lejos;<BR>fuerza m&iacute;a, ven corriendo a ayudarme.<BR>L&iacute;brame a m&iacute; de la espada,<BR>y a mi &uacute;nica vida, de la garra del mast&iacute;n;<BR>s&aacute;lvame de las fauces del
      le&oacute;n;<BR>a este pobre, de los cuernos del b&uacute;falo.<BR>Contar&eacute; tu fama a mis hermanos,<BR>en medio de la asamblea te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se reparten mi ropa, echan a suerte mi t&uacute;nica.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Me tienden lazos los que atentan contra m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR><BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas;<BR>mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino
      sombr&iacute;o;<BR><BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado, deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR><BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu
      presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las fuerzas,<BR>y me falta hasta la luz de los ojos.<BR><BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a
      distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy
      como uno que no oye<BR>y no puede replicar.<BR><BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido: que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR><BR>Porque
      yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por
      bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Me tienden lazos los que atentan contra m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se levantan contra m&iacute; testigos falsos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que respiran violencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 16, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOLEDAD DEL PROFETA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, recib&iacute; esta palabra del Se&ntilde;or:<BR><BR>&laquo;No te cases, no tengas hijos ni hijas en este lugar. Porque as&iacute; dice el Se&ntilde;or a los hijos e hijas nacidos en este lugar, a las madres que los
      dieron a luz, a los padres que los engendraron en esta tierra: "Morir&aacute;n de muerte cruel, no ser&aacute;n llorados ni sepultados, ser&aacute;n como esti&eacute;rcol sobre el campo, acabar&aacute;n a espada y de hambre, sus
      cad&aacute;veres ser&aacute;n pasto de las aves del cielo y de las bestias de la tierra."&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or:<BR><BR>&laquo;No entres en casa donde haya luto, no vayas al duelo, no les des el p&eacute;same, porque
      retiro de este pueblo &mdash;or&aacute;culo del Se&ntilde;or&mdash; mi paz, misericordia y compasi&oacute;n. Morir&aacute;n en esta tierra grandes y peque&ntilde;os, no ser&aacute;n sepultados ni llorados, ni por ellos se har&aacute;n
      incisiones o se rapar&aacute;n el pelo; no asistir&aacute;n al banquete f&uacute;nebre para darle el p&eacute;same por el difunto, ni les dar&aacute;n la copa del consuelo por su padre o su madre. No entres en la casa donde se celebra un
      banquete para comer y beber con los comensales; porque as&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos, Dios de Israel: "Yo har&eacute; cesar en este lugar, en vuestros d&iacute;as, ante vosotros, la voz alegre, la voz gozosa, la voz
      del novio, la voz de la novia."<BR><BR>Cuando anuncies a este pueblo todas estas palabras, te preguntar&aacute;n: "&iquest;Por qu&eacute; ha pronunciado el Se&ntilde;or contra nosotros tan terribles amenazas? &iquest;Qu&eacute; delitos o
      pecados hemos cometido contra el Se&ntilde;or, nuestro Dios?", y t&uacute; les responder&aacute;s: "Porque vuestros padres me abandonaron &mdash;or&aacute;culo del Se&ntilde;or&mdash;, siguieron a dioses extranjeros, sirvi&eacute;ndolos y
      ador&aacute;ndolos. A m&iacute; me abandonaron y no guardaron mi ley. Pero vosotros sois peores que vuestros padres, cada cual sigue la maldad de su coraz&oacute;n obstinado, sin escucharme a m&iacute;. Os arrojar&eacute; de esta tierra a un
      pa&iacute;s desconocido de vosotros y de vuestros padres: all&iacute; servir&eacute;is a dioses extranjeros, d&iacute;a y noche, porque no os har&eacute; gracia."<BR><BR>Pero llegar&aacute;n d&iacute;as &mdash;or&aacute;culo del
      Se&ntilde;or&mdash; en que ya no se dir&aacute;: "Vive el Se&ntilde;or, que sac&oacute; a los israelitas de Egipto", sino m&aacute;s bien: "Vive el Se&ntilde;or, que nos sac&oacute; del pa&iacute;s del norte, de todos los pa&iacute;ses por
      donde nos dispers&oacute;." Y los har&eacute; volver a su tierra, la que di a sus padres.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 53, 7. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Fue conducido como oveja al matadero, fue maltratado y se humill&oacute;, enmudec&iacute;a y no abr&iacute;a la boca; fue entregado a la muerte, <FONT COLOR="#FF0000">*</FONT> para dar la vida a su pueblo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se entreg&oacute; a s&iacute; mismo a la muerte y fue contado entre los malhechores.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para dar la vida a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Juan Cris&oacute;stomo, obispo<BR>
      (Catequesis 3, 13-19: SC 50, 174-177)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VALOR DE LA SANGRE DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Deseas conocer el valor de la sangre de Cristo? Remont&eacute;monos a las figuras que la profetizaron y recordemos los antiguos relatos de Egipto.<BR><BR>Inmolad -dice Mois&eacute;s- un cordero de un a&ntilde;o; tomad su sangre y
      rociad las dos jambas y el dintel de la casa. &laquo;&iquest;Qu&eacute; dices, Mois&eacute;s? La sangre de un cordero irracional &iquest;puede salvar a los hombres dotados de raz&oacute;n?&raquo; &laquo;Sin duda -responde Mois&eacute;s-: no
      porque se trate de sangre, sino porque en esta sangre se contiene una profec&iacute;a de la sangre del Se&ntilde;or.&raquo;<BR><BR>Si hoy, pues, el enemigo, en lugar de ver las puertas rociadas con sangre simb&oacute;lica, ve brillar en los
      labios de los fieles, puertas de los templos de Cristo, la sangre del verdadero Cordero, huir&aacute; todav&iacute;a m&aacute;s lejos.<BR><BR>&iquest;Deseas descubrir a&uacute;n por otro medio el valor de esta sangre? Mira de d&oacute;nde
      brot&oacute; y cu&aacute;l sea su fuente. Empez&oacute; a brotar de la misma cruz y su fuente fue el costado del Se&ntilde;or. Pues muerto ya el Se&ntilde;or, dice el Evangelio, uno de los soldados se acerc&oacute; con la lanza, le
      traspas&oacute; el costado, y al punto sali&oacute; agua y sangre: agua, como s&iacute;mbolo del bautismo; sangre, como figura de la eucarist&iacute;a. El soldado le traspas&oacute; el costado, abri&oacute; una brecha en el muro del templo
      santo, y yo encuentro el tesoro escondido y me alegro con la riqueza hallada. Esto fue lo que ocurri&oacute; con el cordero: los jud&iacute;os sacrificaron el cordero, y yo recibo el fruto del sacrificio.<BR><BR>Del costado sali&oacute; sangre
      y agua. No quiero, amado oyente, que pases con indiferencia ante tan gran misterio, pues me falta explicarte a&uacute;n otra interpretaci&oacute;n m&iacute;stica. He dicho que esta agua y esta sangre eran s&iacute;mbolos del bautismo y de la
      eucarist&iacute;a. Pues bien, con estos dos sacramentos se edifica la Iglesia: c&oacute;n el agua de la regeneraci&oacute;n y con la renovaci&oacute;n del Esp&iacute;ritu Santo, es decir, con el bautismo y la eucarist&iacute;a, que han
      brotado, ambos, del costado. Del costado de Jes&uacute;s se form&oacute;, pues, la Iglesia, como del costado de Ad&aacute;n fue formada Eva.<BR><BR>Por esta misma raz&oacute;n, afirma san Pablo: Somos miembros de su cuerpo, formados de sus
      huesos, aludiendo con ello al costado de Cristo. Pues del mismo modo que Dios form&oacute; a la mujer del costado de Ad&aacute;n, de igual manera Jesucristo nos dio el agua y la sangre salidas de su costado, para edificar la Iglesia. Y de la
      misma manera que entonces Dios tom&oacute; la costilla de Ad&aacute;n, mientras &eacute;ste dorm&iacute;a, as&iacute; tambi&eacute;n nos dio el agua y la sangre despu&eacute;s que Cristo hubo muerto.<BR><BR>Mirad de qu&eacute; manera Cristo se
      ha unido a su esposa, considerad con qu&eacute; alimento la nutre. Con un mismo alimento hemos nacido y nos alimentamos. De la misma manera que la mujer se siente impulsada por su misma naturaleza a alimentar con su propia sangre y con su
      leche a aquel a quien ha dado a luz, as&iacute; tambi&eacute;n Cristo alimenta siempre con su sangre a aquellos a quienes &eacute;l mismo ha hecho renacer.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 1, 18-19; Ef 2, 18; 1Jn 1, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Os rescataron, no con bienes ef&iacute;meros, con oro o plata, sino a precio de la sangre de Cristo, el Cordero sin defecto ni mancha. <FONT COLOR="#FF0000">*</FONT> Por medio de &eacute;l tenemos acceso al
      Padre en un solo Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La sangre de Jes&uacute;s, el Hijo de Dios, nos purifica de todo pecado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por medio de &eacute;l tenemos acceso al Padre en un solo Esp&iacute;ritu.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira, Se&ntilde;or, con bondad a tu familia santa, por la cual Jesucristo nuestro Se&ntilde;or acept&oacute; el tormento de la cruz, entreg&aacute;ndose a sus propios enemigos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
