<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 I - LA HISTORIA DE LA SALVACI&Oacute;N REALIZA LAS PROMESAS HECHAS POR DIOS A ABRAHAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or, invocad su nombre,<BR>dad a conocer sus haza&ntilde;as a los pueblos.<BR>Cantadle al son de instrumentos,<BR>hablad de sus maravillas;<BR>gloriaos de su nombre santo,<BR>que se alegren los que buscan al
      Se&ntilde;or.<BR><BR>Recurrid al Se&ntilde;or y a su poder,<BR>buscad cont&iacute;nuamente su rostro.<BR>Recordad las maravillas que hizo,<BR>sus prodigios, las sentencias de su boca.<BR><BR>&iexcl;Estirpe de Abrah&aacute;n, su siervo;<BR>hijos
      de Jacob, su elegido!<BR>El Se&ntilde;or es nuestro Dios,<BR>&eacute;l gobierna toda la tierra.<BR>Se acuerda de su alianza eternamente,<BR>de la palabra dada, por mil generaciones;<BR><BR>de la alianza sellada con Abrah&aacute;m,<BR>del
      juramento hecho a Isaac,<BR>confirmado como ley para Jacob,<BR>como alianza eterna para Israel:<BR>&laquo;A ti te dar&eacute; el pa&iacute;s cananeo,<BR>como lote de vuestra heredad.&raquo;<BR><BR>Cuando eran unos pocos mortales,<BR>contados,
      y forasteros en el pa&iacute;s,<BR>cuando erraban de pueblo en pueblo,<BR>de un reino a otra naci&oacute;n,<BR>a nadie permiti&oacute; que los molestase,<BR>y por ellos castig&oacute; a reyes:<BR>&laquo;No toqu&eacute;is a mis ungidos,<BR>no
      hag&aacute;is mal a mis profetas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Llam&oacute; al hambre sobre aquella tierra:<BR>cortando el sustento de pan;<BR>por delante hab&iacute;a enviado a un hombre,<BR>a Jos&eacute;, vendido como esclavo;<BR><BR>le trabaron los pies con grillos,<BR>le metieron el cuello en la
      argolla,<BR>hasta que se cumpli&oacute; su predicci&oacute;n,<BR>y la palabra del Se&ntilde;or lo acredit&oacute;.<BR><BR>El rey lo mand&oacute; desatar,<BR>el Se&ntilde;or de pueblos le abri&oacute; la prisi&oacute;n,<BR>lo nombr&oacute;
      administrador de su casa,<BR>se&ntilde;or de todas sus posesiones,<BR>para que a su gusto instruyera a los pr&iacute;ncipes<BR>y ense&ntilde;ase sabidur&iacute;a a los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces Israel entr&oacute; en Egipto,<BR>Jacob se hosped&oacute; en la tierra de Cam.<BR>Dios hizo a su pueblo muy fecundo,<BR>m&aacute;s poderoso que sus enemigos.<BR><BR>A &eacute;stos les cambi&oacute; el coraz&oacute;n<BR>para que
      odiasen a su pueblo,<BR>y usaran malas artes con sus siervos.<BR>Pero envi&oacute; a Mois&eacute;s, su siervo,<BR>y a Aar&oacute;n, su escogido,<BR>que hicieron contra ellos sus signos,<BR>prodigios en la tierra de Cam.<BR><BR>Envi&oacute; la
      oscuridad, y oscureci&oacute;,<BR>pero ellos resistieron a sus palabras;<BR>convirti&oacute; sus aguas en sangre,<BR>y di&oacute; muerte a sus peces;<BR>su tierra pululaba de ranas,<BR>hasta en la alcoba del rey.<BR><BR>Orden&oacute; que
      vinieran t&aacute;banos<BR>y mosquitos por todo el territorio;<BR>les di&oacute; en vez de lluvia granizo,<BR>llamas de fuego por su tierra;<BR>e hiri&oacute; higueras y vi&ntilde;as,<BR>tronch&oacute; los &aacute;rboles del pa&iacute;s.<BR><BR>Orden&oacute;
      que viniera la langosta,<BR>saltamontes innumerables,<BR>que ro&iacute;an la hierba de su tierra,<BR>y devoraron los frutos de sus campos.<BR>Hiri&oacute; de muerte a los primog&eacute;nitos del pa&iacute;s,<BR>primicias de su virilidad.<BR><BR>Sac&oacute;
      a su pueblo cargado de oro y plata,<BR>y entre sus tribus nadie se enferm&oacute;;<BR>los Egipcios se alegraban de su marcha,<BR>porque los hab&iacute;a sobrecogido el terror.<BR><BR>Tendi&oacute; una nube que los cubriese,<BR>y un fuego que
      los alumbrase de noche.<BR>Lo pidieron, y envi&oacute; codornices,<BR>los saci&oacute; con pan del cielo;<BR>hendi&oacute; la pe&ntilde;a, y brotaron las aguas,<BR>que corrieron en r&iacute;os por el desierto.<BR><BR>Porque se acordaba de la
      palabra sagrada<BR>que hab&iacute;a dado a su siervo Abrah&aacute;m,<BR>sac&oacute; a su pueblo con alegr&iacute;a,<BR>a sus escogidos con gritos de triunfo.<BR><BR>Les asign&oacute; las tierras de los gentiles,<BR>y poseyeron las haciendas de
      las naciones:<BR>para que guarden sus decretos,<BR>y cumplan su ley.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cantad al Se&ntilde;or, bendecid su nombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Proclamad d&iacute;a tras d&iacute;a su victoria.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Colosenses 2, 16&mdash;3, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VIDA NUEVA EN CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Que nadie os condene por cuestiones de comida o de bebida, o por raz&oacute;n de fiestas anuales o de lunas nuevas o de s&aacute;bados. Eso no es m&aacute;s que sombra de lo que hab&iacute;a de venir; pero la realidad es el
      cuerpo de Cristo. Que nadie quiera dar una decisi&oacute;n en contra vuestra, dando preferencia a la mortificaci&oacute;n y al culto de los &aacute;ngeles, fiado en la interpretaci&oacute;n de sus propias visiones. El que tal hace est&aacute;
      vanamente engre&iacute;do en su mentalidad, que no entiende sino de miras humanas, y no quiere adherirse a la cabeza (que es Cristo), del cual todo el cuerpo recibe, por articulaciones y ligamentos, su alimento y cohesi&oacute;n, y del mismo
      obtiene el crecimiento que da Dios.<BR><BR>Si con Cristo hab&eacute;is muerto a los &laquo;elementos del mundo&raquo;, &iquest;por qu&eacute; os somet&eacute;is, como si vivieseis en el mundo de los elementos, a preceptos como &eacute;stos:
      &laquo;No tomes eso, no gustes aquello, no toques lo de m&aacute;s all&aacute;&raquo;? Cosas son &eacute;stas que se consumen por el uso; y tales mandamientos no pasan de ser prescripciones y ense&ntilde;anzas compuestas por los hombres. En
      apariencia, se ven razonables, por ser actos de piedad individual, por la sumisi&oacute;n y mortificaci&oacute;n corporal que pretenden, pero en s&iacute; no tienen ning&uacute;n valor; s&oacute;lo sirven para satisfacci&oacute;n de la vida
      material.<BR><BR>Si hab&eacute;is sido resucitados con Cristo, buscad las cosas de arriba, donde Cristo est&aacute; sentado a la diestra de Dios. Poned vuestro coraz&oacute;n en las cosas del cielo, no en las de la tierra. Porque hab&eacute;is
      muerto y vuestra vida est&aacute; oculta con Cristo en Dios; cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l, revestidos de gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 3, 1-2; Lc 12, 34<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si hab&eacute;is sido resucitados con Cristo, buscad las cosas de arriba, donde Cristo est&aacute; sentado a la diestra de Dios. <FONT COLOR="#FF0000">*</FONT> Poned vuestro coraz&oacute;n en las cosas del
      cielo, no en las de la tierra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Donde est&aacute; vuestro tesoro, ah&iacute; est&aacute; vuestro coraz&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Poned vuestro coraz&oacute;n en las cosas del cielo, no en las de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Gregorio de Nacianzo, obispo<BR>
      (Disertaci&oacute;n 43, en alabanza de Basilio Magno, 15. 16-17. 19.21: PG 36, 514-523)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMO SI LOS DOS CUERPOS TUVIERAN UN ALMA EN COM&Uacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nos hab&iacute;amos encontrado en Atenas, como el curso de un r&iacute;o que, naciendo en una misma patria, se divide luego hacia diversas regiones (a donde hab&iacute;amos ido por el af&aacute;n de aprender) y de nuevo, de com&uacute;n
      acuerdo, por disposici&oacute;n divina, vuelve a reunirse.<BR><BR>Por entonces, no s&oacute;lo admiraba yo a mi grande y querido Basilio, por la seriedad de sus costumbres y por la madurez y prudencia de sus palabras, sino que induc&iacute;a
      tambi&eacute;n yo mismo a los dem&aacute;s que no lo conoc&iacute;an a que le tuviesen esta misma admiraci&oacute;n. Los que conoc&iacute;an su fama y lo hab&iacute;an o&iacute;do ya lo admiraban.<BR><BR>&iquest;Qu&eacute; consecuencias tuvo
      esto? Que &eacute;l era casi el &uacute;nico que destacaba entre todos los que hab&iacute;an venido a Atenas para estudiar, y que alcanz&oacute; honores superiores a los que correspond&iacute;an a su condici&oacute;n de mero disc&iacute;pulo.
      &Eacute;ste fue el principio de nuestra amistad, el peque&ntilde;o fuego que empez&oacute; a unirnos; de este modo, se estableci&oacute; un mutuo afecto entre nosotros.<BR><BR>Con el correr del tiempo, nos hicimos mutuas confidencias acerca de
      nuestro com&uacute;n deseo de estudiar la filosof&iacute;a; ya por entonces se hab&iacute;a acentuado nuestra mutua estimaci&oacute;n, viv&iacute;amos juntos como camaradas, est&aacute;bamos en todo de acuerdo, ten&iacute;amos id&eacute;nticas
      aspiraciones y nos comunic&aacute;bamos cada d&iacute;a nuestra com&uacute;n afici&oacute;n por el estudio, con lo que &eacute;sta se hac&iacute;a cada vez m&aacute;s ferviente y decidida.<BR><BR>Ten&iacute;amos ambos una id&eacute;ntica
      aspiraci&oacute;n a la cultura, cosa que es la que m&aacute;s se presta a envidias; sin embargo, no exist&iacute;a entre nosotros tal envidia, aunque s&iacute; el incentivo de la emulaci&oacute;n. Nuestra competici&oacute;n consist&iacute;a no
      en obtener cada uno para s&iacute; el primer puesto, sino en obtenerlo para el otro, pues cada uno consideraba la gloria de &eacute;ste como propia.<BR><BR>Era como si los dos cuerpos tuvieran un alma en com&uacute;n. Pues si bien no hay que
      dar cr&eacute;dito a los que afirman que todas las cosas est&aacute;n en todas partes, en nuestro caso s&iacute; pod&iacute;a afirmarse que est&aacute;bamos el uno en el otro.<BR><BR>Id&eacute;ntica era nuestra actividad y nuestra
      afici&oacute;n: aspirar a la virtud, vivir con la esperanza de las cosas futuras y tratar de comportarnos de tal manera que, aun antes de que llegase el momento de salir de esta vida, pudiese decirse que ya hab&iacute;amos salido de ella. Con
      estos pensamientos dirig&iacute;amos nuestra vida y todas nuestras acciones, esforz&aacute;ndonos en seguir el camino de los mandamientos divinos y estimul&aacute;ndonos el uno al otro a la pr&aacute;ctica de la virtud; y, si no pareciese una
      arrogancia el decirlo, dir&iacute;a que &eacute;ramos el uno para el otro la norma y regla para discernir el bien del mal.<BR><BR>Y, as&iacute; como hay algunos que tienen un sobrenombre, ya sea heredado de sus padres, ya sea adquirido por
      m&eacute;ritos personales, para nosotros el mayor t&iacute;tulo de gloria era el ser cristianos y ser con tal nombre reconocidos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dn 2, 21-22; 1Co 12, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or da sabidur&iacute;a a los sabios y ciencia a los que saben discernir: <FONT COLOR="#FF0000">*</FONT> &eacute;l revela honduras y secretos, y la luz mora junto a &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y todos estos dones son obra de un mismo y &uacute;nico Esp&iacute;ritu, que distribuye a cada uno seg&uacute;n le place.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l revela honduras y secretos, y la luz mora junto a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que has iluminado a la Iglesia con los ejemplos y las ense&ntilde;anzas de san Basilio Magno y san Gregorio de Nacianzo, haz que busquemos humildemente tu verdad y que, viviendo seg&uacute;n esta verdad, crezcamos en el
        amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
