<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Judit 10, 1-5. 11-16; 11, 1-6. 18-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUDIT SE PRESENTA ANTE HOLOFERNES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, cuando Judit termin&oacute; de suplicar al Dios de Israel y acab&oacute; sus rezos, se puso en pie, llam&oacute; al ama de llaves y baj&oacute; a la casa, en la que pasaba los s&aacute;bados y d&iacute;as de
      fiesta; se despoj&oacute; del sayal, se quit&oacute; el vestido de luto, se ba&ntilde;&oacute;, se ungi&oacute; con un perfume intenso, se pein&oacute;, se puso una diadema y se visti&oacute; la ropa de fiesta que se pon&iacute;a en vida de su
      marido Manas&eacute;s; se calz&oacute; las sandalias, se puso los collares, las ajorcas, los anillos, los pendientes y todas sus joyas. Qued&oacute; bell&iacute;sima, capaz de seducir a los hombres que la viesen. Luego, entreg&oacute; a su ama
      de llaves un odre de vino y una aceitera; llen&oacute; las alforjas con galletas, un pan de frutas secas y panes puros; empaquet&oacute; las provisiones y se las dio al ama.<BR><BR>Cuando caminaban derecho por el valle, les sali&oacute; al
      encuentro una avanzadilla asiria, que les ech&oacute; el alto:<BR><BR>&laquo;&iquest;De qu&eacute; naci&oacute;n eres, de d&oacute;nde vienes y a d&oacute;nde vas?&raquo;<BR><BR>Judit respondi&oacute;:<BR><BR>&laquo;Soy hebrea, y huyo de mi
      gente porque les falta poco para caer en vuestras manos. Quisiera presentarme a Holofernes, vuestro general&iacute;simo, para darle informaciones aut&eacute;nticas; le ense&ntilde;ar&eacute; el camino por donde puede pasar y conquistar toda la
      sierra sin que caiga uno solo de sus hombres.&raquo;<BR><BR>Mientras la escuchaban, admiraban aquel rostro, que les parec&iacute;a un prodigio de belleza, y le dijeron:<BR><BR>&laquo;Has salvado la vida apresur&aacute;ndote a bajar para
      presentarte a nuestro jefe. Ve ahora a su tienda; te escoltar&aacute;n hasta all&aacute; algunos de los nuestros. Y, cuando est&eacute;s ante &eacute;l, no tengas miedo; dile lo que nos has dicho, y te tratar&aacute; bien.&raquo;<BR><BR>Eligieron
      a cien hombres, que escoltaron a Judit y su ama de llaves hasta la tienda de Holofernes. Holofernes le dijo:<BR><BR>&laquo;&Aacute;nimo, mujer, no tengas miedo; yo no he hecho nunca da&ntilde;o a nadie que quiera servir a Nabucodonosor, rey
      del mundo entero. Incluso si tu gente de la sierra no me hubiese despreciado, yo no blandir&iacute;a mi lanza contra ellos. Pero ellos se lo han buscado. Bien. Dime por qu&eacute; te has escapado y te pasas a nosotros. Viniendo, has salvado la
      vida. &Aacute;nimo, no correr&aacute;s peligro ni esta noche ni despu&eacute;s. Nadie te tratar&aacute; mal. Nos portaremos bien contigo, como con los siervos de mi se&ntilde;or, el rey Nabucodonosor.&raquo;<BR><BR>Entonces Judit le dijo:<BR><BR>&laquo;Perm&iacute;teme
      hablarte, y acoge las palabras de tu esclava. No mentir&eacute; esta noche a mi se&ntilde;or. Si haces caso a las palabras de tu esclava, Dios llevar&aacute; a buen t&eacute;rmino tu campa&ntilde;a, no fallar&aacute;s en tus planes. Pues,
      &iexcl;por vida de Nabucodonosor, rey del mundo entero, que te ha enviado para poner en orden a todos, y por su imperio! Gracias a ti no s&oacute;lo le servir&aacute;n los hombres, sino que por tu poder hasta las fieras, y los reba&ntilde;os,
      y las aves del cielo vivir&aacute;n a disposici&oacute;n de Nabucodonosor y de su casa. Porque hemos o&iacute;do hablar de tu sabidur&iacute;a y tu astucia, y todo el mundo comenta que t&uacute; eres el mejor en todo el imperio, el consejero
      m&aacute;s h&aacute;bil y el estratega m&aacute;s admirado.&raquo;<BR><BR>Las palabras de Judit agradaron a Holofernes; y sus oficiales, admirados de la prudencia de Judit, comentaron:<BR><BR>&laquo;En toda la tierra, de punta a cabo, no hay
      una mujer tan bella y que hable tan bien.&raquo;<BR>Y Holofernes le dijo:<BR><BR>&laquo;Dios ha hecho bien envi&aacute;ndote por delante de los tuyos para darnos a nosotros el poder y destruir a los que despreciaron a mi se&ntilde;or. Eres tan
      hermosa como elocuente. Si haces lo que has dicho, tu Dios ser&aacute; mi Dios, vivir&aacute;s en el palacio del rey Nabucodonosor y ser&aacute;s c&eacute;lebre en todo el mundo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jdt 9, 17; cf. 6, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, Dios del cielo y de la tierra, creador de las aguas, rey de toda la creaci&oacute;n, <FONT COLOR="#FF0000">*</FONT> escucha las plegarias de tus hijos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, rey de cielos y tierra, ten misericordia de nuestra debilidad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Escucha las plegarias de tus hijos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Policarpo, obispo y m&aacute;rtir, a los Filipenses<BR>
      (Cap. 12, 1-14: Funk 1, 279-283)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE JESUCRISTO OS HAGA CRECER EN LA FE Y EN LA VERDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Estoy seguro de que est&aacute;is bien instruidos en las sagradas Escrituras y de que nada de ellas se os oculta; a m&iacute;, en cambio, no me ha sido concedida esta gracia. Seg&uacute;n lo que se dice en estas mismas Escrituras, enojaos
      pero no llegu&eacute;is a pecar; que la puesta del sol no os sorprenda en vuestro enojo. Dichoso quien lo recuerde; yo creo que vosotros lo hac&eacute;is as&iacute;.<BR>Que Dios, Padre de nuestro Se&ntilde;or Jesucristo, y el mismo Jesucristo,
      pont&iacute;fice eterno e Hijo de Dios, os hagan crecer en la fe y en la verdad con toda dulzura y sin ira alguna, en paciencia y en longanimidad, en tolerancia y castidad; que &eacute;l os d&eacute; parte en la herencia de los santos, y, con
      vosotros, a nosotros, as&iacute; como a todos aquellos que est&aacute;n bajo el cielo y han de creer en nuestro Se&ntilde;or Jesucristo y en su Padre que lo resucit&oacute; de entre los muertos.<BR>Orad por todos los santos. Orad
      tambi&eacute;n por los reyes, por los que ejercen autoridad, por los pr&iacute;ncipes y por los que os persiguen y os odian, y por los enemigos de la cruz; as&iacute; vuestro fruto ser&aacute; manifiesto a todos y vosotros ser&eacute;is
      perfectos en &eacute;l.<BR>Me escribisteis, tanto vosotros como Ignacio, pidi&eacute;ndome que si alguien va a Siria lleve aquellas cartas que yo mismo os escrib&iacute;; lo har&eacute;, ya sea yo personalmente, ya por medio de un legado,
      cuando encuentre una ocasi&oacute;n favorable.<BR>Como me lo hab&eacute;is pedido os enviamos las cartas de Ignacio, tanto las que nos escribi&oacute; a nosotros como las otras suyas que ten&iacute;amos en nuestro poder; os las mandamos
      juntamente con esta carta, y podr&eacute;is sin duda sacar de ellas gran provecho, pues est&aacute;n llenas de fe, de paciencia y de toda edificaci&oacute;n en lo que se refiere a nuestro Se&ntilde;or. Comunicadnos, por vuestra parte, todo
      cuanto sep&aacute;is de cierto sobre Ignacio y sus compa&ntilde;eros.<BR>Os he escrito estas cosas por medio de Crescente, a quien siempre os recomend&eacute; y a quien ahora os recomiendo de nuevo. Entre nosotros se comporta de una manera
      irreprochable y lo mismo, espero, har&aacute; entre vosotros. Os recomiendo tambi&eacute;n a su hermana para cuando venga a vosotros.<BR>Estad firmes en el Se&ntilde;or Jesucristo y que su gracia est&eacute; con todos los vuestros.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 13, 20. 21; 2M 1, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Dios de la paz os haga perfectos en todo bien, para hacer su voluntad, <FONT COLOR="#FF0000">*</FONT> cumpliendo en vosotros lo que es grato en su presencia por Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que Dios os d&eacute; a todos coraz&oacute;n para adorarlo y hacer su voluntad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Cumpliendo en vosotros lo que es grato en su presencia por Jesucristo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, infunde constantemente tu gracia en nosotros, para que, tendiendo hacia lo que nos prometes, consigamos los bienes
        celestiales. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
