<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 4, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N CONTRA EL ORGULLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Que la gente s&oacute;lo vea en nosotros servidores de Cristo y administradores de los misterios de Dios. Ahora, en un administrador lo que se busca es que sea fiel. Por lo que a m&iacute; se refiere, me importa muy poco ser
      juzgado por vosotros o por cualquier tribunal humano. Ni siquiera yo mismo juzgo mi actuaci&oacute;n. Cierto que mi conciencia nada me reprocha, mas no por eso me creo justificado. Mi juez ser&aacute; el Se&ntilde;or.<BR><BR>No juzgu&eacute;is
      antes de tiempo; dejad que venga el Se&ntilde;or. &Eacute;l sacar&aacute; a la luz lo que est&aacute; oculto en las tinieblas y pondr&aacute; al descubierto las intenciones del coraz&oacute;n. Entonces vendr&aacute; a cada uno su alabanza de
      parte de Dios.<BR><BR>Estas verdades, hermanos, las he expuesto por vuestro provecho, aplic&aacute;ndolas a mi persona y a Apolo. As&iacute;, por esta aplicaci&oacute;n, aprender&eacute;is aquello de: &laquo;No m&aacute;s de lo que est&aacute;
      escrito&raquo;, a fin de que nadie se enorgullezca de un ap&oacute;stol y desprecie a otro. Porque, &iquest;qui&eacute;n es el que te distingue? &iquest;Qu&eacute; tienes que no hayas recibido? Y, si lo recibiste, &iquest;por qu&eacute; te
      glor&iacute;as como si no lo hubieras recibido?<BR><BR>&iexcl;Ya est&aacute;is satisfechos! &iexcl;Os hab&eacute;is hecho ya ricos! &iexcl;Hab&eacute;is ganado un reino sin ayuda nuestra! &iexcl;Ya lo pod&iacute;ais haber ganado!
      &iexcl;As&iacute; tendr&iacute;amos nosotros parte en vuestro reino!<BR>Por lo que veo, Dios nos ha asignado a los ap&oacute;stoles el &uacute;ltimo lugar, como a condenados a muerte; porque hemos venido a ser el espect&aacute;culo del mundo,
      de los &aacute;ngeles y de los hombres. Nosotros somos insensatos por Cristo, vosotros sensatos en Cristo; nosotros d&eacute;biles, vosotros fuertes; vosotros estimados, nosotros despreciados.<BR><BR>Todav&iacute;a ahora pasamos hambre, sed y
      desnudez. Somos maltratados y arrojados de una parte a otra, y nos fatigamos trabajando con nuestras manos. Cuando nos maldicen, bendecimos; cuando nos persiguen, soportamos; cuando nos injurian, respondemos con dulzura. Hemos venido a ser
      hasta ahora como basura del mundo, como el desecho de la humanidad.<BR><BR>No os escribo esto para confundiros, sino para amonestaros como a hijos m&iacute;os car&iacute;simos. Aunque teng&aacute;is, en efecto, diez mil maestros que os lleven
      a Cristo, de hecho s&oacute;lo ten&eacute;is un padre. Yo os engendr&eacute; para Cristo por la predicaci&oacute;n del Evangelio. Os exhorto, pues, a que se&aacute;is mis imitadores, como yo imito a Cristo. Con este fin, os env&iacute;o a
      Timoteo, que es mi muy amado y fiel hijo en el Se&ntilde;or. &Eacute;l se encargar&aacute; de recordaros mis normas de conducta en Cristo, seg&uacute;n las voy dando por doquier en todas las Iglesias.<BR><BR>Algunos se han hinchado de orgullo,
      pensando que ya no voy a ir a veros. Pero ir&eacute; pronto, si el Se&ntilde;or lo quiere. Y entonces conocer&eacute; no las palabras de esos presumidos, sino su poder y eficacia. Que el reino de Dios no se prepara con palabras, sino con el
      poder de Dios. &iquest;Qu&eacute; prefer&iacute;s? &iquest;Que me presente vara en mano o con amor y esp&iacute;ritu de mansedumbre?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 11, 1; 4, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Seguid mi ejemplo, como yo sigo el de Cristo; <FONT COLOR="#FF0000">*</FONT> porque yo os engendr&eacute; para Cristo por la predicaci&oacute;n del Evangelio.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aunque teng&aacute;is diez mil maestros que os lleven a Cristo, de hecho s&oacute;lo ten&eacute;is un padre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque yo os engendr&eacute; para Cristo por la predicaci&oacute;n del Evangelio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Cirilo de Jerusal&eacute;n, obispo<BR>
      (Catequesis 18, 26-29: PG 33, 1047-1050)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA IGLESIA ES LA ESPOSA DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Cat&oacute;lica&raquo;: &eacute;ste es el nombre propio de esta Iglesia santa y madre de todos nosotros; ella es en verdad esposa de nuestro Se&ntilde;or Jesucristo, Hijo unig&eacute;nito de Dios (porque est&aacute; escrito: Como
      Cristo am&oacute; a su Iglesia y se entreg&oacute; por ella, y lo que sigue), y es figura y anticipo de la Jerusal&eacute;n de arriba, que es libre y es nuestra madre, la cual, antes est&eacute;ril, es ahora madre de una prole numerosa.<BR><BR>En
      efecto, habiendo sido repudiada la primera, en la segunda Iglesia, esto es, la cat&oacute;lica, Dios &mdash;como dice Pablo&mdash; estableci&oacute; primero ap&oacute;stoles, luego profetas, luego doctores, luego el poder de los milagros, las virtudes;
      despu&eacute;s, las gracias de curaci&oacute;n, de asistencia, de gobierno, los g&eacute;neros de lengua, y toda clase de virtudes: la sabidur&iacute;a y la inteligencia, la templanza y la justicia, la misericordia y el amor a los hombres, y
      una paciencia insuperable en las persecuciones.<BR><BR>Ella fue la que antes, en tiempo de persecuci&oacute;n y de angustia, con armas ofensivas y defensivas, con honra y deshonra, redimi&oacute; a los santos m&aacute;rtires con coronas de
      paciencia entretejidas de diversas y variadas flores; pero ahora, en este tiempo de paz, recibe, por gracia de Dios, los honores debidos, de parte de los reyes, de los hombres constituidos en dignidad y de toda clase de hombres. Y la potestad
      de los reyes sobre sus s&uacute;bditos est&aacute; limitada por unas fronteras territoriales; la santa Iglesia cat&oacute;lica, en cambio, es la &uacute;nica que goza de una potestad ilimitada en toda la tierra. Tal como est&aacute; escrito,
      Dios ha puesto paz en sus fronteras.<BR><BR>En esta santa Iglesia cat&oacute;lica, instruidos con esclarecidos preceptos y ense&ntilde;anzas, alcanzaremos el reino de los cielos y heredaremos la vida eterna, por la cual todo lo toleramos, para
      que podamos alcanzarla del Se&ntilde;or. Porque la meta que se nos ha se&ntilde;alado no consiste en algo de poca monta, sino que nos esforzamos por la posesi&oacute;n de la vida eterna. Por esto, en la profesi&oacute;n de fe, se nos
      ense&ntilde;a que, despu&eacute;s de aquel art&iacute;culo: La resurrecci&oacute;n de los muertos, de la que ya hemos disertado, creamos en la vida del mundo futuro, por la cual luchamos los cristianos. Por tanto, la vida verdadera y
      aut&eacute;ntica es el Padre, la fuente de la que, por mediaci&oacute;n del Hijo, en el Esp&iacute;ritu Santo, manan sus dones para todos, y, por su benignidad, tambi&eacute;n a nosotros los hombres se nos han prometido ver&iacute;dicamente
      los bienes de la vida eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 32, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Digno de alabanza es el pueblo al que el Dios de los ej&eacute;rcitos bendijo, diciendo: <FONT COLOR="#FF0000">*</FONT> &laquo;T&uacute;, Israel, eres la obra de mis manos, t&uacute; eres mi heredad.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichoso el pueblo cuyo Dios es el Se&ntilde;or, el pueblo que eligi&oacute; como posesi&oacute;n suya.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute;, Israel, eres la obra de mis manos, t&uacute; eres mi heredad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, protege a tu pueblo con tu amor siempre fiel y, ya que s&oacute;lo en ti hemos puesto nuestra esperanza, defi&eacute;ndenos siempre con tu poder. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
