<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 17, 24-41<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORIGEN DE LOS SAMARITANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey de Asiria trajo gente de Babilonia, Cut&aacute;, Av&aacute;, Jamat y Sefarva&iacute;m, y la estableci&oacute; en las poblaciones de Samaria, para suplir a los israelitas. Ellos tomaron posesi&oacute;n de
      Samaria y se instalaron en sus poblados. Pero al empezar a instalarse all&iacute;, no daban culto al Se&ntilde;or, y el Se&ntilde;or les envi&oacute; leones que hac&iacute;an estrago entre los colonos. Entonces, expusieron al rey de Asiria:<BR><BR>&laquo;La
      gente que llevaste a Samaria como colonos no conoce los ritos del dios del pa&iacute;s, y por eso &eacute;ste les ha enviado leones que hacen estrago entre ellos, porque no conocen los ritos del dios del pa&iacute;s.&raquo;<BR><BR>El rey de
      Asur orden&oacute;:<BR><BR>&laquo;Llevad all&aacute; uno de los sacerdotes deportados de Samar&iacute;a, para que se establezca all&iacute; y les ense&ntilde;e los ritos del dios del pa&iacute;s.&raquo;<BR><BR>Uno de los sacerdotes deportados
      de Samar&iacute;a fue entonces a establecerse en Betel, y les ense&ntilde;&oacute; c&oacute;mo hab&iacute;a que dar culto al Se&ntilde;or. Pero todos aquellos pueblos se fueron haciendo sus dioses y, cada uno en la ciudad donde viv&iacute;a,
      los pusieron en las ermitas de los altozanos que hab&iacute;an construido los de Samar&iacute;a: los de Babilonia hicieron a Sucot-Benot; los de Cut&aacute;, a Nergal; los de Jamat, a Asima; los de Av&aacute;, a Nibj&aacute;s y Tartac; los de
      Sefarva&iacute;m sacrificaban a sus hijos en la hoguera en honor de sus dioses Adram&eacute;lec y Anam&eacute;lec.<BR><BR>Tambi&eacute;n daban culto al Se&ntilde;or; nombraron sacerdotes a gente de la masa del pueblo, para que oficiaran en las
      ermitas de los altozanos. De manera que daban culto al Se&ntilde;or y a sus dioses, seg&uacute;n la religi&oacute;n del pa&iacute;s de donde hab&iacute;an venido. Hasta hoy vienen haciendo seg&uacute;n sus antiguos ritos; no veneran al
      Se&ntilde;or ni proceden seg&uacute;n sus mandatos y preceptos, seg&uacute;n la ley y la norma dada por el Se&ntilde;or a los hijos de Jacob, al que impuso el nombre de Israel. El Se&ntilde;or hab&iacute;a hecho un pacto con ellos y les
      hab&iacute;a mandado:<BR><BR>&laquo;No vener&eacute;is a otros dioses, ni los ador&eacute;is, ni les deis culto, ni les ofrezc&aacute;is sacrificios; sino que hab&eacute;is de venerar al Se&ntilde;or que os sac&oacute; de Egipto con gran
      fuerza y brazo extendido; a &eacute;l adorar&eacute;is y a &eacute;l le ofrecer&eacute;is sacrificios. Cuidad de poner siempre por obra los preceptos y normas, la ley y los mandatos que os ha dado por escrito. No vener&eacute;is a otros
      dioses. No olvid&eacute;is el pacto que he hecho con vosotros. No vener&eacute;is a otros dioses, sino al Se&ntilde;or, vuestro Dios, y &eacute;l os librar&aacute; de vuestros enemigos.&raquo;<BR><BR>Pero no hicieron caso, sino que procedieron
      seg&uacute;n sus antiguos ritos. As&iacute;, aquella gente honraba al Se&ntilde;or y daba culto a sus &iacute;dolos. Y sus descendientes siguen hasta hoy haciendo lo mismo que sus antepasados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 17, 38-39; Dt 6, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No olvid&eacute;is el pacto que he hecho con vosotros. No vener&eacute;is a otros dioses, sino al Se&ntilde;or, vuestro Dios, <FONT COLOR="#FF0000">*</FONT> y &eacute;l os librar&aacute; de vuestros enemigos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Escucha, Israel: El Se&ntilde;or, nuestro Dios, es solamente uno.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y &eacute;l os librar&aacute; de vuestros enemigos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Francisco de As&iacute;s, dirigidas a todos los fieles <BR>
      (Op&uacute;sculos, edici&oacute;n Quaracchi [Florencia], 1949, 87-94)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DEBEMOS SER SENCILLOS, HUMILDES Y PUROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La venida al mundo del Verbo del Padre, tan digno, tan santo y tan glorioso, fue anunciada por el Padre alt&iacute;simo, por boca de su santo arc&aacute;ngel Gabriel, a la santa y gloriosa Virgen Mar&iacute;a, de cuyo seno recibi&oacute;
      una aut&eacute;ntica naturaleza humana, fr&aacute;gil como la nuestra. &Eacute;l, siendo rico sobre toda ponderaci&oacute;n, quiso elegir la pobreza, junto con su sant&iacute;sima madre. Y, al acercarse su pasi&oacute;n, celebr&oacute; la
      Pascua con sus disc&iacute;pulos. Luego or&oacute; al Padre, diciendo: Padre m&iacute;o, si es posible, que pase de mi este c&aacute;liz.<BR><BR>Sin embargo, someti&oacute; su voluntad a la del Padre. Y la voluntad del Padre fue que su Hijo
      bendito y glorioso, a quien entreg&oacute; por nosotros y que naci&oacute; por nosotros, se ofreciese a s&iacute; mismo como sacrificio y v&iacute;ctima en el ara de la cruz, con su propia sangre, no por s&iacute; mismo, por quien han sido
      hechas todas las cosas, sino por nuestros pecados, dej&aacute;ndonos un ejemplo para que sigamos sus huellas. Y quiere que todos nos salvemos por &eacute;l y lo recibamos con puro coraz&oacute;n y cuerpo casto.<BR><BR>&iexcl;Qu&eacute;
      dichosos y benditos son los que aman al Se&ntilde;or y cumplen lo que dice el mismo Se&ntilde;or en el Evangelio: Amar&aacute;s al Se&ntilde;or, tu Dios, con todo tu coraz&oacute;n y con toda tu alma y a tu pr&oacute;jimo como a ti mismo!
      Amemos, pues, a Dios y adoremoslo con puro coraz&oacute;n y con mente pura, ya que &eacute;l nos hace saber cu&aacute;l es su mayor deseo, cuando dice: Los verdaderos adoradores adorar&aacute;n al Padre en esp&iacute;ritu y en verdad. Porque
      todos los que lo adoran deben adorarlo en esp&iacute;ritu y en verdad. Y dirij&aacute;mosle, d&iacute;a y noche, nuestra alabanza y oraci&oacute;n, diciendo: Padre nuestro, que est&aacute;s en el cielo; porque debemos orar siempre y no
      desfallecer jam&aacute;s.<BR><BR>Procuremos, adem&aacute;s, dar frutos de verdadero arrepentimiento. Y amemos al pr&oacute;jimo como a nosotros mismos. Tengamos caridad y humildad y demos limosna, ya que &eacute;sta lava las almas de la
      inmundicia del pecado. En efecto, los hombres pierden todo lo que dejan en este mundo; tan s&oacute;lo se llevan consigo el premio de su caridad y las limosnas que practicaron, por las cuales recibir&aacute;n del Se&ntilde;or la recompensa y
      una digna remuneraci&oacute;n.<BR><BR>No debemos ser sabios y prudentes seg&uacute;n la carne, sino m&aacute;s bien sencillos, humildes y puros. Nunca debemos desear estar por encima de los dem&aacute;s, sino, al contrar&iacute;o, debemos, a
      ejemplo del Se&ntilde;or, vivir como servidores y sumisos a toda humana creatura, movidos por el amor de Dios. El Esp&iacute;ritu del Se&ntilde;or reposar&aacute; sobre los que as&iacute; obren y perseveren hasta el fin, y los
      convertir&aacute; en el lugar de su estancia y su morada, y ser&aacute;n hijos del Padre celestial, cuyas obras imitan; ellos son los esposos, los hermanos y las madres de nuestro Se&ntilde;or Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 5, 3-4. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosos los pobres de esp&iacute;ritu, porque de ellos es el reino de los cielos . <FONT COLOR="#FF0000">*</FONT> Dichosos los sufridos, porque ellos heredar&aacute;n la tierra. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos los que tienen hambre y sed de ser justos, porque ellos quedar&aacute;n saciados. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dichosos los sufridos, porque ellos heredar&aacute;n la tierra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que en el pobre y humilde Francisco de As&iacute;s has dado a tu Iglesia una imagen viva de Jesucristo, haz que nosotros, siguiendo su ejemplo, imitemos a tu Hijo y vivamos, como este santo, unidos a ti en el gozo del
        amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
