<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Am&oacute;s 3, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISITA DEL SE&Ntilde;OR A SAMAR&Iacute;A Y BETEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escuchad, israelitas, esta palabra que dice el Se&ntilde;or a todas las tribus que saqu&eacute; de Egipto:<BR><BR>&laquo;A vosotros solos os escog&iacute; entre todas las familias de la tierra; por eso os tomar&eacute; cuentas de todos
      vuestros pecados.&raquo;<BR><BR>&iquest;Caminan juntos dos que no se conocen? &iquest;Ruge el le&oacute;n en la espesura sin tener presa? &iquest;Grita el cachorro en la guarida sin haber cazado? &iquest;Cae el p&aacute;jaro al suelo si no hay
      una trampa? &iquest;Salta la trampa del suelo sin haber atrapado? &iquest;Suena la trompeta en la ciudad sin que el pueblo se alarme? &iquest;Sucede una desgracia en la ciudad que no la mande el Se&ntilde;or? No har&aacute; cosa el
      Se&ntilde;or sin revelar su plan a sus siervos los profetas. Ruge el le&oacute;n, &iquest;qui&eacute;n no temer&aacute;? Habla el Se&ntilde;or, &iquest;qui&eacute;n no profetizar&aacute;?<BR><BR>Pregonad en los palacios de Asdod, decid en los
      palacios de Egipto: &laquo;Reun&iacute;os contra los montes de Samar&iacute;a, contemplad el tr&aacute;fago en medio de ella, las opresiones en su recinto.&raquo; No supieron obrar rectamente &mdash;or&aacute;culo del Se&ntilde;or&mdash;, atesoraban
      violencias y cr&iacute;menes en sus palacios. Por eso, as&iacute; dice el Se&ntilde;or: &laquo;El enemigo asedia el pa&iacute;s, derriba tu fortaleza, saquea tus palacios.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or: &laquo;Como salva el
      pastor de la boca del le&oacute;n un par de patas o un trozo de oreja, as&iacute; se salvar&aacute;n en ese d&iacute;a los hijos de Israel que habitan en Samar&iacute;a, con el borde de una litera y un cobertor de Damasco. Escuchad,
      testimoniad contra la casa de Jacob &mdash;or&aacute;culo del Se&ntilde;or, Dios de los ej&eacute;rcitos&mdash;. El d&iacute;a en que tome cuentas a Israel por sus pecados, le pedir&eacute; cuentas por los altares de Betel: los salientes del altar
      ser&aacute;n arrancados y caer&aacute;n por tierra; derribar&eacute; la casa de invierno y la casa de verano, se arruinar&aacute;n las arcas de marfil, desaparecer&aacute;n los grandes palacios.&raquo; &mdash;Or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Am 3, 2; Mt 23, 31-32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A vosotros solos os escog&iacute; entre todas las familias de la tierra; <FONT COLOR="#FF0000">*</FONT> por eso os tomar&eacute; cuentas de todos vuestros pecados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sois hijos de los asesinos de los profetas; a vosotros, pues, toca colmar la medida de vuestros antepasados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por eso os tomar&eacute; cuentas de todos vuestros pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio Magno, papa, sobre el profeta Ezequiel <BR>
      (Libro 1, 11, 4-6: CCL 142, 170-172)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR AMOR A CRISTO, CUANDO HABLO DE &Eacute;L, NI A Mi MISMO ME PERDONO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijo de hombre, te he puesto como atalaya en la casa de Israel. Fij&eacute;monos c&oacute;mo el Se&ntilde;or compara sus predicadores a un atalaya. El atalaya est&aacute; siempre en un lugar alto para ver desde lejos todo lo que se acerca.
      Y todo aquel que es puesto como atalaya del pueblo de Dios debe, por su conducta, estar siempre en alto, a fin de preverlo todo y ayudar as&iacute; a los que tiene bajo su custodia.<BR><BR>Estas palabras que os dirijo resultan muy duras para
      m&iacute;, ya que con ellas me ataco a m&iacute; mismo, puesto que ni mis palabras ni mi conducta est&aacute;n a la altura de mi misi&oacute;n.<BR><BR>Me confieso culpable, reconozco mi tibieza y mi negligencia. Quiz&aacute; esta
      confesi&oacute;n de mi culpabilidad me alcance el perd&oacute;n del Juez piadoso. Porque, cuando estaba en el monasterio, pod&iacute;a guardar mi lengua de conversaciones ociosas y estar dedicado casi continuamente a la oraci&oacute;n. Pero,
      desde que he cargado sobre mis hombros la responsabilidad pastoral, me es imposible guardar el recogimiento que yo querr&iacute;a, solicitado como estoy por tantos asuntos. <BR><BR>Me veo, en efecto, obligado a dirimir las causas, ora de las
      diversas Iglesias, ora de los monasterios, y a juzgar con frecuencia de la vida y actuaci&oacute;n de los individuos en particular; otras veces tengo que ocuparme de asuntos de orden civil, otras, de lamentarme de los estragos causados por las
      tropas de los b&aacute;rbaros y de temer por causa de los lobos que acechan al reba&ntilde;o que me ha sido confiado. Otras veces debo preocuparme de que no falte la ayuda necesaria a los que viven sometidos a una disciplina regular, a veces
      tengo que soportar con paciencia a algunos que usan de la violencia, otras, en atenci&oacute;n a la misma caridad que les debo, he de salirles al encuentro.<BR><BR>Estando mi esp&iacute;ritu disperso y desgarrado con tan diversas
      preocupaciones, &iquest;c&oacute;mo voy a poder reconcentrarme para dedicarme por entero a la predicaci&oacute;n y al ministerio de la palabra? Adem&aacute;s, muchas veces, obligado por las circunstancias, tengo que tratar con las personas del
      mundo, lo que hace que alguna vez se relaje la disciplina impuesta a mi lengua. Porque, si mantengo en esta materia una disciplina rigurosa, s&eacute; que ello me aparta de los m&aacute;s d&eacute;biles, y as&iacute; nunca podr&eacute;
      atraerlos adonde yo quiero. y esto hace que, con frecuencia, escuche pacientemente sus palabras, aunque sean ociosas. Pero, como yo tambi&eacute;n soy d&eacute;bil, poco a poco me voy sintiendo atra&iacute;do por aquellas palabras ociosas, y
      empiezo a hablar con gusto de aquello que hab&iacute;a empezado a escuchar con paciencia, y resulta que me encuentro a gusto postrado all&iacute; mismo donde antes sent&iacute;a repugnancia de caer.<BR><BR>&iquest;Qu&eacute; soy yo, por tanto,
      o qu&eacute; clase de atalaya soy, que no estoy situado, por mis obras, en lo alto de la monta&ntilde;a, sino que estoy postrado a&uacute;n en la llanura de mi debilidad? Pero el Creador y Redentor del g&eacute;nero humano es bastante poderoso
      para darme a m&iacute;, indigno, la necesaria altura de vida y eficacia de palabra, ya que por su amor, cuando hablo de &eacute;l, ni a m&iacute; mismo me perdono.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sacando ense&ntilde;anzas morales de las sagradas Escrituras e interpretando sus misterios, encauz&oacute; hacia los pueblos las corrientes de agua viva del Evangelio; <FONT COLOR="#FF0000">*</FONT> y aun
      despu&eacute;s de su muerte contin&uacute;a hablando.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Recorriendo todo el mundo como un &aacute;guila, provee de alimento a los grandes y a los peque&ntilde;os con su inmensa caridad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y aun despu&eacute;s de su muerte contin&uacute;a hablando.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que cuidas a tu pueblo con ternura y lo gobiernas con amor, te pedimos que, por intercesi&oacute;n del papa san Gregorio Magno, concedas el esp&iacute;ritu de sabidur&iacute;a a quienes has establecido como maestros y
        pastores de la Iglesia, para que as&iacute; el progreso de los fieles constituya el gozo eterno de sus pastores. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
