<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 15, 1-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR RECHAZA A SA&Uacute;L POR SU DESOBEDIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Samuel dijo a Sa&uacute;l:<BR><BR>&laquo;El Se&ntilde;or me envi&oacute; para ungirte rey de su pueblo, Israel. Por tanto, escucha las palabras del Se&ntilde;or. As&iacute; dice el Se&ntilde;or de los
      ej&eacute;rcitos: "Voy a tomar cuentas a Amalec de lo que hizo contra Israel, atac&aacute;ndolo cuando sub&iacute;a de Egipto. Ahora ve y at&aacute;calo; entrega al exterminio todos sus haberes, y a &eacute;l no lo perdones; mata a hombres y
      mujeres, ni&ntilde;os de pecho y chiquillos, toros y ovejas, camellos y burros."&raquo;<BR><BR>Sa&uacute;l convoc&oacute; al ej&eacute;rcito y le pas&oacute; revista en Tel&aacute;n: doscientos mil de infanter&iacute;a y diez mil de
      caballer&iacute;a. March&oacute; a las ciudades amalecitas y puso emboscadas en la vaguada. A los quenitas les envi&oacute; este mensaje:<BR><BR>&laquo;Vosotros, salid del territorio amalecita y bajad. Os portasteis muy bien con los israelitas
      cuando sub&iacute;an de Egipto, y yo no quiero mezclaros con Amalec.&raquo;<BR><BR>Los quenitas se apartaron de los amalecitas. Sa&uacute;l derrot&oacute; a los amalecitas, desde Tel&aacute;n, seg&uacute;n se va a La Muralla, en la frontera de
      Egipto. Captur&oacute; vivo a Agag, rey de Amalec, pero a su ej&eacute;rcito lo pas&oacute; a cuchillo. Sa&uacute;l y su ej&eacute;rcito perdonaron la vida a Agag, a las mejores ovejas y vacas, al ganado bien cebado, a los corderos y a todo lo
      que val&iacute;a la pena, sin querer exterminarlo; en cambio, exterminaron lo que no val&iacute;a nada. El Se&ntilde;or dirigi&oacute; la palabra a Samuel:<BR><BR>&laquo;Me pesa haber hecho rey a Sa&uacute;l, porque ha apostatado de m&iacute;
      y no cumple mis &oacute;rdenes.&raquo;<BR>Samuel se entristeci&oacute; y se pas&oacute; la noche gritando al Se&ntilde;or. Por la ma&ntilde;ana, madrug&oacute; y fue a encontrar a Sa&uacute;l; pero le dijeron que se hab&iacute;a ido a La Vega,
      donde hab&iacute;a erigido una estela, y despu&eacute;s, dando un rodeo, hab&iacute;a bajado a Guilgal. Samuel se present&oacute; a Sa&uacute;l, y &eacute;ste le dijo:<BR><BR>&laquo;El Se&ntilde;or te bendiga. He cumplido el encargo del
      Se&ntilde;or.&raquo;<BR><BR>Samuel le pregunt&oacute;:<BR><BR>&laquo;&iquest;Y qu&eacute; son esos balidos que oigo y esos mugidos que siento?&raquo;<BR><BR>Sa&uacute;l contest&oacute;:<BR><BR>&laquo;Los han tra&iacute;do de Amalec. La tropa
      ha dejado con vida a las mejores ovejas y vacas, para ofrec&eacute;rselas en sacrificio al Se&ntilde;or. El resto lo hemos exterminado.&raquo;<BR><BR>Samuel replic&oacute;:<BR><BR>&laquo;Pues d&eacute;jame que te cuente lo que el Se&ntilde;or
      me ha dicho esta noche.&raquo;<BR><BR>Contest&oacute; Sa&uacute;l:<BR><BR>&laquo;D&iacute;melo.&raquo;<BR><BR>Samuel dijo:<BR><BR>&laquo;Aunque te creas peque&ntilde;o, eres la cabeza de las tribus de Israel, porque el Se&ntilde;or te ha
      nombrado rey de Israel. El Se&ntilde;or te envi&oacute; a esta campa&ntilde;a con orden de exterminar a esos pecadores amalecitas, combatiendo hasta acabar con ellos. &iquest;Por qu&eacute; no has obedecido al Se&ntilde;or? &iquest;Por
      qu&eacute; has echado mano a los despojos, haciendo lo que el Se&ntilde;or reprueba?&raquo;<BR>Sa&uacute;l replic&oacute;:<BR><BR>&laquo;&iexcl;Pero si he obedecido al Se&ntilde;or! He hecho la campa&ntilde;a a la que me envi&oacute;, he
      tra&iacute;do a Agag, rey de Amalec, y he exterminado a los amalecitas. Si la tropa tom&oacute; del bot&iacute;n ovejas y vacas, lo mejor de lo destinado al exterminio, lo hizo para ofrec&eacute;rselas en sacrificio al Se&ntilde;or, tu Dios,
      en Guilgal.&raquo;<BR><BR>Samuel contest&oacute;:<BR><BR>&laquo;&iquest;Acaso se complace el Se&ntilde;or en los holocaustos y sacrificios, como en la obediencia a la palabra del Se&ntilde;or? Mejor es obedecer que sacrificar, mejor la
      docilidad que la grasa de los carneros. Pecado de adivinos es la rebeld&iacute;a, crimen de idolatr&iacute;a es la obstinaci&oacute;n. Por haber rechazado al Se&ntilde;or, el Se&ntilde;or te rechaza hoy como rey.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1S 15, 22; Os 6, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Acaso se complace el Se&ntilde;or en los holocaustos y sacrificios, como en la obediencia a la palabra del Se&ntilde;or? <FONT COLOR="#FF0000">*</FONT> Mejor es obedecer que sacrificar, mejor la docilidad que la grasa de los
      carneros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo quiero misericordia y no sacrificios; conocimiento de Dios, m&aacute;s que holocaustos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mejor es obedecer que sacrificar, mejor la docilidad queda grasa de los carneros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de san Agust&iacute;n, obispo, Sobre la predestinaci&oacute;n de los elegidos.<BR>
      (Cap. 15, 30-31: PL 44, 981-983)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JESUCRISTO ES DEL LINAJE DE DAVID SEG&Uacute;N LA CARNE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El m&aacute;s esclarecido ejemplar de la predestinaci&oacute;n y de la gracia es el mismo Salvador del mundo, el mediador entre Dios y los hombres, Cristo Jes&uacute;s; porque para llegar a serlo, &iquest;con qu&eacute; m&eacute;ritos
      anteriores, ya de obras, ya de fe, pudo contar la naturaleza humana que en &eacute;l reside? Yo ruego que se me responda a lo siguiente: aquella naturaleza humana que en unidad de persona fue asumida por el Verbo, coeterno del Padre,
      &iquest;c&oacute;mo mereci&oacute; llegar a ser Hijo unig&eacute;nito de Dios? &iquest;Precedi&oacute; alg&uacute;n m&eacute;rito a esta uni&oacute;n? &iquest;Qu&eacute; obr&oacute;, qu&eacute; crey&oacute; o qu&eacute; exigi&oacute;
      previamente para llegar a tan inefable y soberana dignidad? &iquest;No fue acaso por la virtud y asunci&oacute;n del mismo Verbo, por lo que aquella humanidad, en cuanto empez&oacute; a existir, empez&oacute; a ser Hijo &uacute;nico de Dios?<BR><BR>Manifi&eacute;stese,
      pues, ya a nosotros, en el que es nuestra Cabeza, la fuente misma de la gracia, la cual se derrama por todos sus miembros seg&uacute;n la medida de cada uno. Tal es la gracia, por la cual se hace cristiano el hombre desde el momento en que
      comienza a creer; la misma por la cual aquel Hombre, unido al Verbo desde el primer momento de su existencia, fue hecho Jesucristo; del mismo Esp&iacute;ritu Santo, de quien Cristo fue nacido, es ahora el hombre renacido; por el mismo
      Esp&iacute;ritu Santo, por quien se verific&oacute; que la naturaleza humana de Cristo estuviera exenta de todo pecado, se nos concede a nosotros ahora la remisi&oacute;n de los pecados. Sin duda, Dios tuvo presciencia de que realizar&iacute;a
      todas estas cosas. Porque en esto consiste la predestinaci&oacute;n de los santos, que tan soberanamente resplandece en el Santo de los santos. &iquest;Qui&eacute;n podr&iacute;a negarla de cuantos entienden rectamente las palabras de la
      verdad? Pues el mismo Se&ntilde;or de la gloria, en cuanto que el Hijo de Dios se hizo hombre, sabemos que fue tambi&eacute;n predestinado.<BR><BR>Fue, por tanto, predestinado Jes&uacute;s, para que, al llegar a ser hijo de David seg&uacute;n
      la carne, fuese tambi&eacute;n, al mismo tiempo, Hijo de Dios seg&uacute;n el Esp&iacute;ritu de santidad; pues naci&oacute; del Esp&iacute;ritu Santo y de Mar&iacute;a Virgen. Tal fue aquella singular elevaci&oacute;n del hombre, realizada de
      manera inefable por el Verbo divino, para que Jesucristo fuese llamado a la vez, verdadera y propiamente, Hijo de Dios e hijo del hombre; hijo del hombre, por la naturaleza humana asumida, e Hijo de Dios, porque el Verbo unig&eacute;nito la
      asumi&oacute; en s&iacute;; de otro modo no se creer&iacute;a en una trinidad, sino en una cuaternidad de personas.<BR><BR>As&iacute; fue predestinada aquella humana naturaleza a tan grandiosa, excelsa y sublime dignidad, m&aacute;s arriba de
      la cual no podr&iacute;a ya darse otra elevaci&oacute;n mayor; de la misma manera que la divinidad no pudo descender ni humillarse m&aacute;s por nosotros, que tomando nuestra naturaleza con todas sus debilidades hasta la muerte de cruz. Por
      tanto, as&iacute; como ha sido predestinado ese hombre singular para ser nuestra Cabeza, as&iacute; tambi&eacute;n una gran muchedumbre hemos sido predestinados para ser sus miembros. Enmudezcan, pues, aqu&iacute; las deudas contra&iacute;das
      por la humana naturaleza, pues ya perecieron en Ad&aacute;n, y reine por siempre esta gracia de Dios, que ya reina por medio de Jesucristo, Se&ntilde;or nuestro, &uacute;nico Hijo de Dios y &Uacute;nico Se&ntilde;or. Y as&iacute;, si no es
      posible encontrar en nuestra Cabeza m&eacute;rito alguno que preceda a su singular generaci&oacute;n, tampoco en nosotros, sus miembros, podr&aacute; encontrarse merecimiento alguno que preceda a tan multiplicada regeneraci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ga 4, 4-5; Ef 2, 4; Rm 8, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad que ya se cumpli&oacute; el tiempo, y ha enviado Dios a su Hijo a la tierra, nacido de una Virgen, nacido bajo la ley, <FONT COLOR="#FF0000">*</FONT> para rescatar a los que estaban bajo la ley.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por el gran amor con que nos am&oacute;, envi&oacute; a su propio Hijo, sometido a una existencia semejante a la de la carne de pecado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para rescatar a los que estaban bajo la ley.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste hacernos hijos de la luz por la adopci&oacute;n de la gracia, conc&eacute;denos que no seamos envueltos por las tinieblas del error, sino que permanezcamos siempre en el esplendor de la verdad. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
