<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 16, 1-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECOMENDACIONES, SALUDOS Y DOXOLOG&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Os recomiendo a nuestra hermana Febe, que es tambi&eacute;n diaconisa de la Iglesia de Cencreas. Dadle cristiana hospitalidad, como conviene a los fieles; y asistidla en todo cuanto necesite de vosotros. Ella ha favorecido a
      muchos y tambi&eacute;n a m&iacute; en persona.<BR><BR>Saludos a Prisca y a &Aacute;quila, mis colaboradores en Cristo Jes&uacute;s. A &eacute;stos, que, por salvar mi vida, expusieron su cabeza, no s&oacute;lo yo les debo gratitud, sino
      conmigo todas las Iglesias convocadas de la gentilidad. Saludos tambi&eacute;n a la Iglesia que se congrega en su casa.<BR><BR>Mis saludos a mi amado Ep&eacute;neto, primicias del Asia Menor para Cristo. Saludos a Mar&iacute;a, que tanto
      trabajo se tom&oacute; por vuestro bien. Mis saludos a Andr&oacute;nico y a Junia, hermanos y compa&ntilde;eros m&iacute;os de prisi&oacute;n, eminentes ap&oacute;stoles y convertidos antes que yo a Cristo. Saludad a Ampliato, mi muy querido
      en el Se&ntilde;or. Saludad a Urbano, colaborador m&iacute;o en Cristo, y a mi querido Estaquis. Saludad a Apeles, cristiano a toda prueba. Saludad a los de la casa de Arist&oacute;bulo.<BR><BR>Saludad a Herodi&oacute;n, hermano m&iacute;o.
      Saludad a los fieles de la familia de Narciso. Saludad a Trifena y a Trifosa, que tanto han trabajado por el Se&ntilde;or. Saludad a la car&iacute;sima P&eacute;rside, que tanto se ha afanado en el servicio del Se&ntilde;or. Saludad a Rufo,
      insigne disc&iacute;pulo, y a su madre, que lo es tambi&eacute;n m&iacute;a. Saludad a As&iacute;ncrito, a Flegont&eacute;, a Hermes, a Patrobas, a Hermas, y a los hermanos que viven con ellos. Saludad a Fil&oacute;logo y a Julia, a Nereo y a
      su hermana, y a Olimpia y a todos los fieles que viven con ellos. Saludaos unos a otros con el &oacute;sculo santo. Os saludan todas las Iglesias de Cristo.<BR><BR>Os recomiendo que est&eacute;is alerta por los que promueven discordias y
      esc&aacute;ndalos en contra de la doctrina que hab&eacute;is recibido. Apartaos de ellos. Esos tales no sirven a Cristo, Se&ntilde;or nuestro, sino a su vientre; y, con sus palabras de halago y lisonja, seducen los corazones de los incautos.<BR><BR>Vuestra
      sumisi&oacute;n al mensaje de salvaci&oacute;n ha llegado a conocimiento de todos. As&iacute; que siento una gran alegr&iacute;a por vosotros. Pero quiero que se&aacute;is sabios para el bien y limpios de todo mal. El Dios de la paz
      aplastar&aacute; pronto a Satan&aacute;s bajo vuestros pies. La gracia de nuestro Se&ntilde;or Jesucristo sea con vosotros.<BR><BR>Os env&iacute;an saludos Timoteo, mi colaborador; y Lucio y Jas&oacute;n y Sos&iacute;patro, hermanos
      m&iacute;os. Os saludo en el Se&ntilde;or, tambi&eacute;n yo, Tercio, que escribo esta carta. Os env&iacute;a saludos Cayo, que me hospeda a m&iacute; y a toda la Iglesia. Os saluda Erasto, el administrador de la ciudad, y el hermano Cuarto.<BR><BR>Al
      que tiene poder para confirmar vuestra fe en el esp&iacute;ritu de mi mensaje de salvaci&oacute;n y de la doctrina predicada sobre Jesucristo, en el esp&iacute;ritu del misterio revelado, mantenido en el silencio sin fin de los siglos, pero
      manifestado ahora, y, mediante el testimonio de los profetas por disposici&oacute;n del Dios eterno, dado a conocer a todos los gentiles en orden a su sumisi&oacute;n a la fe: a Dios, al &uacute;nico sabio, sea por Jesucristo la gloria por los
      siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 16, 19-20; Ef 6, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quiero que seais sabios para el bien y limpios de todo mal. <FONT COLOR="#FF0000">*</FONT> El Dios de la paz aplastar&aacute; pronto a Satan&aacute;s bajo vuestros pies.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Revest&iacute;os de la armadura de Dios, para poder resistir a las asechanzas del demonio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Dios de la paz aplastar&aacute; pronto a Satan&aacute;s bajo vuestros pies.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Historia del martirio de los santos Pablo Miki y compa&ntilde;eros, escrita por un autor contempor&aacute;neo.<BR>
      (Cap. 14, 109-110: Acta Sanctorum Februarii 1, 769)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SER&Eacute;IS MIS TESTIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Una vez crucificados, era admirable ver la constancia de todos, a la que los exhortaban, ora el padre Pasio, ora el padre Rodr&iacute;guez. El padre comisario estaba como inm&oacute;vil, con los ojos fijos en el cielo. El hermano
      Mart&iacute;n cantaba salmos en acci&oacute;n de gracias a la bondad divina, intercalando el vers&iacute;culo: En tus manos, Se&ntilde;or. Tambi&eacute;n el hermano Francisco Blanco daba gracias a Dios con voz inteligible. El hermano Gonzalo
      rezaba en voz alta el padrenuestro y el avemar&iacute;a.<BR><BR>Pablo Miki, nuestro hermano, vi&eacute;ndose colocado en el p&uacute;lpito m&aacute;s honorable de los que hasta entonces hab&iacute;a ocupado, empez&oacute; por manifestar
      francamente a los presentes que &eacute;l era japon&eacute;s, que pertenec&iacute;a a la Compa&ntilde;&iacute;a de Jes&uacute;s, que mor&iacute;a por haber predicado el Evangelio y que daba gracias a Dios por un beneficio tan insigne; a
      continuaci&oacute;n a&ntilde;adi&oacute; estas palabras:<BR><BR>&laquo;Llegado a este momento crucial de mi existencia, no creo que haya nadie entre vosotros que piense que pretendo disimular la verdad. Os declaro, pues, que el &uacute;nico
      camino que lleva a la salvaci&oacute;n es el que siguen los cristianos. Y, como este camino me ense&ntilde;a a perdonar a los enemigos y a todos los que me han ofendido, perdono de buen grado al rey y a todos los que han contribuido a mi
      muerte, y les pido que quieran recibir la iniciaci&oacute;n cristiana del bautismo.&raquo;<BR><BR>Luego, vueltos los ojos a sus compa&ntilde;eros, comenz&oacute; a darles &aacute;nimo en aquella lucha decisiva; en el rostro de todos se
      ve&iacute;a una alegr&iacute;a especial, sobre todo en el de Luis; &eacute;ste, al gritarle otro cristiano que pronto estar&iacute;a en el para&iacute;so, atrajo hacia s&iacute; las miradas de todos por el gesto lleno de gozo que hizo con los
      dedos y con todo su cuerpo. Antonio, que estaba al lado de Luis, con los ojos fijos en el cielo, despu&eacute;s de haber invocado el sant&iacute;simo nombre de Jes&uacute;s y de Mar&iacute;a, se puso a cantar el salmo: Alabad, siervos del
      Se&ntilde;or, que hab&iacute;a aprendido en la catequesis de Nagasaki, ya que en ella se ense&ntilde;a a los ni&ntilde;os algunos salmos. Otros, finalmente, iban repitiendo con rostro sereno:<BR><BR>&laquo;&iexcl;Jes&uacute;s,
      Mar&iacute;a!.&raquo;<BR><BR>Algunos tambi&eacute;n exhortaban a los presentes a una vida digna de cristianos; con estas y otras semejantes acciones demostraban su pronta disposici&oacute;n ante la muerte. Entonces los cuatro verdugos
      empezaron a sacar lanzas de las fundas que acostumbraban usar los japoneses; ante aquel horrendo espect&aacute;culo todos los fieles se pusieron a gritar:<BR><BR>&laquo;&iexcl;Jes&uacute;s, Mar&iacute;a!.&raquo;<BR><BR>Y, lo que es m&aacute;s,
      prorrumpieron en unos lamentos capaces de llegar hasta el mismo cielo. Los verdugos asestaron a cada uno de los crucificados una o dos lanzadas con lo que, en un momento, pusieron fin a sus vidas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ga 6, 14; Flp 1, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> L&iacute;brenos Dios de gloriarnos si no es en la cruz de nuestro Se&ntilde;or Jesucristo, en quien est&aacute; nuestra salvaci&oacute;n, vida y resurrecci&oacute;n; <FONT COLOR="#FF0000">*</FONT> por &eacute;l
      hemos sido salvados y liberados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios os ha dado la gracia de creer en Jesucristo y aun de padecer por &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por &eacute;l hemos sido salvados y liberados.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, fortaleza de los m&aacute;rtires, que quisiste que san Pablo Miki y sus compa&ntilde;eros alcanzaran la vida eterna, muriendo en cruz por confesar la fe verdadera, conc&eacute;denos, por su intercesi&oacute;n, proclamar
        con valent&iacute;a nuestra fe hasta derramar por ella, si es preciso, nuestra propia sangre. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
