<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Dios es viva y eficaz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s penetrante que espada de doble filo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Zacar&iacute;as 3, 1&mdash;4, 14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PROMESAS AL PR&Iacute;NCIPE ZOROBABEL Y AL SUMO SACERDOTE JOSU&Eacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or me hizo ver al sumo sacerdote Josu&eacute;, de pie ante el &aacute;ngel del Se&ntilde;or. A la derecha estaba Sat&aacute;n, para acusarlo. El &aacute;ngel del Se&ntilde;or dijo a Sat&aacute;n:<BR>&laquo;Que el Se&ntilde;or
      te reprima, Sat&aacute;n, que el Se&ntilde;or te reprima, el Se&ntilde;or que ha elegido a Jerusal&eacute;n. &iquest;No es &eacute;ste un tiz&oacute;n sacado del fuego?&raquo;<BR>Josu&eacute; estaba vestido con un traje sucio, en pie delante
      del &aacute;ngel; &eacute;ste dijo a los que estaban ante &eacute;l: &laquo;Quitadle los vestidos sucios.&raquo;<BR>Y a &eacute;l le dijo:<BR>&laquo;Mira, aparto de ti tu pecado y te visto de fiesta.&raquo; Despu&eacute;s dijo:<BR>&laquo;Colocadle
      en la cabeza una tiara limpia.&raquo;<BR>Le colocaron en la cabeza la tiara limpia y le vistieron el traje en presencia del &aacute;ngel del Se&ntilde;or. Entonces el &aacute;ngel del Se&ntilde;or dio a Josu&eacute; la siguiente
      instrucci&oacute;n:<BR>&laquo;As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos: Si andas por mi camino y observas mis mandamientos, tambi&eacute;n t&uacute; administrar&aacute;s mi templo y guardar&aacute;s mis atrios y te
      permitir&eacute; acercarte a &eacute;stos que est&aacute;n en pie. Escucha, pues, Josu&eacute;, sumo sacerdote, t&uacute; y los compa&ntilde;eros que se sientan en tu presencia (pues sois figuras prof&eacute;ticas): He aqu&iacute; que yo voy a
      suscitar a mi siervo "Germen". Ved la piedra que he puesto ante Josu&eacute;: en esta &uacute;nica piedra hay siete ojos; yo mismo grabar&eacute; su inscripci&oacute;n y borrar&eacute; la iniquidad de esta tierra en un solo d&iacute;a. En
      aquel d&iacute;a -or&aacute;culo del Se&ntilde;or de los ej&eacute;rcitos- os invitar&eacute;is unos a otros a la sombra de la parra y de la higuera.&raquo;<BR>El &aacute;ngel que hablaba conmigo me despert&oacute; entonces, como se despierta
      a quien duerme, y me dijo:<BR>&laquo;&iquest;Qu&eacute; ves?&raquo;<BR>Contest&eacute;:<BR>&laquo;Veo un candelabro de oro macizo, con su aceitera en la punta, y siete l&aacute;mparas en &eacute;l y siete tubos que enlazan a las
      l&aacute;mparas con la punta. Dos olivos se yerguen junto a &eacute;l, a derecha e izquierda.&raquo;<BR>Pregunt&eacute; al &aacute;ngel que hablaba conmigo:<BR>&laquo;&iquest;Qu&eacute; significa esto?&raquo;<BR>Y me respondi&oacute; el
      &aacute;ngel que hablaba conmigo:<BR>&laquo;Pero &iquest;no sabes lo que significa?&raquo;<BR>Yo dije:<BR>&laquo;No, se&ntilde;or.&raquo;<BR>Y &eacute;l me contest&oacute;:<BR>&laquo;Esas siete l&aacute;mparas representan los ojos del
      Se&ntilde;or que vigilan toda la tierra.&raquo;<BR>Yo le pregunt&eacute;:<BR>&laquo;&iquest;Y qu&eacute; representan los dos olivos, a derecha e izquierda del candelabro?&raquo;<BR>E insist&iacute;:<BR>&laquo;&iquest;Qu&eacute; significan las
      dos ramas de olivo que por los dos tubos de oro vierten de s&iacute; aceite dorado?&raquo;<BR>&Eacute;l me contest&oacute;:<BR>&laquo;Pero &iquest;no lo sabes?&raquo;<BR>Respond&iacute;:<BR>&laquo;No, se&ntilde;or.&raquo;<BR>Y &eacute;l me
      explic&oacute;:<BR>&laquo;Son los dos ungidos que est&aacute;n delante del Se&ntilde;or de toda la tierra.&raquo;<BR>As&iacute; habla el Se&ntilde;or a Zorobabel:<BR>&laquo;No por la fuerza ni con ej&eacute;rcitos, sino por mi esp&iacute;ritu
      &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;. &iquest;Qui&eacute;n eres t&uacute;, gran monta&ntilde;a? Ante Zorobabel ser&aacute;s allanada. El extraer&aacute; la piedra de remate entre gritos de j&uacute;bilo:
      "&iexcl;Qu&eacute; hermosa es! &iexcl;Qu&eacute; hermosa es!"&raquo;<BR>Despu&eacute;s me fue dirigida la palabra del Se&ntilde;or en estos t&eacute;rminos:<BR>&laquo;Las manos de Zorobabel pusieron los cimientos del templo; sus manos lo
      terminar&aacute;n y as&iacute; comprender&eacute;is que el Se&ntilde;or me ha enviado a vosotros. El que despreciaba el humilde comienzo se alegrar&aacute; cuando vea la piedra de remate en manos de Zorobabel.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 11, 4. cf. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;stos son los dos olivos y los dos candelabros, <FONT COLOR="#FF0000">*</FONT> los que est&aacute;n en la presencia del Se&ntilde;or de la tierra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dar&aacute; el Se&ntilde;or la orden a sus dos testigos de que hablen en su nombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los que est&aacute;n en la presencia del Se&ntilde;or de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de Faustino Luciferano, presb&iacute;tero, Sobre la Trinidad.<BR>
      (N&uacute;ms. 39-40: CCL 69, 340-341)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO ES REY Y SACERDOTE ETERNO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro Salvador fue verdaderamente ungido, en su condici&oacute;n humana, ya que fue verdadero rey y verdadero sacerdote, las dos cosas a la vez, tal y como conven&iacute;a a su excelsa condici&oacute;n. El salmo nos atestigua su
      condici&oacute;n de rey, cuando dice: Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo. Y el mismo Padre atestigua su condici&oacute;n de sacerdote, cuando dice: T&uacute; eres sacerdote eterno seg&uacute;n el rito de
      Melquisedec. Aar&oacute;n fue el primero en la ley antigua que fue constituido sacerdote por la unci&oacute;n del crisma y, sin embargo, no se dice: &laquo;Seg&uacute;n el rito de Aar&oacute;n&raquo;, para que nadie crea que el Salvador posee
      el sacerdocio por sucesi&oacute;n. Porque el sacerdocio de Aar&oacute;n se transmit&iacute;a por sucesi&oacute;n, pero el sacerdocio del Salvador no pasa a los otros por sucesi&oacute;n, ya que &eacute;l permanece sacerdote para siempre, tal
      como est&aacute; escrito: T&uacute; eres sacerdote eterno seg&uacute;n el rito de Melquisedec.<BR><BR>El Salvador es, por lo tanto, rey y sacerdote seg&uacute;n su humanidad, pero su unci&oacute;n no es material, sino espiritual. Entre los
      israelitas, los reyes y sacerdotes lo eran por una unci&oacute;n material de aceite; no que fuesen ambas cosas a la vez, sino que unos eran reyes y otros eran sacerdotes; s&oacute;lo a Cristo pertenece la perfecci&oacute;n y la plenitud en
      todo, &eacute;l, que vino a dar plenitud a la ley.<BR><BR>Los israelitas, aunque no eran las dos cosas a la vez, eran, sin embargo, llamados cristos (ungidos), por la unci&oacute;n material del aceite que los constitu&iacute;a reyes o
      sacerdotes. Pero el Salvador, que es el verdadero Cristo, fue ungido por el Esp&iacute;ritu Santo, para que se cumpliera lo que de &eacute;l estaba escrito: Por eso el Se&ntilde;or, tu Dios, te ha ungido con aceite de j&uacute;bilo entre todos
      tus compa&ntilde;eros. Su unci&oacute;n supera a la de sus compa&ntilde;eros, ungidos como &eacute;l, porque es una unci&oacute;n de j&uacute;bilo, lo cual significa el Esp&iacute;ritu Santo.<BR><BR>Sabemos que esto es verdad por las palabras
      del mismo Salvador. En efecto, habiendo tomado el libro de Isa&iacute;as, lo abri&oacute; y ley&oacute;: El Esp&iacute;ritu del Se&ntilde;or est&aacute; sobre m&iacute;, porque el Se&ntilde;or me ha ungido; y dijo a continuaci&oacute;n que
      entonces se cumpl&iacute;a aquella profec&iacute;a que acababan de o&iacute;r. Y, adem&aacute;s, Pedro, el pr&iacute;ncipe de los ap&oacute;stoles, ense&ntilde;&oacute; que el crisma con que hab&iacute;a sido ungido el Salvador es el
      Esp&iacute;ritu Santo y el poder de Dios, cuando, en los Hechos de los ap&oacute;stoles, hablando con el centuri&oacute;n, aquel hombre lleno de piedad y de misericordia, dijo entre otras cosas: Jes&uacute;s de Nazaret empez&oacute; su
      actividad por Galilea despu&eacute;s del bautismo predicado por Juan; Dios lo ungi&oacute; con poder del Esp&iacute;ritu Santo y pas&oacute; haciendo el bien y devolviendo la salud a todos los que estaban esclavizados por el demonio.<BR><BR>Vemos,
      pues, c&oacute;mo Pedro afirma de Jes&uacute;s que fue ungido, seg&uacute;n su condici&oacute;n humana, con poder del Esp&iacute;ritu Santo. Por esto Jes&uacute;s, en su condici&oacute;n humana, fue con toda verdad Cristo o ungido, ya que por
      la unci&oacute;n del Esp&iacute;ritu Santo fue constituido rey y sacerdote eterno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR><BR>
      <FONT COLOR="#FF0000">R. </FONT> Contemplad la grandeza del que viene a salvar a las naciones: <FONT COLOR="#FF0000">*</FONT> &Eacute;l es el rey de justicia, cuya vida no tiene fin.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jes&uacute;s penetr&oacute; hasta el interior del santuario, como precursor nuestro, constituido sumo sacerdote para siempre, seg&uacute;n el rito de Melquisedec.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l es el rey de justicia, cuya vida no tiene fin.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
