<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 14, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL DON DE LENGUAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Esforzaos por conseguir el amor. Aspirad a los carismas, pero, sobre todo, al de profec&iacute;a o don de hablar bajo la inspiraci&oacute;n de Dios. Quien tiene el don de lenguas no habla con los hombres, sino con Dios. Y
      as&iacute; nadie le escucha, mientras &eacute;l, bajo el influjo de la inspiraci&oacute;n, va hablando de los misterios de Dios. En cambio, quien tiene el don de discursos inspirados o de profec&iacute;a habla con los hombres, y edifica,
      exhorta y anima.<BR><BR>Quien tiene el don de lenguas mira a su propia edificaci&oacute;n; en cambio, quien tiene el de profec&iacute;a edifica a la Iglesia. Yo bien quisiera que tuvieseis todos el don de lenguas, pero mucho m&aacute;s que
      tuvieseis el don de discursos inspirados. Es superior el que posee este don al que tiene don de lenguas, a no ser que tenga tambi&eacute;n el don de interpretaci&oacute;n, para edificar a la Iglesia.<BR><BR>Ahora bien, hermanos,
      &iquest;qu&eacute; utilidad os puedo proporcionar, si me presento a vosotros hablando lenguas extra&ntilde;as, pero sin hablaros mediante los carismas de revelaci&oacute;n, o de ciencia, o de profec&iacute;a, o de instrucci&oacute;n? Suponed
      instrumentos musicales, como la flauta o la c&iacute;tara, que no tienen vida en s&iacute;, pero que emiten sonidos musicales. Si no dan notas distintas, &iquest;c&oacute;mo se conocer&aacute; la melod&iacute;a que tocan? Como, tambi&eacute;n,
      si la trompeta da s&oacute;lo un toque indefinido, &iquest;qui&eacute;n se. aprestar&aacute; al combate?<BR><BR>Lo mismo sucede con vosotros. Si con vuestro don de lenguas pronunci&aacute;is un discurso ininteligible, &iquest;c&oacute;mo se
      sabr&aacute; lo que dec&iacute;s? Estar&iacute;ais hablando para las paredes. Tantas lenguas distintas como habr&aacute; en el mundo, y no hay ninguna sin voces articuladas. En consecuencia, si no conozco el significado de la voz, ser&eacute;
      un extranjero para quien me habla, como tambi&eacute;n &eacute;l ser&aacute; un extranjero para m&iacute;.<BR><BR>As&iacute; tambi&eacute;n vosotros: Ya que tan sol&iacute;citos sois de los carismas, procurad tenerlos en gran n&uacute;mero,
      para edificaci&oacute;n de la Iglesia. Por esto, quien tenga don de lenguas, pida a Dios le d&eacute; tambi&eacute;n el de interpretaci&oacute;n. Porque, si hago oraci&oacute;n sirvi&eacute;ndome de mi don de lenguas, mi esp&iacute;ritu,
      ciertamente, reza;.pero mi mente queda sin sacar provecho. As&iacute; que, &iquest;qu&eacute; voy a hacer? Orar con el esp&iacute;ritu, pero orar tambi&eacute;n con la mente. Cantar alabanzas con el esp&iacute;ritu, pero cantarlas
      tambi&eacute;n con la mente.<BR><BR>Si s&oacute;lo con el esp&iacute;ritu alabas a Dios, &iquest;c&oacute;mo el no iniciado va a responder: &laquo;Am&eacute;n&raquo; a tu acci&oacute;n de gracias? No entiende lo que est&aacute;s diciendo.
      T&uacute;, sin duda, haces muy bien tu acci&oacute;n de gracias; pero el otro no saca provecho alguno. Gracias a Dios, hablo con el don de lenguas m&aacute;s que ninguno de vosotros; pero, en la asamblea de los fieles, prefiero decir cinco
      palabras inteligibles para instrucci&oacute;n de los dem&aacute;s, que diez mil con s&oacute;lo el don de lenguas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 14, 12; 8, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ya que tan sol&iacute;citos sois de los carismas, * procurad tenerlos en gran n&uacute;mero, para edificaci&oacute;n de la Iglesia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La ciencia sola hincha; y la caridad edifica.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Procurad tenerlos en gran n&uacute;mero, para edificaci&oacute;n de la Iglesia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo, sobre la segunda carta a los Corintios<BR>
      (Homil&iacute;a 13, 1-2: PG 61, 491-492)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NUESTRO CORAZ&Oacute;N SE DILATA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro coraz&oacute;n se dilata. Del mismo modo que el calor dilata los cuerpos, as&iacute; tambi&eacute;n la caridad tiene un poder dilatador, pues se trata de una virtud c&aacute;lida y ardiente. Esta caridad es la que abr&iacute;a la
      boca de Pablo y dilataba su coraz&oacute;n. &laquo;No os amo s&oacute;lo de palabra -es como si dijera-, sino que mi coraz&oacute;n est&aacute; de acuerdo con mi boca; por eso os hablo confiadamente, con el coraz&oacute;n en la mano.&raquo;
      Nada encontrar&iacute;amos m&aacute;s dilatado que el coraz&oacute;n de Pablo, el cual, como un enamorado, estrechaba a todos los creyentes con el fuerte abrazo de su amor, sin que por ello se dividiera o debilitara su amor, sino que se
      manten&iacute;a &iacute;ntegro en cada uno de ellos. Y ello no debe admirarnos, ya que este sentimiento de amor no s&oacute;lo abarca a los creyentes, sino que en su coraz&oacute;n ten&iacute;an tambi&eacute;n cabida los infieles de todo el
      mundo.<BR><BR>Por esto, no dice simplemente: &laquo;Os amo&raquo;, sino que emplea esta expresi&oacute;n m&aacute;s enf&aacute;tica: &laquo;Nuestro coraz&oacute;n est&aacute; abierto de par en par y se dilata; os llevamos a todos dentro de
      nosotros, y no de cualquier manera, sino con gran amplitud.&raquo; Porque aquel que es amado se mueve con gran libertad dentro del coraz&oacute;n del que lo ama; por esto dice tambi&eacute;n: Hay mucho sitio en nuestro coraz&oacute;n para
      vosotros, mientras en el vuestro no hay lugar para nosotros. Date cuenta, pues, de c&oacute;mo atempera su reprensi&oacute;n con una gran indulgencia, lo cual es muy propio del que ama. No les dice: &laquo;No me am&aacute;is&raquo;, sino:
      &laquo;No me am&aacute;is como yo&raquo;, porque no quiere censurarles con mayor aspereza.<BR><BR>Y si vamos recorriendo todas sus cartas, descubrimos a cada paso una prueba de este amor casi incre&iacute;ble que tiene para con los fieles.
      Escribiendo a los romanos, dice: Tengo deseo de veros; y tambi&eacute;n: Me he propuesto muchas veces ir a visitaros; como tambi&eacute;n: Pido a Dios que por fin alguna vez me allane el camino para que pueda ir a visitaros. A los
      g&aacute;latas les dice: Hijos m&iacute;os, por quienes sufro de nuevo dolores de parto; y a los efesios: Por todo ello doblo mis rodillas por vosotros; a los tesalonicenses: &iquest;Cu&aacute;l es nuestra esperanza, nuestro gozo, la corona de
      la que nos sentiremos orgullosos, sino vosotros? A&ntilde;adiendo, adem&aacute;s, que los lleva consigo en su coraz&oacute;n y en sus cadenas.<BR><BR>Asimismo escribe a los colosenses: No quiero que desconozc&aacute;is la dura lucha que estoy
      librando por vosotros y por cuantos no me han visto personalmente; y deseo infundir aliento en vuestros corazones; y a los tesalonicenses: Como una madre que cuida con cari&ntilde;o de sus hijos, de esta manera, am&aacute;ndoos a vosotros,
      quer&iacute;amos daros no s&oacute;lo el Evangelio de Dios, sino incluso nuestro propio ser. Hay mucho sitio en nuestro coraz&oacute;n para vosotros, dice. Y no les dice solamente que los ama, sino tambi&eacute;n que es amado por ellos, con la
      intenci&oacute;n de levantar sus &aacute;nimos. Y da la prueba de ello, diciendo: Tito nos refiri&oacute; los grandes deseos que ten&iacute;ais de verme, vuestro disgusto por lo que hab&iacute;a pasado y vuestro amor por m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 13, 4. 6; Pr 10, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El amor es comprensivo, el amor es servicial y no tiene envidia; el amor no presume; * no se alegra de la injusticia, sino que goza con la verdad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El odio provoca discusiones, pero el amor cubre todas las faltas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> No se alegra de la injusticia, sino que goza con la verdad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, que la constante meditaci&oacute;n de tu doctrina nos impulse a hablar y a actuar siempre seg&uacute;n tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
