<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OH REY PERPETUO DE LOS ELEGIDOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh Rey perpetuo de los elegidos,<BR>oh Creador que todo lo creaste,<BR>oh Dios en quien el Hijo sempiterno<BR>es desde antes del tiempo igual al Padre.<BR><BR>Oh t&uacute; que, sobre el mundo que nac&iacute;a,<BR>imprimiste en Ad&aacute;n
      tu eterna imagen,<BR>confundiendo en su ser el noble esp&iacute;ritu<BR>y el miserable lodo de la carne.<BR><BR>Oh t&uacute; que ayer naciste de la Virgen,<BR>y hoy del fondo de la tumba naces;<BR>oh t&uacute; que, resurgiendo de los muertos,<BR>de
      entre los muertos resurgir nos haces.<BR><BR>Oh Jesucristo, libra de la muerte<BR>a cuantos hoy reviven y renacen,<BR>para que seas el perenne gozo<BR>pascual de nuestras mentes inmortales.<BR><BR>Gloria al Padre celeste y gloria al Hijo,<BR>que
      de la muerte resurgi&oacute; triunfante,<BR>y gloria con entrambos al divino Paracleto,<BR>por siglos incesantes. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 19, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO EN &Eacute;FESO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, mientras Apolo se encontraba en Corinto, Pablo, despu&eacute;s de atravesar la regi&oacute;n alta del Asia proconsular, lleg&oacute; a &Eacute;feso, donde encontr&oacute; algunos disc&iacute;pulos. Y les
      pregunt&oacute;:<BR><BR>&laquo;&iquest;Recibisteis el Esp&iacute;ritu Santo cuando abrazasteis la fe?&raquo;<BR>Ellos contestaron:<BR>&laquo;Ni siquiera hemos o&iacute;do que exista el Esp&iacute;ritu Santo.&raquo;<BR>&Eacute;l les
      pregunt&oacute; de nuevo:<BR>&laquo;Pues entonces, &iquest;qu&eacute; bautismo recibisteis?&raquo;<BR>Le respondieron:<BR>&laquo;El bautismo de Juan.&raquo;<BR>Y dijo Pablo:<BR><BR>&laquo;Juan bautiz&oacute; con un bautismo que era s&oacute;lo
      una se&ntilde;al de arrepentimiento, y fue diciendo al pueblo que creyese en el que iba a venir despu&eacute;s de &eacute;l, esto es, en Jes&uacute;s.&raquo;<BR><BR>O&iacute;das estas palabras, se hicieron bautizar en el nombre de
      Jes&uacute;s, el Se&ntilde;or. Pablo les impuso despu&eacute;s las manos, y descendi&oacute; sobre ellos el Esp&iacute;ritu Santo; y comenzaron a hablar distintas lenguas y a proferir discursos inspirados por Dios. Eran en total unos doce
      hombres.<BR><BR>Entr&oacute; Pablo en la sinagoga, y con entereza y libertad habl&oacute; por espacio de tres meses acerca del reino de Dios, tratando de convencer a los jud&iacute;os. Pero, como algunos de ellos se obstinasen en no creer y en
      plena asamblea blasfemasen de la doctrina del Se&ntilde;or, Pablo rompi&oacute; con ellos. Tom&oacute; aparte a sus disc&iacute;pulos y comenz&oacute; a ense&ntilde;ar todos los d&iacute;as en la escuela de un tal Tirano. Esta situaci&oacute;n
      se prolong&oacute; por dos a&ntilde;os, de manera que todos los habitantes del Asia proconsular, tanto jud&iacute;os como griegos, llegaron a escuchar la doctrina del Se&ntilde;or.<BR><BR>Obraba Dios por medio de Pablo milagros
      extraordinarios; hasta tal punto que, con s&oacute;lo aplicar a los enfermos los pa&ntilde;uelos y delantales que hab&iacute;an estado en contacto con su cuerpo, desaparec&iacute;an las enfermedades y sal&iacute;an los esp&iacute;ritus
      malignos. Hasta unos exorcistas ambulantes, que eran jud&iacute;os, llegaron a invocar sobre los posesos el nombre de Jes&uacute;s, el Se&ntilde;or, con las siguientes palabras:<BR><BR>&laquo;Os conjuro por Jes&uacute;s, a quien Pablo
      predica.&raquo;<BR><BR>Los que tal hac&iacute;an eran siete hijos de un tal Esceva, jud&iacute;o perteneciente a la familia pontifical. Pero, una vez, el mal esp&iacute;ritu les replic&oacute;:<BR><BR>&laquo;Conozco a Jes&uacute;s y s&eacute;
      qui&eacute;n es Pablo; pero vosotros, &iquest;qui&eacute;nes sois?&raquo;<BR><BR>Y, abalanz&aacute;ndose el poseso sobre ellos, los sujet&oacute; a todos y la emprendi&oacute; con tal violencia que, desnudos y maltrechos, tuvieron que escapar
      de aquella casa. Este suceso lleg&oacute; a conocimiento de todos cuantos viv&iacute;an en &Eacute;feso, tanto jud&iacute;os como griegos; con lo que se apoder&oacute; de todos un gran temor, y dieron gloria al nombre de Jes&uacute;s, el
      Se&ntilde;or. Muchos de los que se hab&iacute;an hecho cristianos ven&iacute;an a confesar y revelar sus f&oacute;rmulas secretas de magia. Y buen n&uacute;mero de los que se hab&iacute;an dedicado a las artes m&aacute;gicas tra&iacute;an sus
      libros para quemarlos en presencia de todos. Se calcul&oacute; el valor de los mismos en cincuenta mil monedas de plata. De este modo, por la eficacia que daba el Se&ntilde;or, se extend&iacute;a y arraigaba el Evangelio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 2, 4; 19, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos quedaron llenos del Esp&iacute;ritu Santo y comenzaron a hablar, <FONT COLOR="#FF0000">*</FONT> seg&uacute;n les hac&iacute;a expresarse el Esp&iacute;ritu. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Pablo les impuso las manos, y descendi&oacute; sobre ellos el Esp&iacute;ritu Santo; y comenzaron a hablar distintas lenguas y a proferir discursos inspirados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Seg&uacute;n les hac&iacute;a expresarse el Esp&iacute;ritu. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Gaudencio de Brescia, obispo<BR>
      (Tratado 2: CSEL 68, 26. 29-30)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA EUCARIST&Iacute;A ES LA PASCUA DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Uno solo muri&oacute; por todos, el mismo que ahora en cada una de las asambleas cristianas, por el sacramento del pan y del vino, nos rehace con su inmolaci&oacute;n, por la fe en &eacute;l nos da la vida y, ofreci&eacute;ndose a
      s&iacute; mismo en sacrificio, consagra a los que ofrecen esta oblaci&oacute;n.<BR><BR>&Eacute;sta es la carne y la sangre del Cordero, pues aquel pan bajado del cielo afirma: El pan que yo voy a dar es mi carne ofrecida por la vida del mundo.
      Y con raz&oacute;n su sangre es significada por el vino, ya que, al afirmar &eacute;l mismo en el Evangelio: Yo soy la vid verdadera, manifiesta con suficiente claridad que el vino es su sangre ofrecida en el sacramento de su pasi&oacute;n; en
      este sentido el patriarca Jacob hab&iacute;a profetizado de Cristo: Lava su ropa en vino y su t&uacute;nica en sangre de uvas. En efecto, &eacute;l lav&oacute; con su propia sangre la vestimenta de nuestro cuerpo que hab&iacute;a tomado sobre
      s&iacute; como una vestidura.<BR><BR>El mismo Creador y Se&ntilde;or de la naturaleza, el que hace salir el pan de la tierra, convirti&oacute; el pan en su propio cuerpo (porque pod&iacute;a hacerlo y as&iacute; lo hab&iacute;a prometido); y
      el que hab&iacute;a convertido el agua en vino convirti&oacute; despu&eacute;s el vino en su sangre.<BR><BR>Es la Pascua del Se&ntilde;or, dice la Escritura, esto es, el paso del Se&ntilde;or; no tengas por cosa terrena lo que ha sido
      convertido en algo celestial por obra de aquel que pas&oacute; a esa materia y la ha convertido en su cuerpo y sangre.<BR><BR>Lo que recibes es el cuerpo de aquel pan bajado del cielo y la sangre de aquella vid sagrada. En efecto, al dar a sus
      disc&iacute;pulos el pan y el vino consagrados, les dijo: Esto es mi cuerpo; &eacute;sta es mi sangre. Creamos, pues, en aquel en quien hemos puesto nuestra confianza: el que es la verdad en persona no puede enga&ntilde;arnos.<BR><BR>Por esto,
      cuando hablaba a la multitud de comer su cuerpo y beber su sangre, y la multitud murmuraba desconcertada: &iexcl;Duras son estas palabras! &iquest;Qui&eacute;n es capaz de aceptarlas?, queriendo Cristo purificar con fuego celestial estos
      pensamientos que, como antes he dicho, han de ser evitados, a&ntilde;adi&oacute;: El esp&iacute;ritu es el que da vida; la carne no vale nada. Las palabras que yo os he dicho son esp&iacute;ritu y vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 6, 58; Lc 22, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como me envi&oacute; el Padre que posee la vida y yo vivo por el Padre, de la misma manera <FONT COLOR="#FF0000">*</FONT> quien me come vivir&aacute; por m&iacute;. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Esto es mi cuerpo que va a ser entregado por vosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Quien me come vivir&aacute; por m&iacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, cuya gracia nos transforma de culpables en justos, de infelices en dichosos, no dejes de favorecernos con la acci&oacute;n de tu gracia y con tus dones, y conc&eacute;denos a los que hemos alcanzado ya la justificaci&oacute;n
        por la fe la fuerza necesaria para perseverar siempre en ella. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
