<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LEV&Aacute;NTAME SE&Ntilde;OR, QUE ESTOY CA&Iacute;DO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntame Se&ntilde;or, que estoy ca&iacute;do,<BR>sin amor, sin temor, sin fe, sin miedo;<BR>qui&eacute;rome levantar, y estoyme quedo;<BR>yo propio lo deseo, y yo lo impido.<BR><BR>Estoy, siendo uno solo, dividido:<BR>a un tiempo
      muerto y vivo, triste y ledo;<BR>lo que puedo hacer, eso no puedo;<BR>huyo del mal y estoy en &eacute;l metido.<BR><BR>Tan obstinado estoy en mi porf&iacute;a,<BR>que el temor de perderme y de perderte<BR>jam&aacute;s de mi mal uso me
      desv&iacute;a.<BR><BR>Tu poder y bondad truequen mi suerte:<BR>que en otros veo enmienda cada d&iacute;a,<BR>y en m&iacute; nuevos deseos de ofenderte. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y haced penitencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haceos un coraz&oacute;n nuevo y un esp&iacute;ritu nuevo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 29, 2-6. 10-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MALDICI&Oacute;N SOBRE LOS TRANSGRESORES DE LA ALIANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Mois&eacute;s convoc&oacute; a todo Israel y le dijo:<BR><BR>&laquo;Vosotros sois testigos de todo lo que el Se&ntilde;or hizo en Egipto contra el Fara&oacute;n, sus ministros y todo su pa&iacute;s: aquellas
      grandes pruebas, que vieron vuestros ojos, aquellos grandes signos y prodigios; pero el Se&ntilde;or no os hab&iacute;a dado inteligencia para entender, ni ojos para ver, ni o&iacute;dos para escuchar, hasta hoy:<BR><BR>"Yo os he hecho caminar
      cuarenta a&ntilde;os en el desierto: no se os gastaron los vestidos que llevabais, ni envejecieron las sandalias de vuestros pies; no comisteis pan, ni bebisteis vino ni licor, para que reconozc&aacute;is que yo, el Se&ntilde;or, soy vuestro
      Dios."<BR><BR>Vosotros os hab&eacute;is colocado hoy en presencia del Se&ntilde;or, vuestro Dios -vuestros jefes de tribu, ancianos y magistrados, y todos los hombres de Israel; vuestros ni&ntilde;os y mujeres, y los forasteros que
      est&aacute;n en el campamento (tus aguadores y le&ntilde;adores)-, para entrar en alianza con el Se&ntilde;or, tu Dios, y aceptar el pacto que el Se&ntilde;or, tu Dios, concluye contigo hoy: en virtud de &eacute;l te constituye pueblo suyo, y
      &eacute;l ser&aacute; tu Dios, como te dijo y como hab&iacute;a jurado a tus padres, a Abraham, Isaac y Jacob. No s&oacute;lo con vosotros concluyo esta alianza y este pacto: lo concluyo tanto con el que est&aacute; hoy aqu&iacute; con
      nosotros, en presencia del Se&ntilde;or, como tambi&eacute;n con el que no lo est&aacute;.<BR><BR>Vosotros sab&eacute;is que habitamos en Egipto, y que cruzamos por en medio de todos aquellos pueblos que atravesamos, vimos sus &iacute;dolos
      monstruosos, piedra y le&ntilde;o, plata y oro: que no haya nadie entre vosotros, hombre o mujer, familia o tribu, cuyo coraz&oacute;n se aparte hoy del Se&ntilde;or, vuestro Dios, yendo a dar culto a los dioses de estos pueblos; que no
      arraiguen en vosotros plantas amargas y venenosas. Si alguien, al escuchar los t&eacute;rminos de este pacto, se felicita diciendo por dentro: "Tendr&eacute; paz, aunque siga en mi obstinaci&oacute;n", entonces la riada arrastrar&aacute; el
      terreno de regad&iacute;o juntamente con el de secano, pues el Se&ntilde;or no estar&aacute; dispuesto a perdonarlo: su ira y su cero se encender&aacute;n contra ese hombre, se asentar&aacute; sobre &eacute;l la maldici&oacute;n de este
      c&oacute;digo, y el Se&ntilde;or borrar&aacute; su nombre bajo el cielo; el Se&ntilde;or lo apartar&aacute;, para su perdici&oacute;n, de todas las tribus de Israel, seg&uacute;n las maldiciones que sancionan la alianza, escritas en este
      c&oacute;digo.<BR><BR>Las generaciones venideras, los hijos que os sucedan y los extranjeros que vengan de lejanas tierras, cuando vean las plagas de esta tierra, las enfermedades con que Dios la castigar&aacute;, no podr&aacute;n menos que
      exclamar:<BR><BR>"Azufre y sal, tierra calcinada, donde se siembra y no brota ni crece la hierba, cat&aacute;strofe como la de Sodoma y Gomorra, Adam&aacute; y Sebo&iacute;n, arrasadas por la ira y la c&oacute;lera del Se&ntilde;or." y todos
      esos pueblos se preguntar&aacute;n: "&iquest;Por qu&eacute; trat&oacute; el Se&ntilde;or as&iacute; a esta tierra? &iquest;Qu&eacute; significa esta c&oacute;lera tan terrible?"<BR><BR>Y les responder&aacute;n:<BR><BR>"Porque abandonaron la
      alianza del Se&ntilde;or, el Dios de sus padres, el pacto que hizo con ellos al sacarlos de Egipto; porque fueron a dar culto a dioses extranjeros, postr&aacute;ndose ante ellos -dioses que no conoc&iacute;an, dioses que no formaban parte de
      su heredad-; por eso la ira del Se&ntilde;or se encendi&oacute; contra esta tierra, haciendo recaer sobre ella todas las maldiciones escritas en este c&oacute;digo; por eso el Se&ntilde;or los arranc&oacute; de su suelo, con ira, furor e
      indignaci&oacute;n, y los arroj&oacute; a una tierra extra&ntilde;a, en donde est&aacute;n ahora."<BR><BR>Las cosas ocultas pertenecen al Se&ntilde;or, nuestro Dios, pero las revelaciones son para nosotros y nuestros hijos para siempre: a fin
      de que pongamos en pr&aacute;ctica todas las palabras de esta ley.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 3, 13-14; Cf Dt 8, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo se hizo maldici&oacute;n por nosotros, a fin de que la bendici&oacute;n de Abraham alcanzara a todas las naciones, * para que recibi&eacute;ramos por la fe el Esp&iacute;ritu prometido por Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios nos sac&oacute; de la tierra de Egipto y de la casa de esclavitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que recibi&eacute;ramos por la fe el Esp&iacute;ritu prometido por Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 14, 2-3; 15, 1: SC 100, 542. 548)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      A TRAV&Eacute;S DE FIGURAS, ISRAEL APREND&Iacute;A A TEMER AL SE&Ntilde;OR Y A PERSEVERAR EN SU SERVICIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, Dios model&oacute; al hombre, movido por su munificencia; a los patriarcas los eligi&oacute; con miras a su salvaci&oacute;n; iba formando a su pueblo, ense&ntilde;&aacute;ndole a seguir a Dios, a pesar de su
      rebeld&iacute;a; preparaba a los profetas, haciendo que el hombre se fuera acostumbrando, aqu&iacute; en la tierra, a ser portador de su Esp&iacute;ritu y a gozar de la comuni&oacute;n con Dios; &eacute;l, que de nadie necesita, hac&iacute;a
      entrar en su comuni&oacute;n a los que de &eacute;l necesitan. Y, a la manera de un arquitecto, iba esbozando, en favor de los que lo complac&iacute;an, el edificio de la salvaci&oacute;n: &eacute;l mismo se constituy&oacute; en gu&iacute;a de
      los que en Egipto no ve&iacute;an, dio una ley perfectamente ajustada a los que en el desierto estaban inquietos, otorg&oacute; en herencia la tierra prometida a los que llegaron a entrar en ella, mata el novillo cebado para los que vuelven al
      Padre y los viste con la t&uacute;nica m&aacute;s rica. Haciendo as&iacute; que el g&eacute;nero humano, de diversas maneras, vaya sintonizando con la salvaci&oacute;n futura.<BR><BR>Por esto Juan, en el Apocalipsis, dice: Su voz era como el
      estruendo de muchas aguas. Realmente, son muchas las aguas del Esp&iacute;ritu de Dios, ya que es mucha la riqueza y grandeza del Padre. Y, con su acci&oacute;n sobre todos los hombres, el Verbo comunicaba con liberalidad sus favores a los que
      se le somet&iacute;an, dictando una ley apta y adecuada a cualquier condici&oacute;n.<BR><BR>Mediante esta ley, ordenaba al pueblo la construcci&oacute;n del tabern&aacute;culo, la edificaci&oacute;n del templo, la designaci&oacute;n de los
      levitas, los sacrificios y oblaciones, las abluciones y todo el servicio cultual.<BR><BR>&Eacute;l, ciertamente, no ten&iacute;a necesidad de ninguna de estas cosas, ya que goza de la plenitud de todo bien y, aun antes de que Mois&eacute;s
      existiera, conten&iacute;a en s&iacute; mismo todo olor de suavidad y toda exhalaci&oacute;n de agradable aroma; pero todo aquello era una constante llamada al pueblo, inclinado siempre a la idolatr&iacute;a, para exhortarlo a la perseverancia
      y al servicio de Dios; por las cosas secundarias lo llamaba a las cosas principales, es decir: por las cosas figuradas lo conduc&iacute;a a las verdaderas, por las cosas temporales lo conduc&iacute;a a las eternas, por las cosas carnales lo
      conduc&iacute;a a las espirituales, por las cosas terrenales lo conduc&iacute;a a las celestiales; como le fue dicho a Mois&eacute;s: Te ajustar&aacute;s al modelo que te fue mostrado en la monta&ntilde;a.<BR><BR>Durante cuarenta d&iacute;as,
      en efecto, aprendi&oacute; a retener las palabras de Dios, los caracteres celestiales, las im&aacute;genes espirituales y las figuras prof&eacute;ticas del futuro, como dice el ap&oacute;stol san Pablo: Beb&iacute;an de la roca espiritual que
      los segu&iacute;a, y la roca era Cristo. Y a&ntilde;ade tambi&eacute;n, refiri&eacute;ndose a las antedichas prescripciones de la ley: Todas estas cosas les acontec&iacute;an en figura y fueron escritas para escarmiento nuestro, a quienes nos
      ha tocado vivir en la &uacute;ltima de las edades.<BR><BR>As&iacute;, pues, a trav&eacute;s de estas figuras, aprend&iacute;an a temer a Dios y a perseverar en su servicio. De este modo, la ley era para ellos norma de vida y, al mismo tiempo,
      profec&iacute;a de las cosas venideras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 3, 24-25. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La ley fue nuestro ayo para llevarnos a Cristo, a fin de ser justificados por la fe. * Pero, una vez llegada la era de la fe, no estamos m&aacute;s bajo la potestad del ayo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Antes de venir la econom&iacute;a de la fe, est&aacute;bamos encerrados bajo la custodia de la ley, en espera de la fe que hab&iacute;a de revelarse.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pero, una vez llegada la era de la fe, no estamos m&aacute;s bajo la potestad del ayo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, haz que tu pueblo persevere siempre en el camino del bien que t&uacute; le has ense&ntilde;ado; prot&eacute;gelo en sus necesidades temporales, para que, sin angustia, pueda tender a los bienes eternos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
