<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 17, 1-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CIRCUNCISI&Oacute;N, SE&Ntilde;AL DEL PACTO ENTRE DIOS Y ABRAHAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Abram ten&iacute;a noventa y nueve a&ntilde;os, se le apareci&oacute; el Se&ntilde;or y le dijo:<BR><BR>&laquo;Yo soy el Dios Todopoderoso. Camina en mi presencia con lealtad. Establecer&eacute; mi alianza contigo y te
      multiplicar&eacute; en modo extraordinariamente grande.&raquo;<BR><BR>Abram cay&oacute; de bruces, y Dios le dijo:<BR><BR>&laquo;Mira, &eacute;ste es mi pacto contigo: Ser&aacute;s padre de muchedumbre de pueblos; ya no te llamar&aacute;s
      Abram, sino Abraham, porque te hago padre de muchedumbre de pueblos. Te har&eacute; crecer sin medida, sacando pueblos de ti, y reyes nacer&aacute;n de ti. Cumplir&eacute; mi pacto contigo y con tu descendencia en futuras generaciones, como
      pacto perpetuo. Ser&eacute; tu Dios y el de tus descendientes futuros. Os dar&eacute; a ti y a tu descendencia futura la tierra en que peregrinas (la tierra de Cana&aacute;n), como posesi&oacute;n perpetua; y ser&eacute; su Dios.&raquo;<BR><BR>El
      Se&ntilde;or a&ntilde;adi&oacute; a Abraham:<BR><BR>&laquo;T&uacute; guarda mi pacto, que hago contigo y tus descendientes por generaciones. &Eacute;ste es el pacto que hago con vosotros y con tus descendientes, y que hab&eacute;is de guardar:
      circuncidad a todos vuestros varones; circuncidar&eacute;is la carne del prepucio, y ser&aacute; una se&ntilde;al de mi pacto con vosotros. A los ocho d&iacute;as de nacer, todos vuestros varones, de cada generaci&oacute;n, ser&aacute;n
      circuncidados; tambi&eacute;n los esclavos nacidos en casa o comprados a extranjeros que no sean de vuestra raza. Circuncidad a los esclavos nacidos en casa o comprados. As&iacute; llevar&eacute;is en la carne mi pacto como pacto perpetuo.
      Todo var&oacute;n incircunciso, que no ha circuncidado la carne de su prepucio, ser&aacute; apartado de su pueblo, por haber quebrantado mi pacto.&raquo;<BR><BR>El Se&ntilde;or dijo a Abraham:<BR><BR>&laquo;Saray, tu mujer, ya no se
      llamar&aacute; Saray, sino que se llamar&aacute; Sara. La bendecir&eacute;, y te dar&aacute; un hijo, y lo bendecir&eacute;; de ella nacer&aacute;n pueblos y reyes de naciones.&raquo;<BR>Abraham cay&oacute; rostro en tierra y se dijo,
      sonriendo: &laquo;&iquest;Un centenario va a tener un hijo, y Sara va a dar a luz a los noventa?&raquo;<BR><BR>Y Abraham dijo a Dios:<BR><BR>&laquo;Me contento con que conserves sano a Ismael en tu presencia.&raquo;<BR><BR>Dios replic&oacute;:<BR><BR>&laquo;No;
      es Sara quien te va a dar un hijo; lo llamar&aacute;s Isaac; con &eacute;l establecer&eacute; mi pacto y con sus descendientes, un pacto perpetuo. En cuanto a Ismael, escucho tu petici&oacute;n: lo bendecir&eacute;, lo har&eacute; fecundo, lo
      har&eacute; crecer en extremo, engendrar&aacute; doce pr&iacute;ncipes y se har&aacute; un pueblo numeroso. Pero mi pacto lo establezco con Isaac, el hijo que te dar&aacute; Sara, el a&ntilde;o que viene por estas fechas.&raquo;<BR><BR>Cuando
      el Se&ntilde;or termin&oacute; de hablar con Abraham, se retir&oacute;. Entonces, Abraham tom&oacute; a su hijo Ismael, a los esclavos nacidos en casa o comprados, a todos los varones de la casa de Abraham, y les circuncid&oacute; la carne del
      prepucio aquel mismo d&iacute;a, como se lo hab&iacute;a mandado Dios.<BR><BR>Abraham ten&iacute;a noventa y nueve a&ntilde;os cuando circuncid&oacute; la carne de su prepucio; Ismael ten&iacute;a trece a&ntilde;os cuando se circuncid&oacute;
      la carne de su prepucio. Aquel mismo d&iacute;a, se circuncidaron Abraham y su hijo Ismael. Y todos los varones de casa, nacidos en casa o comprados a extranjeros, se circuncidaron con &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Gn 17, 16. 19; cf. Lc 1, 32. 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La bendecir&eacute;, y te dar&aacute; un hijo, y lo bendecir&eacute;; <FONT COLOR="#FF0000">*</FONT> con &eacute;l establecer&eacute; mi pacto, un pacto perpetuo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ser&aacute; grande, se llamar&aacute; hijo del Alt&iacute;simo y reinar&aacute; para siempre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Con &eacute;l establecer&eacute; mi pacto, un pacto perpetuo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la introducci&oacute;n a la vida devota, de san Francisco de Sales, obispo<BR>
      (Parte 1, cap. 3)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA DEVOCI&Oacute;N SE HA DE EJERCITAR DE DIVERSAS MANERAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En la misma creaci&oacute;n, Dios creador mand&oacute; a las plantas que diera cada una fruto seg&uacute;n su propia especie: as&iacute; tambi&eacute;n mand&oacute; a los cristianos, que son como las plantas de su Iglesia viva, que cada
      uno diera un fruto de devoci&oacute;n conforme a su calidad, estado y vocaci&oacute;n.<BR><BR>La devoci&oacute;n, insisto, se ha de ejercitar de diversas maneras, seg&uacute;n que se trate de una persona noble o de un obrero, de un criado o de
      un pr&iacute;ncipe, de una viuda o de una joven soltera, o bien de una mujer casada. M&aacute;s a&uacute;n: la devoci&oacute;n se ha de practicar de un modo acomodado a las fuerzas, negocios y ocupaciones particulares de cada uno.<BR><BR>Dime,
      te ruego, mi Filotea, si ser&iacute;a l&oacute;gico que los obispos quisieran vivir entregados a la soledad, al modo de los cartujos; que los casados no se preocuparan de aumentar su peculio m&aacute;s que los religiosos capuchinos; que un
      obrero se pasara el d&iacute;a en la iglesia, como un religioso; o que un religioso, por el contrario, estuviera continuamente absorbido, a la manera de un obispo, por todas las circunstancias que ata&ntilde;en a las necesidades del
      pr&oacute;jimo. Una tal devoci&oacute;n &iquest;por ventura no ser&iacute;a algo rid&iacute;culo, desordenado o inadmisible?<BR><BR>Y, con todo, esta equivocaci&oacute;n absurda es de lo m&aacute;s frecuente. No ha de ser as&iacute;; la
      devoci&oacute;n, en efecto, mientras sea aut&eacute;ntica y sincera, nada destruye, sino que todo lo perfecciona y completa, y, si alguna vez resulta de verdad contraria a la vocaci&oacute;n o estado de alguien, sin duda es porque se trata de
      una falsa devoci&oacute;n.<BR><BR>La abeja saca miel de las flores sin da&ntilde;arlas ni destruirlas, dej&aacute;ndolas tan &iacute;ntegras, incontaminadas y frescas como las ha encontrado. Lo mismo, y mejor a&uacute;n, hace la verdadera
      devoci&oacute;n: ella no destruye ninguna clase de vocaci&oacute;n o de ocupaciones, sino que las adorna y embellece.<BR><BR>Del mismo modo que algunas piedras preciosas ba&ntilde;adas en miel se vuelven m&aacute;s f&uacute;lgidas y
      brillantes, sin perder su propio color, as&iacute; tambi&eacute;n el que a su propia vocaci&oacute;n junta la devoci&oacute;n se hace m&aacute;s agradable a Dios y m&aacute;s perfecto. Esta devoci&oacute;n hace que sea mucho m&aacute;s
      apacible el cuidado de la familia, que el amor mutuo entre marido y mujer sea m&aacute;s sincero, que la sumisi&oacute;n debida a los gobernantes sea m&aacute;s leal, y que todas las ocupaciones, de cualquier clase que sean, resulten
      m&aacute;s llevaderas y hechas con m&aacute;s perfecci&oacute;n.<BR><BR>Es, por tanto, un error, por no decir una herej&iacute;a, el pretender excluir la devoci&oacute;n de los regimientos militares, del taller de los obreros, del palacio de
      los pr&iacute;ncipes, de los hogares y familias; hay que admitir, amad&iacute;sima Filotea, que la devoci&oacute;n puramente contemplativa, mon&aacute;stica y religiosa no puede ser ejercida en estos oficios y estados; pero, adem&aacute;s de
      este triple g&eacute;nero de devoci&oacute;n, existen tambi&eacute;n otros muchos y muy acomodados a las diversas situaciones de la vida seglar.<BR><BR>As&iacute; pues, en cualquier situaci&oacute;n en que nos hallemos, debemos y podemos
      aspirar a la vida de perfecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 4, 32-5, 1; Mt 11, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sed bondadosos y compasivos unos con otros, y perdonaos mutuamente como tambi&eacute;n Dios os ha perdonado en Cristo; <FONT COLOR="#FF0000">*</FONT> sed imitadores de Dios, como hijos amados que sois.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tomad sobre vosotros mi yugo y aprended de m&iacute; que soy manso y humilde de coraz&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sed imitadores de Dios, como hijos amados que sois.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que quisiste que el obispo san Francisco de Sales se hiciera todo para todos, para ganarlos a todos, haz que, iluminados por su ejemplo, tambi&eacute;n nosotros sepamos manifestar la dulzura de tu amor en el
        servicio de nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
