<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Filipenses 4, 10-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GENEROSIDAD DE LOS FILIPENSES PARA CON PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Me he alegrado grandemente en el Se&ntilde;or de que por fin hayan florecido vuestros buenos sentimientos para conmigo. Ya los ten&iacute;ais, ciertamente, pero no se os presentaba oportunidad de manifestarlos. Y no es que lo
      diga obligado por mi penuria, pues ya he aprendido a bastarme a m&iacute; mismo en cualquier situaci&oacute;n. S&eacute; pasar necesidad y s&eacute; vivir en la abundancia. En cualquier situaci&oacute;n que se presente, estoy bien entrenado: a
      tener hartura y a pasar hambre, a abundar y a tener escasez. Todo lo puedo en aquel que me conforta. En todo caso, muchas gracias por haberme socorrido con vuestros bienes en mi apurada situaci&oacute;n.<BR><BR>Bien sab&eacute;is
      tambi&eacute;n vosotros, filipenses, que en los comienzos de vuestra evangelizaci&oacute;n, cuando sal&iacute; de Macedonia, ninguna Iglesia, excepto vosotros, abri&oacute; cuentas conmigo de &laquo;Haber&raquo; y &laquo;Debe&raquo;. Y, aun
      estando yo en Tesal&oacute;nica, una y otra vez me enviasteis con qu&eacute; atender a mi necesidad. No busco regalos, sino rentas que se vayan multiplicando a cuenta vuestra.<BR><BR>Tengo cuanto necesito y me sobra. Estoy en la abundancia
      despu&eacute;s de haber recibido lo que me hab&eacute;is enviado por manos de Epafrodito, ofrenda que es olor de suavidad, sacrificio acepto, agradable a Dios. En retorno, que mi Dios, seg&uacute;n sus riquezas, os colme de bienes en todas
      vuestras necesidades con toda esplendidez en Cristo Jes&uacute;s. Al Dios y Padre nuestro sea la gloria por los siglos de los siglos. Am&eacute;n.<BR><BR>Saludos en Cristo Jes&uacute;s a todos y cada uno de los fieles. Os saludan los hermanos
      que est&aacute;n conmigo. Os saludan todos los fieles y en especial los de la casa del C&eacute;sar. La gracia de Cristo Jes&uacute;s, el Se&ntilde;or, sea con vuestro esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 4, 12-13; 2Co 12, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> S&eacute; pasar necesidad y s&eacute; vivir en la abundancia, estoy entrenado a tener hartura y a pasar hambre: <FONT COLOR="#FF0000">*</FONT> todo lo puedo en aquel que me conforta.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vivo contento en medio de mis debilidades y de las dificultades sufridas por Cristo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Todo lo puedo en aquel que me conforta.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Antonio de Padua, presb&iacute;tero<BR>
      (I, 226)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PALABRA TIENE FUERZA CUANDO VA ACOMPA&Ntilde;ADA DE LAS OBRAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que est&aacute; lleno del Esp&iacute;ritu Santo habla diversas lenguas. Estas diversas lenguas son los diversos testimonios que da de Cristo, como por ejemplo la humildad, la pobreza, la paciencia y la obediencia, que son las palabras
      con que hablamos cuando los dem&aacute;s pueden verlas reflejadas en nuestra conducta. La palabra tiene fuerza cuando va acompa&ntilde;ada de las obras. Cesen, por favor, las palabras y sean las obras quienes hablen. Estamos repletos de
      palabras, pero vac&iacute;os de obras, y por esto el Se&ntilde;or nos maldice como maldijo aquella higuera en la que no hall&oacute; fruto, sino hojas tan s&oacute;lo. &laquo;La norma del predicador &mdash;dice san Gregorio&mdash; es poner por obra lo que
      predica.&raquo; En vano se esfuerza en propagar la doctrina cristiana el que la contradice con sus obras.<BR><BR>Pero los ap&oacute;stoles hablaban seg&uacute;n les hac&iacute;a expresarse el Esp&iacute;ritu Santo. &iexcl;Dichoso el que habla
      seg&uacute;n le hace expresarse el Esp&iacute;ritu Santo y no seg&uacute;n su propio sentir!<BR>Porque hay algunos que hablan movidos por su propio esp&iacute;ritu, roban las palabras de los dem&aacute;s y las proponen como suyas,
      atribuy&eacute;ndolas a s&iacute; mismos. De estos tales y de otros semejantes dice el Se&ntilde;or por boca de Jerem&iacute;as: Aqu&iacute; estoy yo contra los profetas que se roban mis palabras uno a otro. Aqu&iacute; estoy yo contra los
      profetas &mdash;or&aacute;culo del Se&ntilde;or&mdash; que manejan la lengua para echar or&aacute;culos. Aqu&iacute; estoy yo contra los profetas de sue&ntilde;os falsos &mdash;or&aacute;culo del Se&ntilde;or&mdash;, que los cuentan para
      extraviar a mi pueblo, con sus embustes y jactancias. Yo no los mand&eacute; ni los envi&eacute;, por eso son in&uacute;tiles a mi pueblo &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Hablemos, pues, seg&uacute;n nos haga expresarnos
      el Esp&iacute;ritu Santo, pidi&eacute;ndole con humildad y devoci&oacute;n que infunda en nosotros su gracia, para que completemos el significado quincuagenario del d&iacute;a de Pentecost&eacute;s, mediante el perfeccionamiento de nuestros
      cinco sentidos y la observancia de los diez mandamientos, y para que nos llenemos de la r&aacute;faga de viento de la contrici&oacute;n, de manera que, encendidos e iluminados por los sagrados esplendores, podamos llegar a la
      contemplaci&oacute;n del Dios uno y trino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Os 14, 6; cf. Sal 91, 13; Sir 24, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El justo florecer&aacute; como un lirio <FONT COLOR="#FF0000">*</FONT> y se alegrar&aacute; eternamente ante el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En medio de su pueblo se glor&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y se alegrar&aacute; eternamente ante el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que diste a tu pueblo un predicador insigne del Evangelio en san Antonio de Padua, y un intercesor eficaz que lo asistiera en sus dificultades, conc&eacute;denos, por su intercesi&oacute;n, que seamos fieles a las
        ense&ntilde;anzas del Evangelio y que contemos con tu ayuda en todas las adversidades. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
