<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Oseas 13, 1&mdash;14, 1<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Uacute;LTIMA SENTENCIA DE REPROBACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Efra&iacute;m hablaba, era respetado en Israel; pero se hizo reo de idolatr&iacute;a y muri&oacute;. Y ahora repiten el pecado: se funden &iacute;dolos de plata, im&aacute;genes de artesanos, obras de escultores. Les dirigen
      oraciones, ofrecen sacrificios humanos, adoran a los toros. Por ello ser&aacute;n como nube matutina, como roc&iacute;o temprano que pasa, como tamo arrebatado de la era, como humo por la ventana.<BR><BR>Pero yo soy el Se&ntilde;or, Dios tuyo
      desde Egipto; no reconocer&aacute;s a otro Dios que a m&iacute;, ni tendr&aacute;s otro salvador fuera de m&iacute;. Yo te escog&iacute; en el desierto, en tierra &aacute;rida. Cuando pac&iacute;an se hartaban, se hartaban y se engre&iacute;a
      su coraz&oacute;n, y as&iacute; se olvidaban de m&iacute;. Ser&eacute; para ellos como le&oacute;n, los acechar&eacute; como pantera en el camino. Los asaltar&eacute; como una osa a quien roban las cr&iacute;as, despedazar&eacute; su pecho,
      los devorar&eacute; como un le&oacute;n; las fieras los descuartizar&aacute;n.<BR><BR>Te matan, Israel, porque s&oacute;lo en m&iacute; est&aacute; tu auxilio. &iquest;D&oacute;nde est&aacute; tu rey para salvarte en todas tus ciudades?;
      &iquest;d&oacute;nde tus gobernantes, a quienes ped&iacute;as: &laquo;Dadnos un rey y pr&iacute;ncipes&raquo;? Airado, te di un rey, y encolerizado te lo quitar&eacute;.<BR><BR>La iniquidad de Efra&iacute;m est&aacute; registrada, est&aacute;
      archivado su pecado. Le asaltan dolores de parto: hijo necio, que a su tiempo no sabe colocarse en la matriz. &iquest;Los librar&eacute; del poder del abismo, los rescatar&eacute; de la muerte? &iquest;D&oacute;nde est&aacute;n tus plagas,
      muerte, d&oacute;nde tus fiebres, abismo? El consuelo se aparta de mi vista.<BR><BR>Aunque germinaba entre sus hermanos, vendr&aacute; el viento solano, el hurac&aacute;n que sube del desierto: aridece el verde, se seca el manantial; saquean
      los tesoros, los enseres preciosos. Samar&iacute;a expiar&aacute; la rebeli&oacute;n contra su Dios: caer&aacute;n a espada, sus hijos ser&aacute;n estrellados, abrir&aacute;n en canal a las pre&ntilde;adas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Os 13, 4-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el Se&ntilde;or, Dios tuyo desde Egipto; no reconocer&aacute;s a otro Dios que a m&iacute;, <FONT COLOR="#FF0000">*</FONT> ni tendr&aacute;s otro salvador fuera de m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo te escog&iacute; en el desierto, en tierra &aacute;rida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ni tendr&aacute;s otro salvador fuera de m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 9: CCL 41, 535-536)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      S&Eacute; UN EJEMPLO PARA LOS FIELES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al referirse el Se&ntilde;or a lo que buscan los malos pastores ya alude tambi&eacute;n a lo que descuidan; con ello quedan evidenciados los males que sufren las ovejas. Son muy pocas las ovejas bien alimentadas y sanas, es decir, aquellas
      a quienes no falta el s&oacute;lido manjar de la verdad y se apacientan abundantemente con los dones de Dios. Pero los malos pastores ni a &eacute;stas perdonan; les parece poco descuidar a las enfermas y errantes, a las d&eacute;biles y
      descarriadas, y llegan incluso a dar muerte a las que est&aacute;n fuertes y sanas. Y si estas &uacute;ltimas conservan la vida, viven, en todo caso, &uacute;nicamente porque Dios cuida de ellas, pero por lo que se refiere a los pastores,
      &eacute;stos hacen lo posible por matarlas. Quiz&aacute; preguntes: &laquo;&iquest;C&oacute;mo las matan?&raquo; Pues las matan con su mala vida y con sus malos ejemplos. &iquest;Acaso piensas que se dijo en vano a aquel gran siervo de Dios,
      uno de los miembros m&aacute;s destacados del sumo pastor: S&eacute; para todos modelo por tus buenas obras; y tambi&eacute;n: S&eacute; un ejemplo para los fieles?<BR><BR>En efecto, con frecuencia, incluso las buenas ovejas, al ver la mala
      vida de los pastores, apartan sus ojos de los preceptos del Se&ntilde;or y se fijan m&aacute;s bien en la conducta del hombre, diciendo en su interior: &laquo;Si mi prelado vive de tal manera, yo, que soy simple oveja, &iquest;no podr&eacute;
      hacer lo que hace &eacute;l?&raquo; De esta manera el mal pastor lleva a la muerte incluso a las ovejas fuertes. Y, &iquest;qu&eacute; piensas que har&aacute; con las dem&aacute;s el que, en lugar de fortalecer a las d&eacute;biles, dio
      muerte, con su mal ejemplo, incluso a las que hab&iacute;a encontrado robustas y sanas?<BR><BR>Os digo, pues, y os repito que si las ovejas viven y mantienen todav&iacute;a la salud por la fuerza del Se&ntilde;or, recordando aquellas palabras
      que oyeron de su mismo Se&ntilde;or: Cumplid y guardad lo que os digan, pero no los imit&eacute;is en sus obras, sin embargo, el que vive mal en presencia del pueblo, en cuanto de &eacute;l depende, mata a aquel que contempla el mal ejemplo de
      su vida. Que este tal pastor no se consuele, pues, pensando que la oveja no ha muerto; vive, sin duda, pero &eacute;l es un homicida. Es igual que cuando un hombre impuro mira a una mujer para desearla: aunque ella persevere casta, &eacute;l
      ha pecado, como lo dice claramente el Se&ntilde;or: Todo el que mira a una mujer dese&aacute;ndola, ya cometi&oacute; adulterio con ella en su coraz&oacute;n. No penetr&oacute; ciertamente en su habitaci&oacute;n para pecar con ella, pero
      pec&oacute; en el interior de su coraz&oacute;n.<BR><BR>As&iacute; tambi&eacute;n, todo el que vive indignamente ante aquellos que est&aacute;n bajo su cuidado, en cuanto de &eacute;l depende, da muerte incluso a las ovejas sanas; pues el que
      lo imita muere, y el que no lo imita vive. Sin embargo, en cuanto de &eacute;l depende, lleva a ambos a la muerte; por ello dice: Mat&aacute;is a las mejor alimentadas, pero no apacent&aacute;is las ovejas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 12, 48; Sb 6, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A aquel a quien mucho se le ha dado mucho se le exigir&aacute;; <FONT COLOR="#FF0000">*</FONT> y a quien m&aacute;s se le haya confiado m&aacute;s se le reclamar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Un juicio severo les espera a los que mandan.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y a quien m&aacute;s se le haya confiado m&aacute;s se le reclamar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos de bondad y haz que te sirvamos con todo el coraz&oacute;n, para que experimentemos los efectos de tu misericordia. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
