<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: SE&Ntilde;OR, LA LUZ DEL D&Iacute;A YA SE APAGA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, la luz del d&iacute;a ya se apaga,<BR>la noche va extendiendo sus tinieblas;<BR>alumbra lo m&aacute;s hondo de las almas<BR>en este santo tiempo de Cuaresma.<BR><BR>Conoces nuestra vida y nuestra historia<BR>y sabes que
      tambi&eacute;n hemos pecado,<BR>por eso hacia ti nos dirigimos<BR>confiando que seremos perdonados.<BR><BR>Unidos con la Iglesia recorremos<BR>la senda que nos lleva hasta el Calvario,<BR>llevando en nuestro cuerpo tus dolores,<BR>sufriendo lo
      que a&uacute;n no has completado.<BR><BR>Escucha nuestra voz, amado Padre,<BR>que, junto con tu Hijo Jesucristo,<BR>enviaste tu Esp&iacute;ritu a los hombres,<BR>sellando con tu gracia sus destinos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Te hago luz de las naciones, para que seas mi salvaci&oacute;n hasta el fin de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 I - PODER REAL DEL MES&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, conf&iacute;a tu juicio al rey, <BR>tu justicia al hijo de reyes, <BR>para que rija a tu pueblo con justicia, <BR>a tus humildes con rectitud.<BR><BR>Que los montes traigan paz, <BR>y los collados justicia; <BR>que
      &eacute;l defienda a los humildes del pueblo,<BR>socorra a los hijos del pobre<BR>y quebrante al explotador.<BR><BR>Que dure tanto como el sol, <BR>como la luna, de edad en edad; <BR>que baje como lluvia sobre el c&eacute;sped, <BR>como
      llovizna que empapa la tierra.<BR><BR>Que en sus d&iacute;as florezca la justicia<BR>y la paz hasta que falte la luna.<BR><BR>Que domine de mar a mar, <BR>del Gran R&iacute;o al conf&iacute;n de la tierra.<BR><BR>Que en su presencia se
      inclinen sus rivales; <BR>que sus enemigos muerdan el polvo; <BR>que los reyes de Tarsis y de las islas <BR>le paguen tributo.<BR><BR>Que los reyes de Saba y de Arabia <BR>le ofrezcan sus dones; <BR>que se postren ante &eacute;l todos los
      reyes, <BR>y que todos los pueblos le sirvan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Te hago luz de las naciones, para que seas mi salvaci&oacute;n hasta el fin de la tierra.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Socorrer&aacute; el Se&ntilde;or a los hijos del pobre; rescatar&aacute; sus vidas de la violencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l librar&aacute; al pobre que clamaba, <BR>al afligido que no ten&iacute;a protector; <BR>&eacute;l se apiadar&aacute; del pobre y del indigente, <BR>y salvar&aacute; la vida de los pobres;<BR><BR>&eacute;l rescatar&aacute; sus
      vidas de la violencia, <BR>su sangre ser&aacute; preciosa a sus ojos.<BR><BR>Que viva y que le traigan el oro de Saba; <BR>&eacute;l interceder&aacute; por el pobre <BR>y lo bendecir&aacute;.<BR><BR>Que haya trigo abundante en los campos, <BR>y
      ondee en lo alto de los montes, <BR>den fruto como el L&iacute;bano, <BR>y broten las espigas como hierba del campo.<BR><BR>Que su nombre sea eterno, <BR>y su fama dure como el sol; <BR>que &eacute;l sea la bendici&oacute;n de todos los
      pueblos,<BR>y lo proclamen dichoso todas las razas de la tierra.<BR><BR>Bendito sea el Se&ntilde;or, Dios de Israel, <BR>el &uacute;nico que hace maravillas; <BR>bendito por siempre su nombre glorioso, <BR>que su gloria llene la tierra. <BR>&iexcl;Am&eacute;n,
      am&eacute;n!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Socorrer&aacute; el Se&ntilde;or a los hijos del pobre; rescatar&aacute; sus vidas de la violencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Ahora se estableci&oacute; la salud y el reinado de nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL JUICIO DE DIOS Ap 11, 17-18; 12, 10b-12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gracias te damos, Se&ntilde;or Dios omnipotente,<BR>el que eres y el que eras,<BR>porque has asumido el gran poder<BR>y comenzaste a reinar.<BR><BR>Se encolerizaron las naciones,<BR>lleg&oacute; tu c&oacute;lera,<BR>y el tiempo de que sean
      juzgados los muertos,<BR>y de dar el galard&oacute;n a tus siervos los profetas,<BR>y a los santos y a los que temen tu nombre,<BR>y a los peque&ntilde;os y a los grandes,<BR>y de arruinar a los que arruinaron la tierra.<BR><BR>Ahora se
      estableci&oacute; la salud y el poder&iacute;o,<BR>y el reinado de nuestro Dios,<BR>y la potestad de su Cristo;<BR>porque fue precipitado<BR>el acusador de nuestros hermanos,<BR>el que los acusaba ante nuestro Dios d&iacute;a y noche.<BR><BR>Ellos
      le vencieron en virtud de la sangre del Cordero<BR>y por la palabra del testimonio que dieron,<BR>y no amaron tanto su vida que temieran la muerte.<BR>Por esto, estad alegres, cielos,<BR>y los que mor&aacute;is en sus tiendas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ahora se estableci&oacute; la salud y el reinado de nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;St 4, 7-8. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vivid sometidos a Dios. Resistid al diablo y huir&aacute; de vosotros. Acercaos a Dios y &eacute;l se acercar&aacute; a vosotros. Pecadores, lavaos las manos; purificad vuestros corazones, gente que obr&aacute;is con doblez. Humillaos en
      la presencia del Se&ntilde;or y &eacute;l os ensalzar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Yo dije: &laquo;Se&ntilde;or, ten misericordia.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo dije: &laquo;Se&ntilde;or, ten misericordia.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> S&aacute;name, porque he pecado contra ti.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, ten misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo dije: &laquo;Se&ntilde;or, ten misericordia.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Aquel rico que neg&oacute; las migajas de pan a L&aacute;zaro pidi&oacute; luego una gota de agua.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Aquel rico que neg&oacute; las migajas de pan a L&aacute;zaro pidi&oacute; luego una gota de agua.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Celebremos la misericordia de Dios, que nos ilumina con la gracia del Esp&iacute;ritu Santo para que nuestra vida resplandezca con obras de fe y santidad, y supliqu&eacute;mosle, diciendo:<BR><BR>Renueva, Se&ntilde;or, al pueblo redimido por
        Cristo.<BR><BR>Se&ntilde;or, fuente y autor de toda santidad, haz que los obispos, sacerdotes y di&aacute;conos, al participar de la mesa eucar&iacute;stica, se unan m&aacute;s plenamente a Cristo, <BR>para que vean renovada la gracia que
        les fue conferida por la imposici&oacute;n de manos.<BR><BR>Impulsa a tus fieles para que, con santidad de vida, participen activamente de la mesa de la palabra y del cuerpo de Cristo<BR>y vivan lo que han recibido por la fe y los
        sacramentos.<BR><BR>Conc&eacute;denos, Se&ntilde;or, que reconozcamos la dignidad de todo hombre redimido con la sangre de tu Hijo<BR>y que respetemos su libertad y su conciencia<BR><BR>Haz que todos los hombres sepan moderar sus deseos de
        bienes temporales<BR>y que atiendan a las necesidades de los dem&aacute;s.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Acu&eacute;rdate, Se&ntilde;or, de todos los que has llamado hoy a la eternidad<BR>y conc&eacute;deles el don de la eterna bienaventuranza.<BR><BR>Invoquemos a Dios Padre con la oraci&oacute;n que nos
        ense&ntilde;&oacute; Jes&uacute;s:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios nuestro, que amas la inocencia y la devuelves a quienes la han perdido, atrae hacia ti nuestros corazones, para que, inflamados por el fuego de tu Esp&iacute;ritu, permanezcamos firmes en la fe y seamos diligentes para hacer el bien.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
