<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AYER, EN LEVE CENTELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s
      se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Los cielos pregonan su Justicia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y todos los pueblos contemplan su gloria.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 54, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALEGR&Iacute;A Y HERMOSURA DE LA NUEVA CIUDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al&eacute;grate, la est&eacute;ril, que no dabas a luz; rompe a cantar de j&uacute;bilo, la que no ten&iacute;as dolores: porque la abandonada tendr&aacute; m&aacute;s hijos que la casada &mdash;dice el Se&ntilde;or&mdash;. Ensancha el espacio de tu
      tienda, despliega sin miedo tus lonas, alarga tus cuerdas, hinca bien tus estacas: porque te extender&aacute;s a derecha e izquierda. Tu estirpe heredar&aacute; las naciones y poblar&aacute; ciudades desiertas.<BR><BR>No temas, no
      tendr&aacute;s que avergonzarte; no te sonrojes, que no te afrentar&aacute;n. Olvidar&aacute;s la verg&uuml;enza de tu solter&iacute;a, ya no recordar&aacute;s la afrenta de tu viudez. El que te hizo te tomar&aacute; por esposa: su nombre es
      el Se&ntilde;or de los ej&eacute;rcitos. Tu redentor es el Santo de Israel, se llama Dios de toda la tierra. Como a mujer abandonada y abatida te vuelve a llamar el Se&ntilde;or; como a esposa de juventud, repudiada -dice tu Dios-. Por un
      instante te abandon&eacute;, pero con gran cari&ntilde;o te reunir&eacute;. En un arrebato de ira te escond&iacute; un instante mi rostro, pero con misericordia eterna te quiero &mdash;dice el Se&ntilde;or, tu Redentor&mdash;.<BR><BR>Me sucede como en
      tiempo de No&eacute;: Jur&eacute; que las aguas del diluvio no volver&iacute;an a cubrir la tierra; as&iacute; juro no airarme contra ti ni amenazarte. Aunque se retiren los montes y vacilen las colinas, no se retirar&aacute; de ti mi
      misericordia ni mi alianza de paz vacilar&aacute; -dice el Se&ntilde;or, que te quiere-. &iexcl;Oh afligida, zarandeada, desconsolada! Mira, yo mismo coloco tus piedras sobre azabaches, tus cimientos sobre zafiros; te pondr&eacute; almenas de
      rub&iacute;, y puertas de esmeralda, y muralla de piedras preciosas. Tus hijos ser&aacute;n disc&iacute;pulos del Se&ntilde;or, tendr&aacute;n gran paz tus hijos. Tendr&aacute;s firme asiento en la justicia. Estar&aacute;s lejos de la
      opresi&oacute;n, y no tendr&aacute;s que temer; y lejos del terror, que no se acercar&aacute;.<BR><BR>Si alguien te ataca, no ser&aacute; de parte m&iacute;a; cualquiera que te ataque, contra ti se estrellar&aacute;. Yo he creado al herrero,
      que sopla en las brasas y saca una herramienta; y yo he creado al devastador funesto: ninguna arma foro jada contra ti tendr&aacute; &eacute;xito, ninguna lengua que te acuse en juicio lograr&aacute; condenarte. Esta es la herencia de los
      siervos del Se&ntilde;or, esta es la victoria que yo les doy &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 54, 8. 10; 43, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con misericordia eterna te quiero &mdash;dice el Se&ntilde;or, tu Redentor&mdash;; <FONT COLOR="#FF0000">*</FONT> no se retirar&aacute; de ti mi misericordia ni mi alianza de paz vacilar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo soy el Se&ntilde;or; fuera de m&iacute; no hay salvador.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No se retirar&aacute; de ti mi misericordia ni mi alianza de paz vacilar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Pedro Cris&oacute;logo, obispo<BR>
      (Serm&oacute;n 160: PL 52, 620-622) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AQUEL QUE QUISO NACER PARA NOSOTROS NO QUISO SER IGNORADO POR NOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aunque en el misterio mismo de la encarnaci&oacute;n del Se&ntilde;or no faltaron claros indicios de su divinidad, la solemnidad que hoy celebramos nos descubre y revela de diversas maneras que Dios tom&oacute; naturaleza humana, para que
      nuestra condici&oacute;n mortal, siempre envuelta por las tinieblas de la ignorancia, no pierda por ignorancia lo que ha alcanzado tener y poseer s&oacute;lo por gracia.<BR><BR>Pues aquel que quiso nacer para nosotros no quiso ser ignorado por
      nosotros, y por eso se nos revela, para que este gran misterio de amor no se convierta en ocasi&oacute;n de gran error.<BR><BR>Hoy los magos encuentran llorando en la cuna al que buscaban resplandeciente en las estrellas. Hoy los magos
      contemplan claramente entre pa&ntilde;ales al que larga y resignadamente buscaban en los astros, en la oscuridad de las se&ntilde;ales.<BR><BR>Hoy los magos revuelven en su mente con profundo estupor lo que all&iacute; han visto: el cielo en
      la tierra, la tierra en el cielo, el hombre en Dios, Dios en el hombre, y a aquel a quien no puede contener el universo encerrado en un peque&ntilde;o cuerpecillo. Y, al verlo, lo aceptan sin discusi&oacute;n, como lo demuestran sus dones
      simb&oacute;licos: el incienso, con el que profesan su divinidad; el oro, expresi&oacute;n de la fe en su realeza; la mirra, como signo de su condici&oacute;n mortal.<BR><BR>As&iacute; los gentiles, que eran los &uacute;ltimos, llegan a ser
      los primeros, ya que la fe de los magos inaugura la creencia de toda la gentilidad.<BR><BR>Hoy entra Cristo en las aguas del Jord&aacute;n, para lavar los pecados del mundo: as&iacute; lo atestigua Juan con aquellas palabras: &Eacute;ste es el
      Cordero de Dios, que quita el pecado del mundo. Hoy el siervo prevalece sobre el Se&ntilde;or, el hombre sobre Dios, Juan sobre Cristo; pero prevalece en vista a obtener el perd&oacute;n, no a darlo.<BR><BR>Hoy, como dice el salmista, la voz
      del Se&ntilde;or sobre las aguas. &iquest;Qu&eacute; voz? &Eacute;ste es mi Hijo amado, en quien tengo mis complacencias.<BR><BR>Hoy el Esp&iacute;ritu Santo se cierne sobre las aguas en forma de paloma, para que as&iacute; como aquella otra
      paloma anunci&oacute; a No&eacute; que el diluvio hab&iacute;a cesado en el mundo, as&iacute; ahora &eacute;sta fuera el indicio por el que los hombres conocieran que hab&iacute;a terminado el naufragio del mundo; y no lleva, como
      aqu&eacute;lla, una peque&ntilde;a rama del viejo olivo, sino que derrama sobre la cabeza del nuevo progenitor la plenitud del crisma, para que se cumpla lo profetizado en el salmo: Por eso el Se&ntilde;or, tu Dios, te ha ungido con aceite de
      j&uacute;bilo entre todos tus compa&ntilde;eros.<BR><BR>Hoy Cristo comienza la serie de sus signos celestiales al convertir el agua en vino. M&aacute;s tarde, el agua se convertir&aacute; en el sacramento de su sangre, con lo que Cristo
      dar&aacute;, a los que beban del vaso de su cuerpo, la aut&eacute;ntica bebida, dando as&iacute; cumplimiento a las palabras del salmista: Y mi copa rebosa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tres fueron los dones preciosos que los magos ofrecieron al Se&ntilde;or en aquel d&iacute;a, y que encerraban en s&iacute; tres divinos misterios: <FONT COLOR="#FF0000">*</FONT> el oro, que lo reconoc&iacute;a
      como rey poderoso; el incienso, que lo proclamaba como sumo sacerdote; y la mirra, que profetizaba su muerte y sepultura.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los magos adoraron en la cuna al autor de nuestra salvaci&oacute;n y de sus tesoros, le ofrecieron presentes, llenos de un m&iacute;stico simbolismo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El oro, que lo reconoc&iacute;a como rey poderoso; el incienso, que lo proclamaba como sumo sacerdote; y la mirra, que profetizaba su muerte y sepultura.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que ilumines nuestros corazones con el esplendor de tu divinidad, para que podamos pasar a trav&eacute;s de las tinieblas de este mundo y llegar a la patria de la eterna claridad. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
