<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la primera carta del ap&oacute;stol san Pablo a Timoteo 1, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MISI&Oacute;N DE TIMOTEO. PABLO PREDICADOR DEL EVANGELIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, ap&oacute;stol de Jesucristo por mandato de Dios, nuestro Salvador, y de Cristo Jes&uacute;s, nuestra esperanza, a Timoteo, mi verdadero hijo en la fe: gracia, misericordia y paz de parte de Dios Padre y de Cristo Jes&uacute;s,
      nuestro Se&ntilde;or.<BR><BR>Al partir para Macedonia, te rogu&eacute; que te quedaras en tu puesto en &Eacute;feso, para intimar a algunos a que no sigan ense&ntilde;ando doctrinas extra&ntilde;as ni se ocupen de leyendas y genealog&iacute;as
      inacabables. Son &eacute;stas m&aacute;s a prop&oacute;sito para promover in&uacute;tiles discusiones que para llevar a cabo el plan divino de salvaci&oacute;n por la fe. El objetivo de tu exhortaci&oacute;n no debe ser otro que promover la
      caridad que proviene de un coraz&oacute;n sincero, de una conciencia recta y de una fe sin fingimiento. Algunos se han desviado de esta ense&ntilde;anza y han venido a dar en vana palabrer&iacute;a; pretenden ser doctores de la ley, cuando no
      entienden ni lo que dicen ni lo que con tanta seguridad afirman.<BR><BR>Ya sabemos que la ley es buena para quien usa de ella conforme al fin que tiene. Es decir, sabiendo que no fue instituida para los justos, sino para los prevaricadores y
      rebeldes, para imp&iacute;os y pecadores, para gente sin religi&oacute;n y sin piedad, para parricidas y matricidas, para asesinos, ad&uacute;lteros, sodomitas, traficantes de seres humanos, embusteros, perjuros y para todos los que se oponen
      a la sana doctrina. Esta sana doctrina es conforme al mensaje evang&eacute;lico de salvaci&oacute;n, cuyo objeto es la gloria del Dios bienaventurado, y que ha sido encomendado a mi solicitud.<BR><BR>Doy gracias a Cristo Jes&uacute;s, nuestro
      Se&ntilde;or, que me hizo capaz, se fi&oacute; de m&iacute; y me confi&oacute; este ministerio. Yo primero fui blasfemo y perseguidor, e infer&iacute; ultrajes; pero fui acogido con toda misericordia, porque obr&eacute; por ignorancia en el
      tiempo de mi incredulidad. &iexcl;Y en verdad que sobreabund&oacute; en m&iacute; la gracia de nuestro Se&ntilde;or, juntamente con la fe y la caridad de Cristo Jes&uacute;s!<BR><BR>Sentencia verdadera y digna de universal adhesi&oacute;n es
      &eacute;sta: Cristo Jes&uacute;s vino al mundo para salvar, a los pecadores. Y de entre ellos yo soy el primero. Y si Dios me concedi&oacute; su misericordia, fue para que Cristo Jes&uacute;s manifestase primeramente en m&iacute; toda su
      benignidad y sirviese de ejemplo a quienes hab&iacute;an de creer en &eacute;l para conseguir la vida eterna. Al Rey de los siglos, inmortal, invisible, &uacute;nico Dios, honor y gloria por los siglos de los siglos. Am&eacute;n.<BR><BR>&Eacute;sta
      es la recomendaci&oacute;n que yo te hago, hijo m&iacute;o Timoteo, atendiendo a las revelaciones carism&aacute;ticas hechas anteriormente sobre tu persona. Armado con ellas podr&aacute;s combatir en buena lid, teniendo a tu favor la fe y la
      recta conciencia. Algunos, por haber obrado en contra de &eacute;sta, naufragaron en la fe. Entre ellos se encuentran Himeneo y Alejandro, a quienes he entregado al poder de Satan&aacute;s, para que aprendan a no blasfemar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 1, 14. 15; Rm 3, 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sobreabund&oacute; la gracia de nuestro Se&ntilde;or, juntamente con la fe y la caridad. <FONT COLOR="#FF0000">*</FONT> Cristo Jes&uacute;s vino al mundo para salvar a los pecadores.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Pues todos pecaron y se hallan privados de la gloria de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo Jes&uacute;s vino al mundo para salvar a los pecadores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Confesiones de san Agust&iacute;n, obispo<BR>
      (Libro 7, 10, 18; 10, 27: CSEL 33, 157-163. 255)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &iexcl;OH ETERNA VERDAD, VERDADERA CARIDAD Y CARA ETERNIDAD!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Habi&eacute;ndome convencido de que deb&iacute;a volver a m&iacute; mismo, penetr&eacute; en mi interior, siendo tu mi gu&iacute;a, y ello me fue posible porque t&uacute;, Se&ntilde;or, me socorriste. Entr&eacute; y v&iacute; con los ojos
      de mi alma, de un modo u otro, por encima de la capacidad de estos mismos ojos, por encima de mi mente, una luz inconmutable; no esta luz ordinaria y visible a cualquier hombre, por intensa y clara que fuese y que lo llenara todo con su
      magnitud. Se trataba de una luz completamente distinta. Ni estaba por encima de mi mente, como el aceite sobre el agua o como el cielo sobre la tierra, sino que estaba en lo m&aacute;s alto, ya que ella fue quien me hizo, y yo estaba en lo
      m&aacute;s bajo, porque fui hecho por ella. La conoce el que conoce la verdad. &iexcl;Oh eterna verdad, verdadera caridad y cara eternidad! T&uacute; eres mi Dios, por ti suspiro d&iacute;a y noche. Y, cuando te conoc&iacute; por vez primera,
      fuiste t&uacute; quien me elev&oacute; hacia ti, para hacerme ver que hab&iacute;a algo que ver y que yo no era a&uacute;n capaz de verlo. Y fortaleciste la debilidad de mi mirada irradiando con fuerza sobre m&iacute;, y me estremec&iacute; de
      amor y de temor; y me di cuenta de la gran distancia que me separaba de ti, por la gran desemejanza que hay entre t&uacute; y yo, como si oyera tu voz que me dec&iacute;a desde arriba: &laquo;Soy alimento de adultos: crece, y podr&aacute;s
      comerme. Y no me transformar&aacute;s en substancia tuya, como sucede con la comida corporal, sino que t&uacute; te transformar&aacute;s en m&iacute;.&raquo;<BR><BR>Y yo buscaba el camino para adquirir un vigor que me hiciera capaz de gozar de
      ti, y no lo encontraba, hasta que me abrac&eacute; al mediador entre Dios y los hombres, Cristo Jes&uacute;s, hombre tambi&eacute;n &eacute;l, el cual est&aacute; por encima de todas las cosas, Dios bendito por los siglos, que me llamaba y me
      dec&iacute;a: Yo soy el camino de la verdad y la vida, y el que mezcla aquel alimento, que yo no pod&iacute;a asimilar, con la carne, ya que la Palabra se hizo carne, para que, en atenci&oacute;n a nuestro estado de infancia, se convirtiera en
      leche tu sabidur&iacute;a, por la que creaste todas las cosas.<BR><BR>&iexcl;Tarde te am&eacute;, Hermosura tan antigua y tan nueva, tarde te am&eacute;! Y t&uacute; estabas dentro de m&iacute; y yo afuera, y as&iacute; por fuera te buscaba;
      y, deforme como era, me lanzaba sobre estas cosas hermosas que t&uacute; creaste. T&uacute; estabas conmigo, mas yo no estaba contigo. Reten&iacute;anme lejos de ti aquellas cosas que, si no estuviesen en ti, no existir&iacute;an. Me llamaste
      y clamaste, y quebrantaste mi sordera; brillaste y resplandeciste, y curaste mi ceguera; exhalaste tu perfume y lo aspir&eacute;, y ahora te anhelo; gust&eacute; de ti, y ahora siento hambre y sed de ti; me tocaste, y dese&eacute; con ansia la
      paz que procede de ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Agust&iacute;n, Confesiones<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Oh verdad, luz de mi coraz&oacute;n! No son ya mis tinieblas las que me hablan: me hab&iacute;a equivocado, pero me acord&eacute; de ti; <FONT COLOR="#FF0000">*</FONT> y ahora vuelvo a tu fuente,
      sediento y anhelante.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No soy yo mi propia vida; por m&iacute; mismo, s&oacute;lo viv&iacute; mal, mas luego en ti resucit&eacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y ahora vuelvo a tu fuente, sediento y anhelante.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Renueva, Se&ntilde;or, en tu Iglesia aquel esp&iacute;ritu que, con tanta abundancia, otorgaste al obispo san Agust&iacute;n, para que tambi&eacute;n nosotros tengamos sed de ti, &uacute;nica fuente de la verdadera sabidur&iacute;a, y en ti,
        &uacute;nico manantial del verdadero amor, encuentre descanso nuestro coraz&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
