<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: TE DIR&Eacute; MI AMOR, REY M&Iacute;O<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te dir&eacute; mi amor, Rey m&iacute;o, <BR>en la quietud de la tarde,<BR>cuando se cierran los ojos <BR>y los corazones se abren.<BR><BR>Te dir&eacute; mi amor, Rey m&iacute;o, <BR>con una mirada suave, <BR>te lo dir&eacute; contemplando
      <BR>tu cuerpo que en pajas yace.<BR><BR>Te dir&eacute; mi amor, Rey m&iacute;o, <BR>ador&aacute;ndote en la carne, <BR>te lo dir&eacute; con mis besos,<BR>quiz&aacute; con gotas de sangre.<BR><BR>Te dir&eacute; mi amor, Rey m&iacute;o, <BR>con
      los hombres y los &aacute;ngeles, <BR>con el aliento del cielo <BR>que espiran los animales.<BR><BR>Te dir&eacute; mi amor, Rey m&iacute;o, <BR>con el amor de tu Madre,<BR>con los labios de tu Esposa <BR>y con la fe de tus m&aacute;rtires.<BR><BR>Te
      dir&eacute; mi amor, Rey m&iacute;o, <BR>&iexcl;oh Dios del amor m&aacute;s grande!<BR>&iexcl;Bendito en la Trinidad,<BR>que has venido a nuestro valle! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Eres el m&aacute;s bello de los hombres, en tus labios se derrama la gracia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 44 I - LAS NUPCIAS DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me brota del coraz&oacute;n un poema bello,<BR>recito mis versos a un rey;<BR>mi lengua es &aacute;gil pluma de escribano.<BR><BR>Eres el m&aacute;s bello de los hombres,<BR>en tus labios se derrama la gracia,<BR>el Se&ntilde;or te bendice
      eternamente.<BR><BR>C&iacute;&ntilde;ete al flanco la espada, valiente:<BR>es tu gala y tu orgullo;<BR>cabalga victorioso por la verdad y la justicia,<BR>tu diestra te ense&ntilde;e a realizar proezas.<BR>Tus flechas son agudas, los pueblos se
      te rinden,<BR>se acobardan los enemigos del rey.<BR><BR>Tu trono, &iexcl;oh Dios!, permanece para siempre;<BR>cetro de rectitud es tu cetro real;<BR>has amado la justicia y odiado la impiedad:<BR>por eso el Se&ntilde;or, tu Dios, te ha ungido<BR>con
      aceite de j&uacute;bilo entre todos tus compa&ntilde;eros.<BR><BR>A mirra, &aacute;loe y acacia huelen tus vestidos,<BR>desde los palacios de marfiles te deleitan las arpas.<BR>Hijas de reyes salen a tu encuentro,<BR>de pie a tu derecha
      est&aacute; la reina<BR>enjoyada con oro de Ofir.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Eres el m&aacute;s bello de los hombres, en tus labios se derrama la gracia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Llega el esposo, salid a recibirlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 44 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, hija, mira: inclina el o&iacute;do,<BR>olvida tu pueblo y la casa paterna:<BR>prendado est&aacute; el rey de tu belleza,<BR>p&oacute;strate ante &eacute;l, que &eacute;l es tu se&ntilde;or.<BR>La ciudad de Tiro viene con regalos,<BR>los
      pueblos m&aacute;s ricos buscan tu favor.<BR><BR>Ya entra la princesa, bell&iacute;sima,<BR>vestida de perlas y brocado;<BR>la llevan ante el rey, con s&eacute;quito de v&iacute;rgenes,<BR>la siguen sus compa&ntilde;eras:<BR>las traen entre
      alegr&iacute;a y algazara,<BR>van entrando en el palacio real.<BR><BR>&laquo;A cambio de tus padres tendr&aacute;s hijos,<BR>que nombrar&aacute;s pr&iacute;ncipes por toda la tierra.&raquo;<BR><BR>Quiero hacer memorable tu nombre<BR>por
      generaciones y generaciones,<BR>y los pueblos te alabar&aacute;n<BR>por los siglos de los siglos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Llega el esposo, salid a recibirlo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dios proyect&oacute; hacer que todas las cosas tuviesen a Cristo por cabeza, cuando llegase el momento culminante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL PLAN DIVINO DE SALVACI&Oacute;N - Ef 1, 3-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendito sea Dios,<BR>Padre de nuestro Se&ntilde;or Jesucristo,<BR>que nos ha bendecido en la persona de Cristo<BR>con toda clase de bienes espirituales y celestiales.<BR><BR>El nos eligi&oacute; en la persona de Cristo,<BR>antes de crear
      el mundo,<BR>para que fu&eacute;semos consagrados<BR>e irreprochables ante &eacute;l por el amor.<BR><BR>&Eacute;l nos ha destinado en la persona de Cristo,<BR>por pura iniciativa suya,<BR>a ser sus hijos,<BR>para que la gloria de su gracia,<BR>que
      tan generosamente nos ha concedido<BR>en su querido Hijo,<BR>redunde en alabanza suya.<BR><BR>Por este Hijo, por su sangre,<BR>hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR>El tesoro de su gracia, sabidur&iacute;a
      y prudencia<BR>ha sido un derroche para con nosotros,<BR>d&aacute;ndonos a conocer el misterio de su voluntad.<BR><BR>&Eacute;ste es el plan<BR>que hab&iacute;a proyectado realizar por Cristo<BR>cuando llegase el momento culminante:<BR>hacer
      que todas las cosas tuviesen a Cristo por cabeza,<BR>las del cielo y las de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios proyect&oacute; hacer que todas las cosas tuviesen a Cristo por cabeza, cuando llegase el momento culminante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Jn 1, 5b. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es luz y en &eacute;l no hay tiniebla alguna. Si caminamos en la luz, lo mismo que est&aacute; &eacute;l en la luz, entonces vivimos en comuni&oacute;n unos con otros; y la sangre de Jes&uacute;s, su Hijo, nos purifica de todo pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>La Palabra se hizo carne. Aleluya, aleluya. <BR>
      <FONT COLOR="#FF0000">R. </FONT> La Palabra se hizo carne. Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Y puso su morada entre nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La Palabra se hizo carne. Aleluya, aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Alegr&eacute;monos en el Se&ntilde;or y exultemos en el Esp&iacute;ritu, porque ha aparecido en el mundo la salvaci&oacute;n eterna. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Alegr&eacute;monos en el Se&ntilde;or y exultemos en el Esp&iacute;ritu, porque ha aparecido en el mundo la salvaci&oacute;n eterna. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Con el nacimiento de Cristo el pueblo de Dios ha dado su mejor fruto y su m&aacute;s bella flor; digamos, pues, con alegr&iacute;a, aclamando a nuestro Salvador:<BR><BR>Que tu nacimiento, Se&ntilde;or, sea la alegr&iacute;a del mundo.<BR><BR>Cristo,
        vida nuestra, que has venido al mundo para ser cabeza de la Iglesia,<BR>da crecimiento a tu cuerpo y haz que se construya en el amor.<BR><BR>T&uacute; que has querido ser adorado no s&oacute;lo como Dios, sino tambi&eacute;n como hombre,<BR>conc&eacute;denos
        tener parte en tu divinidad.<BR><BR>T&uacute; que por la encarnaci&oacute;n has sido constituido mediador de los hombres,<BR>haz que los ministros de tu Iglesia, ayudados por tu gracia, vivan &iacute;ntimamente unidos a ti por la santidad de
        sus vidas.<BR><BR>T&uacute; que al venir al mundo instauraste un nuevo orden entre los hombres,<BR>haz que todos los pueblos conozcan tu salvaci&oacute;n.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que al nacer destruiste el poder de la muerte,<BR>libra a todos los difuntos de todo v&iacute;nculo de pecado.<BR><BR>Alegres porque Jesucristo nos ha hecho hijos de Dios, digamos:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios nuestro, que quisiste que en el parto de la sant&iacute;sima Virgen Mar&iacute;a la carne de tu Hijo no quedara sometida a la antigua sentencia dada al g&eacute;nero humano, conc&eacute;denos, ya que por el nacimiento de Cristo hemos
        entrado a participar de esta renovaci&oacute;n de la creatura, que nos veamos libres del contagio de la antigua condici&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y
        es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
