<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros muri&oacute;, y por nosotros fue sepultado, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA PALABRA DE DIOS CRUCIFICADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Palabra de Dios crucificada<BR>es testigo fiel de su elocuencia,<BR>es palabra de amor y, en su existencia,<BR>en la vida y la muerte fue probada.<BR><BR>Por dar fe de su amor, nos dio su vida;<BR>por dar fe de la vida, fue exaltada<BR>sobre
      toda palabra pronunciada;<BR>por el Padre a los hombres ofrecida.<BR><BR>La Palabra de Dios ya fue cumplida.<BR>El silencio de Dios est&aacute; a la espera<BR>del amor de los hombres, Y &eacute;l quisiera<BR>que esa Palabra fuera recibida,<BR>y
      en comuni&oacute;n de amor por siempre fuera<BR>plenitud de su don que a todos diera. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>En paz me acuesto y duermo tranquilo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 4 - ACCI&Oacute;N DE GRACIAS. <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esc&uacute;chame cuando te invoco, Dios, defensor m&iacute;o;<BR>t&uacute; que en el aprieto me diste anchura,<BR>ten piedad de m&iacute; y escucha mi oraci&oacute;n.<BR><BR>Y vosotros, &iquest;hasta cu&aacute;ndo ultrajar&eacute;is mi
      honor,<BR>amar&eacute;is la falsedad y buscar&eacute;is el enga&ntilde;o?<BR>Sabedlo: el Se&ntilde;or hizo milagros en mi favor,<BR>y el Se&ntilde;or me escuchar&aacute; cuando lo invoque.<BR><BR>Temblad y no pequ&eacute;is, reflexionad<BR>en
      el silencio de vuestro lecho;<BR>ofreced sacrificios leg&iacute;timos<BR>y confiad en el Se&ntilde;or.<BR><BR>Hay muchos que dicen: &laquo;&iquest;Qui&eacute;n nos har&aacute; ver la dicha,<BR>si la luz de tu rostro ha huido de
      nosotros?&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, has puesto en mi coraz&oacute;n m&aacute;s alegr&iacute;a<BR>que si abundara en trigo y en vino.<BR><BR>En paz me acuesto y en seguida me duermo,<BR>porque t&uacute; s&oacute;lo,
      Se&ntilde;or, me haces vivir tranquilo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En paz me acuesto y duermo tranquilo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Mi carne descansa serena.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 15 - CRISTO Y SUS MIEMBROS ESPERAN LA RESURRECCI&Oacute;N.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Prot&eacute;geme, Dios m&iacute;o, que me refugio en ti;<BR>yo digo al Se&ntilde;or: &laquo;T&uacute; eres mi bien.&raquo;<BR>Los dioses y se&ntilde;ores de la tierra<BR>no me satisfacen.<BR><BR>Multiplican las estatuas <BR>de dioses
      extra&ntilde;os;<BR>no derramar&eacute; sus libaciones con mis manos,<BR>ni tomar&eacute; sus nombres en mis labios.<BR><BR>El Se&ntilde;or es mi heredad y mi copa;<BR>mi suerte est&aacute; en tu mano:<BR>me ha tocado un lote hermoso,<BR>me
      encanta mi heredad.<BR><BR>Bendecir&eacute; al Se&ntilde;or, que me aconseja,<BR>hasta de noche me instruye internamente.<BR>Tengo siempre presente al Se&ntilde;or,<BR>con &eacute;l a mi derecha no vacilar&eacute;.<BR><BR>Por eso se me alegra
      el coraz&oacute;n,<BR>se gozan mis entra&ntilde;as,<BR>y mi carne descansa serena.<BR>Porque no me entregar&aacute;s a la muerte,<BR>ni dejar&aacute;s a tu fiel conocer la corrupci&oacute;n.<BR><BR>Me ense&ntilde;ar&aacute;s el sendero de la
      vida,<BR>me saciar&aacute;s de gozo en tu presencia,<BR>de alegr&iacute;a perpetua a tu derecha.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi carne descansa serena.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Levantaos, puertas antiguas: va a entrar el Rey de la gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Levantaos, puertas antiguas: va a entrar el Rey de la gloria.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Defiende mi causa y resc&aacute;tame.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Con tu promesa dame vida.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de las Lamentaciones 5, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PLEGARIA POR LA LIBERACI&Oacute;N DEL PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Acu&eacute;rdate, Se&ntilde;or, de lo que nos ha sobrevenido, mira y ve nuestro oprobio! Nuestra heredad ha pasado a extranjeros, nuestras casas a extra&ntilde;os. Hemos quedado como hu&eacute;rfanos sin padre, y nuestras madres son
      como viudas. A precio de plata bebemos nuestra agua, nuestra le&ntilde;a, la adquirimos por dinero. Andamos oprimidos con el yugo a nuestro cuello; estamos agotados, no se nos da respiro. Hacia Egipto tendemos nuestra mano, hacia Asur en busca
      de pan.<BR><BR>Nuestros padres pecaron, ya no existen; y nosotros cargamos con sus culpas. Esclavos nos dominan, nadie nos libra de su mano. A riesgo de la vida logramos nuestro pan, afrontando la espada del desierto. Nuestra piel abrasa como
      un horno, a causa del ardor del hambre. Han violado a las mujeres en Si&oacute;n, a las v&iacute;rgenes en las ciudades de Jud&aacute;. Colgados fueron por sus manos los pr&iacute;ncipes; la faz de los ancianos no ha sido respetada. Han
      arrastrado la muela los muchachos, bajo la carga de le&ntilde;a se han doblado los ni&ntilde;os. Los ancianos han dejado de acudir a la puerta, los j&oacute;venes han dejado sus cantares.<BR><BR>Ha cesado la alegr&iacute;a de nuestro
      coraz&oacute;n, en duelo se ha trocado nuestra danza. Ha ca&iacute;do la corona de nuestra cabeza. &iexcl;Ay de nosotros, que hemos pecado! Por eso nuestro coraz&oacute;n desfallece, por eso se nublan nuestros ojos: Por el monte Si&oacute;n,
      que est&aacute; desolado, &iexcl;las raposas merodean en &eacute;l!<BR><BR>Mas t&uacute;, Se&ntilde;or, por siempre permaneces; &iexcl;tu trono de generaci&oacute;n en generaci&oacute;n! &iquest;Por qu&eacute; has de olvidarnos para siempre?
      &iquest;Por qu&eacute; toda la vida abandonarnos? Haz que volvamos a ti, Se&ntilde;or, y volveremos. Renueva nuestros d&iacute;as como anta&ntilde;o, si es que no nos has desechado totalmente, irritado contra nosotros sin medida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Mt 27, 66. 60. 62<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de sepultar al Se&ntilde;or, hicieron rodar una gran piedra a la entrada del sepulcro y lo sellaron.<FONT COLOR="#FF0000">*</FONT>Y pusieron guardias para custodiarlo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los jefes de los sacerdotes se presentaron ante Pilato, y le pidieron que diese orden de vigilar el sepulcro.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y pusieron guardias para custodiarlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De una antigua Homil&iacute;a sobre el santo y grandioso S&aacute;bado<BR>
      (PG 43, 439. 451. 462-463)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL DESCENSO DEL SE&Ntilde;OR A LA REGI&Oacute;N DE LOS MUERTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qu&eacute; es lo que pasa? Un gran silencio se cierne hoy sobre la tierra; un gran silencio y una gran soledad. Un gran silencio, porque el Rey est&aacute; durmiendo; la tierra est&aacute; temerosa Y no se atreve a moverse, porque
      el Dios hecho hombre se ha dormido Y ha despertado a los que dorm&iacute;an desde hace siglos. El Dios hecho hombre ha muerto y ha puesto en movimiento a la regi&oacute;n de los muertos.<BR><BR>En primer lugar, va a buscar a nuestro primer
      padre, como a la oveja perdida. Quiere visitar a los que yacen sumergidos en las tinieblas y en las sombras de la muerte; Dios y su Hijo van a liberar de los dolores de la muerte a Ad&aacute;n, que est&aacute; cautivo, y a Eva, que est&aacute;
      cautiva con &eacute;l.<BR><BR>El Se&ntilde;or hace su entrada donde est&aacute;n ellos, llevando en sus manos el arma victoriosa de la cruz. Al verlo, Ad&aacute;n, nuestro primer padre, golpe&aacute;ndose el pecho de estupor, exclama,
      dirigi&eacute;ndose a todos: &laquo;Mi Se&ntilde;or est&aacute; con todos vosotros.&raquo; Y responde Cristo a Ad&aacute;n: &laquo;y con tu esp&iacute;ritu.&raquo; Y, tom&aacute;ndolo de la mano, lo levanta, dici&eacute;ndole:
      &laquo;Despierta, t&uacute; que duermes, Y lev&aacute;ntate de entre los muertos y te iluminar&aacute; Cristo.<BR><BR>Yo soy tu Dios, que por ti me hice hijo tuyo, por ti y por todos estos que hab&iacute;an de nacer de ti; digo, ahora, y
      ordeno a todos los que estaban en cadenas: "Salid", y a los que estaban en tinieblas: "Sed iluminados", Y a los que estaban adormilados: "Levantaos."<BR><BR>Yo te lo mando: Despierta, t&uacute; que duermes; porque yo no te he creado para que
      estuvieras preso en la regi&oacute;n de los muertos. Lev&aacute;ntate de entre los muertos; yo soy la vida de los que han muerto. Lev&aacute;ntate, obra de mis manos; lev&aacute;ntate, mi efigie, t&uacute; que has sido creado a imagen
      m&iacute;a. Lev&aacute;ntate, salgamos de aqu&iacute;; porque t&uacute; en m&iacute; y yo en ti somos una sola cosa.<BR><BR>Por ti, yo, tu Dios, me he hecho hijo tuyo; por ti, siendo Se&ntilde;or, asum&iacute; tu misma apariencia de esclavo;
      por ti, yo, que estoy por encima de los cielos, vine a la tierra, y aun bajo tierra; por ti, hombre, vine a ser como hombre sin fuerzas, abandonado entre los muertos; por ti, que fuiste expulsado del huerto paradis&iacute;aco, fui entregado a
      los jud&iacute;os en un huerto y sepultado en un huerto.<BR><BR>Mira los salivazos de mi rostro, que recib&iacute;, por ti, para restituirte el primitivo aliento de vida que inspir&eacute; en tu rostro. Mira las bofetadas de mis mejillas, que
      soport&eacute; para reformar a imagen m&iacute;a tu aspecto deteriorado. Mira los azotes de mi espalda, que recib&iacute; para quitarte de la espalda el peso de tus pecados. Mira mis manos, fuertemente sujetas con clavos en el &aacute;rbol de
      la cruz, por ti, que en otro tiempo extendiste funestamente una de tus manos hacia el &aacute;rbol prohibido.<BR><BR>Me dorm&iacute; en la cruz, y la lanza penetr&oacute; en mi costado, por ti, de cuyo costado sali&oacute; Eva, mientras
      dorm&iacute;as all&aacute; en el para&iacute;so. Mi costado ha curado el dolor del tuyo. Mi sue&ntilde;o te sacar&aacute; del sue&ntilde;o de la muerte. Mi lanza ha reprimido la espada de fuego que se alzaba contra ti.<BR><BR>Lev&aacute;ntate,
      vay&aacute;monos de aqu&iacute;. El enemigo te hizo salir del para&iacute;so; yo, en cambio, te coloco no ya en el para&iacute;so, sino en el trono celestial. Te prohib&iacute; comer del simb&oacute;lico &aacute;rbol de la vida; mas he
      aqu&iacute; que yo, que soy la vida, estoy unido a ti. Puse a los &aacute;ngeles a tu servicio, para que te guardaran; ahora hago que te adoren en calidad de Dios.<BR><BR>Tienes preparado un trono de querubines, est&aacute;n dispuestos los
      mensajeros, construido el t&aacute;lamo, preparado el banquete, adornados los eternos tabern&aacute;culos y mansiones, a tu disposici&oacute;n el tesoro de todos los bienes, y preparado desde toda la eternidad el reino de los cielos.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Se fue nuestro Pastor, la fuente de agua viva! A su paso el sol se oscureci&oacute;. Hoy fue por &eacute;l capturado el que ten&iacute;a cautivo al primer hombre.<FONT COLOR="#FF0000">*</FONT>Hoy nuestro Salvador rompi&oacute; las
      puertas y cerrojos de la muerte.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Demoli&oacute; las prisiones del abismo y destroz&oacute; el poder del enemigo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Hoy nuestro Salvador rompi&oacute; las puertas y cerrojos de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, cuyo Unig&eacute;nito descendi&oacute; al lugar de los muertos y sali&oacute; victorioso del sepulcro, te pedimos que concedas a todos tus fieles, sepultados con Cristo por el bautismo, resucitar tambi&eacute;n con
        &eacute;l a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
