<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 7, 25-40<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CELIBATO Y MATRIMONIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Respecto al celibato no tengo &oacute;rdenes del Se&ntilde;or, sino que doy mi parecer como hombre de fiar que soy, por la misericordia del Se&ntilde;or. Estimo que es un bien, por la necesidad actual: quiero decir que es un bien
      vivir as&iacute;.<BR><BR>&iquest;Est&aacute;s unido a una mujer? No busques la separaci&oacute;n. &iquest;Est&aacute;s libre? No busques mujer; aunque si te casas, no haces mal; y si una soltera se casa, tampoco hace mal. Pero estos tales
      sufrir&aacute;n la tribulaci&oacute;n de la carne. Yo respeto vuestras razones.<BR><BR>Os digo esto, hermanos: el momento es apremiante. Queda como soluci&oacute;n: que los que tienen mujer vivan como si no la tuvieran; los que lloran, como si
      no lloraran; los que est&aacute;n alegres, como si no lo estuvieran; los que compran, como si no poseyeran; los que negocian en el mundo, como si no disfrutaran de &eacute;l: porque la presentaci&oacute;n de este mundo se termina.<BR><BR>Quiero
      que os ahorr&eacute;is preocupaciones: el c&eacute;libe se preocupa de los asuntos del Se&ntilde;or, buscando contentar al Se&ntilde;or; en cambio, el casado se preocupa de los asuntos del mundo, buscando contentar a su mujer, y anda dividido.
      Lo mismo, la mujer sin marido y la soltera se preocupan de los asuntos del Se&ntilde;or, consagr&aacute;ndose a ellos en cuerpo y alma; en cambio, la casada se preocupa de los asuntos del mundo, buscando contentar a su marido. Os digo todo
      esto para vuestro bien, no para poneros una trampa, sino para induciros a una cosa noble y al trato con el Se&ntilde;or sin preocupaciones.<BR><BR>Si, a pesar de todo, alguien cree faltar a la conveniencia respecto de su doncella, por estar en
      la flor de su edad, y conviene proceder as&iacute;, haga lo que quiera, no hace mal; c&aacute;sense. Mas el que permanece firme en su coraz&oacute;n, y sin presi&oacute;n alguna y en pleno uso de su libertad est&aacute; resuelto en su interior
      a guardar a su doncella, har&aacute; bien. As&iacute; pues, el que casa a su doncella obra bien. Y el que no la casa obra mejor.<BR><BR>La mujer est&aacute; ligada a su marido mientras &eacute;l viva; mas una vez muerto el marido, queda libre
      para casarse con quien quiera, pero en el Se&ntilde;or. Sin embargo, ser&aacute; m&aacute;s feliz si permanece as&iacute; seg&uacute;n mi consejo: que yo tambi&eacute;n creo tener el Esp&iacute;ritu de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 7, 29. 31; Rm 13, 11b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El momento es apremiante; queda como soluci&oacute;n: que los que negocian en el mundo vivan como si no disfrutaran de &eacute;l; <FONT COLOR="#FF0000">*</FONT> porque la presentaci&oacute;n de este mundo se
      termina.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La salud est&aacute; ahora m&aacute;s cerca que cuando abrazamos la fe.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque la presentaci&oacute;n de este mundo se termina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Atanasio, obispo, Contra los arrianos<BR>
      (Disertaci&oacute;n 2, 78. 81-82: PG 26, 311. 319)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL CONOCIMIENTO DEL PADRE POR MEDIO DE LA SABIDUR&Iacute;A CREADORA Y HECHA CARNE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Sabidur&iacute;a unig&eacute;nita y personal de Dios es creadora y hacedora de todas las cosas. Todo &mdash;dice, en efecto, el salmo&mdash; lo hiciste con sabidur&iacute;a, y tambi&eacute;n: La tierra est&aacute; llena de tus creaturas. Pues, para
      que las cosas creadas no s&oacute;lo existieran, sino que tambi&eacute;n existieran debidamente, quiso Dios acomodarse a ella por su Sabidur&iacute;a, imprimiendo en todas ellas en conjunto y en cada una en particular cierta similitud e imagen
      de s&iacute; mismo, con lo cual se hiciese patente que las cosas creadas est&aacute;n embellecidas con la Sabidur&iacute;a y que las obras de Dios son dignas de &eacute;l.<BR><BR>Porque, del mismo modo que nuestra palabra es imagen de la
      Palabra, que es el Hijo de Dios, as&iacute; tambi&eacute;n la sabidur&iacute;a creada es tambi&eacute;n imagen de esta misma Palabra, que se identifica con la Sabidur&iacute;a; y as&iacute;, por nuestra facultad de saber y entender, nos
      hacemos id&oacute;neos para recibir la Sabidur&iacute;a creadora y, mediante ella, podemos conocer a su Padre. Pues, quien posee al Hijo &mdash;dice la Escritura&mdash; posee tambi&eacute;n al Padre, y tambi&eacute;n: El que a m&iacute; me
      recibe recibe a aquel que me ha enviado. Por tanto, ya que existe en nosotros y en todos una participaci&oacute;n creada de esta Sabidur&iacute;a, con toda raz&oacute;n la verdadera y creadora Sabidur&iacute;a se atribuye las propiedades de
      los seres, que tienen en s&iacute; una participaci&oacute;n de la misma, cuando dice: El Se&ntilde;or me cre&oacute; al comienzo de sus obras.<BR><BR>Mas, como en la sabidur&iacute;a de Dios, seg&uacute;n antes hemos explicado, el mundo no lo
      conoci&oacute; por el camino de la sabidur&iacute;a, quiso Dios valerse de la necedad de la predicaci&oacute;n para salvar a los creyentes. Porque Dios no quiso ya ser conocido, como en tiempos anteriores, a trav&eacute;s de la imagen y sombra
      de la sabidur&iacute;a existente en las cosas creadas, sino que quiso que la aut&eacute;ntica Sabidur&iacute;a tomara carne, se hiciera hombre y padeciese la muerte de cruz, para que, en adelante, todos los creyentes pudieran salvarse por la
      fe en ella.<BR><BR>Se trata, en efecto, de la misma Sabidur&iacute;a de Dios, que antes, por su imagen impresa en las cosas creadas (raz&oacute;n por la cual se dice de ella que es creada), se daba a conocer a s&iacute; misma y, por medio de
      ella, daba a conocer a su Padre. Pero, despu&eacute;s esta misma Sabidur&iacute;a, que es tambi&eacute;n la Palabra, se hizo carne, como dice san Juan, y, habiendo destruido la muerte y liberado nuestra raza, se revel&oacute; con m&aacute;s
      claridad a s&iacute; misma y, a trav&eacute;s de s&iacute; misma, revel&oacute; al Padre; de ah&iacute; aquellas palabras suyas: Haz que te conozcan a ti, &uacute;nico Dios verdadero, y a tu enviado Jesucristo.<BR><BR>De este modo, toda la
      tierra est&aacute; llena de su conocimiento. En efecto, uno solo es el conocimiento del Padre a trav&eacute;s del Hijo, y del Hijo por el Padre; uno solo es el gozo del Padre y el deleite del Hijo en el Padre, seg&uacute;n aquellas palabras:
      Yo era su encanto cotidiano, todo el tiempo jugaba en su presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 2, 6. 9; Mt 23, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vivid seg&uacute;n Cristo Jes&uacute;s, el Se&ntilde;or, tal como os lo ense&ntilde;aron. <FONT COLOR="#FF0000">*</FONT> Porque en &eacute;l, en su cuerpo glorificado, habita toda la plenitud de la divinidad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Uno solo es vuestro maestro: Cristo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en &eacute;l, en su cuerpo glorificado, habita toda la plenitud de la divinidad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has prometido permanecer con los rectos y sinceros de coraz&oacute;n; conc&eacute;denos vivir de tal manera que merezcamos tenerte siempre con nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
