<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 I - LA HISTORIA DE LA SALVACI&Oacute;N REALIZA LAS PROMESAS HECHAS POR DIOS A ABRAHAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or, invocad su nombre,<BR>dad a conocer sus haza&ntilde;as a los pueblos.<BR>Cantadle al son de instrumentos,<BR>hablad de sus maravillas;<BR>gloriaos de su nombre santo,<BR>que se alegren los que buscan al
      Se&ntilde;or.<BR><BR>Recurrid al Se&ntilde;or y a su poder,<BR>buscad cont&iacute;nuamente su rostro.<BR>Recordad las maravillas que hizo,<BR>sus prodigios, las sentencias de su boca.<BR><BR>&iexcl;Estirpe de Abrah&aacute;n, su siervo;<BR>hijos
      de Jacob, su elegido!<BR>El Se&ntilde;or es nuestro Dios,<BR>&eacute;l gobierna toda la tierra.<BR>Se acuerda de su alianza eternamente,<BR>de la palabra dada, por mil generaciones;<BR><BR>de la alianza sellada con Abrah&aacute;m,<BR>del
      juramento hecho a Isaac,<BR>confirmado como ley para Jacob,<BR>como alianza eterna para Israel:<BR>&laquo;A ti te dar&eacute; el pa&iacute;s cananeo,<BR>como lote de vuestra heredad.&raquo;<BR><BR>Cuando eran unos pocos mortales,<BR>contados,
      y forasteros en el pa&iacute;s,<BR>cuando erraban de pueblo en pueblo,<BR>de un reino a otra naci&oacute;n,<BR>a nadie permiti&oacute; que los molestase,<BR>y por ellos castig&oacute; a reyes:<BR>&laquo;No toqu&eacute;is a mis ungidos,<BR>no
      hag&aacute;is mal a mis profetas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Llam&oacute; al hambre sobre aquella tierra:<BR>cortando el sustento de pan;<BR>por delante hab&iacute;a enviado a un hombre,<BR>a Jos&eacute;, vendido como esclavo;<BR><BR>le trabaron los pies con grillos,<BR>le metieron el cuello en la
      argolla,<BR>hasta que se cumpli&oacute; su predicci&oacute;n,<BR>y la palabra del Se&ntilde;or lo acredit&oacute;.<BR><BR>El rey lo mand&oacute; desatar,<BR>el Se&ntilde;or de pueblos le abri&oacute; la prisi&oacute;n,<BR>lo nombr&oacute;
      administrador de su casa,<BR>se&ntilde;or de todas sus posesiones,<BR>para que a su gusto instruyera a los pr&iacute;ncipes<BR>y ense&ntilde;ase sabidur&iacute;a a los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces Israel entr&oacute; en Egipto,<BR>Jacob se hosped&oacute; en la tierra de Cam.<BR>Dios hizo a su pueblo muy fecundo,<BR>m&aacute;s poderoso que sus enemigos.<BR><BR>A &eacute;stos les cambi&oacute; el coraz&oacute;n<BR>para que
      odiasen a su pueblo,<BR>y usaran malas artes con sus siervos.<BR>Pero envi&oacute; a Mois&eacute;s, su siervo,<BR>y a Aar&oacute;n, su escogido,<BR>que hicieron contra ellos sus signos,<BR>prodigios en la tierra de Cam.<BR><BR>Envi&oacute; la
      oscuridad, y oscureci&oacute;,<BR>pero ellos resistieron a sus palabras;<BR>convirti&oacute; sus aguas en sangre,<BR>y di&oacute; muerte a sus peces;<BR>su tierra pululaba de ranas,<BR>hasta en la alcoba del rey.<BR><BR>Orden&oacute; que
      vinieran t&aacute;banos<BR>y mosquitos por todo el territorio;<BR>les di&oacute; en vez de lluvia granizo,<BR>llamas de fuego por su tierra;<BR>e hiri&oacute; higueras y vi&ntilde;as,<BR>tronch&oacute; los &aacute;rboles del pa&iacute;s.<BR><BR>Orden&oacute;
      que viniera la langosta,<BR>saltamontes innumerables,<BR>que ro&iacute;an la hierba de su tierra,<BR>y devoraron los frutos de sus campos.<BR>Hiri&oacute; de muerte a los primog&eacute;nitos del pa&iacute;s,<BR>primicias de su virilidad.<BR><BR>Sac&oacute;
      a su pueblo cargado de oro y plata,<BR>y entre sus tribus nadie se enferm&oacute;;<BR>los Egipcios se alegraban de su marcha,<BR>porque los hab&iacute;a sobrecogido el terror.<BR><BR>Tendi&oacute; una nube que los cubriese,<BR>y un fuego que
      los alumbrase de noche.<BR>Lo pidieron, y envi&oacute; codornices,<BR>los saci&oacute; con pan del cielo;<BR>hendi&oacute; la pe&ntilde;a, y brotaron las aguas,<BR>que corrieron en r&iacute;os por el desierto.<BR><BR>Porque se acordaba de la
      palabra sagrada<BR>que hab&iacute;a dado a su siervo Abrah&aacute;m,<BR>sac&oacute; a su pueblo con alegr&iacute;a,<BR>a sus escogidos con gritos de triunfo.<BR><BR>Les asign&oacute; las tierras de los gentiles,<BR>y poseyeron las haciendas de
      las naciones:<BR>para que guarden sus decretos,<BR>y cumplan su ley.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or anuncia su palabra a Jacob.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sus decretos y mandatos a Israel.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 13. 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL D&Iacute;A DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo contra Babilonia, que recibi&oacute; el profeta Isa&iacute;as, hijo de Am&oacute;s:<BR><BR>Sobre un monte pelado izad la ense&ntilde;a, gritadles con fuerza agitando la mano, para que entren por las puertas de los
      pr&iacute;ncipes. Yo he dado orden a mis consagrados, he convocado a los soldados de mi ira, entusiastas de mi honor.<BR><BR>Escuchad: tumulto en los montes, como de gran muchedumbre; escuchad: alboroto de reinos, naciones reunidas. EL
      Se&ntilde;or de los ej&eacute;rcitos revista sus ej&eacute;rcitos para el combate. Van llegando de tierra lejana, del conf&iacute;n del cielo: el Se&ntilde;or con las armas de su ira, para devastar la tierra.<BR><BR>Ululad, que est&aacute;
      cerca el d&iacute;a del Se&ntilde;or: como azote del Potente llegar&aacute;. Por eso, los brazos desfallecer&aacute;n, los corazones humanos desmayar&aacute;n, espasmos y angustias los sobrecoger&aacute;n, se retorcer&aacute;n como mujer que
      da a luz. Uno a otro se mira espantado; rostros febriles, sus rostros. Mirad: Llega el d&iacute;a del Se&ntilde;or, implacable, con c&oacute;lera e incendio de ira, para hacer de la tierra un desierto y exterminar de ella a los pecadores. Los
      astros del cielo, las constelaciones, no destellan su luz; se entenebrece el sol al salir, la luna no irradia su luz.<BR><BR>Tomar&eacute; cuentas al orbe de su maldad, a los perversos de su crimen. Terminar&eacute; con la soberbia de los
      insolentes, el orgullo de los tiranos lo humillar&eacute;. Har&eacute; a los hombres m&aacute;s escasos que el oro; a los mortales, m&aacute;s que metal de Ofir. Por eso, sacudir&eacute; los cielos y se mover&aacute; la tierra de su sitio. Por
      la c&oacute;lera del Se&ntilde;or, el d&iacute;a del incendio de su ira. Y ser&aacute;n como cierva acosada, como reba&ntilde;o que nadie congrega: uno se vuelve a su pueblo, el otro huye a su tierra. Al que alcanzan lo atraviesan, al que
      apresan lo matan a espada. Estrellan a los ni&ntilde;os ante sus ojos, saquean sus casas, violan a sus mujeres.<BR><BR>Mirad: Yo incito contra ellos a los medos, que no estiman la plata, ni les importa el oro: sus arcos acribillan a los
      j&oacute;venes, no perdonan a los ni&ntilde;os, sus ojos no se apiadan de las criaturas.<BR><BR>Quedar&aacute; Babilonia, la perla de los reinos, joya y orgullo de los caldeos, como Sodoma y Gomorra en la cat&aacute;strofe de Dios.
      Jam&aacute;s la habitar&aacute;n ni la poblar&aacute;n, de generaci&oacute;n en generaci&oacute;n. El beduino no acampar&aacute; all&iacute; ni apacentar&aacute;n los pastores. Apriscar&aacute;n all&iacute; las fieras, los b&uacute;hos
      llenar&aacute;n sus casas, anidar&aacute; all&iacute; el avestruz, y los chivos brincar&aacute;n; aullar&aacute;n las hienas en las mansiones y los chacales en los palacios de placer. Ya est&aacute; a punto de llegar su hora, sus d&iacute;as
      no tardar&aacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jl 2, 11. 12. 13; cf. Ap 6, 17. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Grande es el d&iacute;a del Se&ntilde;or, terrible es, &iquest;qui&eacute;n lo resistir&aacute;? <FONT COLOR="#FF0000">*</FONT> Pero ahora convert&iacute;os al Se&ntilde;or, vuestro Dios, porque es compasivo y
      misericordioso.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ha llegado el d&iacute;a grande de la ira del que est&aacute; sentado en el trono y del Cordero: y &iquest;qui&eacute;n podr&aacute; resistir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero ahora convert&iacute;os al Se&ntilde;or, vuestro Dios, porque es compasivo y misericordioso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Francisco Javier, presb&iacute;tero, a san Ignacio.<BR>
      (De la Vida de Francisco Javier, escrita por H. Tursellini, Roma 1956, libro 4, cartas 4 [1542] y 5 [1544])<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &iexcl;AY DE M&Iacute; SI NO ANUNCIARA LA BUENA NUEVA!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Visitamos las aldeas de los ne&oacute;fitos, que pocos a&ntilde;os antes hab&iacute;an recibido la iniciaci&oacute;n cristiana. Esta tierra no es habitada por los portugueses, ya que es sumamente est&eacute;ril y pobre, y los cristianos
      nativos, privados de sacerdotes, lo &uacute;nico que saben es que son cristianos. No hay nadie que celebre para ellos la misa, nadie que les ense&ntilde;e el Credo, el Padrenuestro, el Avemar&iacute;a o los mandamientos de la ley de Dios.<BR><BR>Por
      esto, desde que he llegado aqu&iacute;, no me he dado momento de reposo: me he dedicado a recorrer las aldeas, a bautizar a los ni&ntilde;os que no hab&iacute;an recibido a&uacute;n este sacramento. De este modo, purifiqu&eacute; a un
      n&uacute;mero ingente de ni&ntilde;os que, como suele decirse, no sab&iacute;an distinguir su mano derecha de la izquierda. Los ni&ntilde;os no me dejaban recitar el Oficio divino ni comer ni descansar, hasta que les ense&ntilde;aba alguna
      oraci&oacute;n; entonces comenc&eacute; a darme cuenta de que de ellos es el reino de los cielos.<BR><BR>Por tanto, como no pod&iacute;a cristianamente negarme a tan piadosos deseos, comenzando por la profesi&oacute;n de fe en el Padre, el
      Hijo y el Esp&iacute;ritu Santo, les ense&ntilde;aba el S&iacute;mbolo de los ap&oacute;stoles y las oraciones del Padrenuestro y el Avemaria. Advert&iacute; en ellos gran disposici&oacute;n, de tal manera que, si hubiera quien los instruyese
      en la doctrina cristiana, sin duda llegar&iacute;an a ser unos excelentes cristianos.<BR><BR>Muchos, en estos lugares, no son cristianos, simplemente porque no hay quien los haga tales. Muchas veces me vienen ganas de recorrer las
      universidades de Europa, principalmente la de Par&iacute;s, y de ponerme a gritar por doquiera, como quien ha perdido el juicio, para impulsar a los que poseen m&aacute;s ciencia que caridad, con estas palabras: &laquo;&iexcl;Ay,
      cu&aacute;ntas almas, por vuestra desidia, quedan excluidas del cielo y se precipitan en el infierno!&raquo;<BR><BR>&iexcl;Ojal&aacute; pusieran en este asunto el mismo inter&eacute;s que ponen en sus estudios! Con ello podr&iacute;an dar
      cuenta a Dios de su ciencia y de los talentos que les han confiado. Muchos de ellos, movidos por estas consideraciones y por la meditaci&oacute;n de las cosas divinas, se ejercitar&iacute;an en escuchar la voz divina que habla en ellos y,
      dejando de lado sus ambiciones y negocios humanos, se dedicar&iacute;an por entero a la voluntad y al arbitrio de Dios, diciendo de coraz&oacute;n: &laquo;Se&ntilde;or, aqu&iacute; me tienes; &iquest;qu&eacute; quieres que haga? Env&iacute;ame
      donde t&uacute; quieras, aunque sea hasta la India.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 10, 2; Hch 1, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La mies es mucha, pero los operarios son pocos; <FONT COLOR="#FF0000">*</FONT> rogad al Se&ntilde;or que env&iacute;e trabajadores a su mies.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Recibir&eacute;is la fortaleza del Esp&iacute;ritu Santo, que descender&aacute; sobre vosotros; y ser&eacute;is mis testigos hasta los &uacute;ltimos confines de la tierra.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Rogad al Se&ntilde;or que env&iacute;e trabajadores a su mies.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que quisiste que numerosos pueblos llegaran a conocerte por medio de la predicaci&oacute;n de san Francisco Javier, concede a todos los bautizados un gran celo por la propagaci&oacute;n de la fe, para que
        as&iacute; tu Iglesia pueda alegrarse de ver aumentados sus hijos en todo el mundo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
