<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ester 4, 1-8; 15, 2-3; 4, 9-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MARDOQUEO APREMIA A ESTER A ENTREVISTARSE CON EL REY<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Mardoqueo supo lo que pasaba, rasg&oacute; sus vestidos, se visti&oacute; de saco y ceniza, y sali&oacute; por la ciudad lanzando grandes gemidos, hasta llegar ante la Puerta Real, pues nadie pod&iacute;a pasar la puerta cubierto de
      saco. En todas la provincias, dondequiera que se publicaban la orden y el edicto real, hab&iacute;a entre los jud&iacute;os gran duelo, ayunos y l&aacute;grimas y lamentos, y a muchos el saco y la ceniza les sirvi&oacute; de lecho.<BR><BR>Las
      siervas y eunucos de Ester vinieron a comunic&aacute;rselo. La reina se llen&oacute; de angustia y mand&oacute; enviar a Mardoqueo vestidos para que se vistiese y se quitase el saco, pero &eacute;l no quiso.<BR><BR>Llam&oacute; Ester a Hatak,
      uno de los eunucos que el rey hab&iacute;a puesto a su servicio, y lo envi&oacute; a Mardoqueo para enterarse de lo que pasaba y a qu&eacute; obedec&iacute;a todo aquello. Sali&oacute; Hatak y se dirigi&oacute; hacia Mardoqueo, que estaba en
      la plaza de la ciudad, frente a la Puerta Real. Mardoqueo le inform&oacute; de todo cuanto hab&iacute;a pasado y de la suma de dinero que Am&aacute;n hab&iacute;a prometido entregar al tesoro real por el exterminio de los jud&iacute;os. Le dio
      tambi&eacute;n una copia del texto del edicto de exterminio publicado en Susa, para que se lo ense&ntilde;ara a Ester y se informara; y orden&oacute; a la reina que se presentase ante el rey, ganase su favor y abogase por su pueblo.<BR><BR>&laquo;Acu&eacute;rdate
      &mdash;le mand&oacute; decir&mdash; de cuando eras peque&ntilde;a y recib&iacute;as el alimento de mi mano. Porque Am&aacute;n, el segundo despu&eacute;s del rey, ha sentenciado nuestra muerte. Ora al Se&ntilde;or, habla al rey en favor nuestro y
      l&iacute;branos de la muerte.&raquo;<BR><BR>Regres&oacute; Hatak e inform&oacute; a Ester de las palabras de Mardoqueo. Ester mand&oacute; a Hatak que dijera a Mardoqueo:<BR><BR>&laquo;Todos los servidores del rey y todos lo habitantes de las
      provincias del rey saben que todo hombre o mujer que se presente al rey, en el patio interior, sin haber sido llamado, es condenado a muerte por el edicto, salvo aquel sobre quien el rey extienda su cetro de oro; y hace ya treinta d&iacute;as
      que yo no he sido llamada a presencia del rey.&raquo;<BR><BR>Pusieron en conocimiento de Mardoqueo la respuesta de Ester, y &eacute;ste orden&oacute; que le contestaran:<BR><BR>&laquo;No te imagines que por estar en la casa del rey te vas a
      librar t&uacute; sola entre todos los jud&iacute;os, porque, si te empe&ntilde;as en callar en esta ocasi&oacute;n, por otra parte vendr&aacute; el socorro y la liberaci&oacute;n de los jud&iacute;os, mientras que t&uacute; y la casa de tu
      padre perecer&eacute;is. &iexcl;Qui&eacute;n sabe si precisamente para una ocasi&oacute;n semejante has llegado a ser reina!&raquo;<BR><BR>Ester mand&oacute; que respondieran a Mardoqueo:<BR><BR>&laquo;Vete a reunir a todos los jud&iacute;os
      que hay en Susa y ayunad por m&iacute;. No com&aacute;is ni beb&aacute;is durante tres d&iacute;as y tres noches. Tambi&eacute;n yo y mis siervas ayunaremos. Y as&iacute;, a pesar de la ley, me presentar&eacute; ante el rey; y, si tengo que
      morir, morir&eacute;.&raquo;<BR><BR>Se alej&oacute; Mardoqueo y ejecut&oacute; cuanto Ester le hab&iacute;a mandado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Est 14, 14; cf. Tb 3,13; cf. Jdt 6, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nunca he puesto mi esperanza m&aacute;s que en ti, Se&ntilde;or, Dios de Israel; <FONT COLOR="#FF0000">*</FONT> t&uacute; que, despu&eacute;s de estar airado, te compadeces de los hombres en la
      tribulaci&oacute;n y perdonas todos sus pecados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or Dios, creador del cielo y de la tierra, ten misericordia de nuestra debilidad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; que, despu&eacute;s de estar airado, te compadeces de los hombres en la tribulaci&oacute;n y perdonas todos sus pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 4-5: CCL 41, 531-533)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL EJEMPLO DE PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hall&aacute;ndose Pablo en cierta ocasi&oacute;n en suma indigencia, encarcelado a causa de la predicaci&oacute;n de la verdad, recibi&oacute;, de parte de los hermanos, bienes con qu&eacute; subvenir a su pobreza y a sus propias
      necesidades. Y contest&oacute; a los que as&iacute; lo hab&iacute;an ayudado y les dio las gracias, diciendo: Al socorrer mis necesidades, hab&eacute;is obrado bien. En cuanto a m&iacute; he aprendido ya a tener hartura y a pasar hambre, a
      abundar y a tener escasez. Todo lo puedo en aquel que me conforta. En todo caso, muchas gracias por haberme socorrido con vuestros bienes en mi apurada situaci&oacute;n.<BR><BR>Pero para mostrar qu&eacute; era lo que &eacute;l buscaba en el
      bien que hab&iacute;an realizado y con el fin de evitar que se introdujeran entre ellos algunos que se apacentaran a s&iacute; mismos, no a las ovejas, les da a entender que no se alegra tanto de la ayuda que ha recibido cuanto se felicita por
      el bien que ellos han realizado. &iquest;Qu&eacute; es, pues, lo que &eacute;l buscaba en la acci&oacute;n de ellos? &laquo;No busco regalos &mdash;dice&mdash;, sino rentas que se vayan multiplicando a cuenta vuestra. No persigo saciarme yo, sino que
      deseo que vosotros no qued&eacute;is sin dar fruto.&raquo;<BR><BR>Aquellos, pues, que no llegan a realizar lo que hizo Pablo, trabajando con sus manos para procurar su propio alimento, reciban la leche de sus ovejas y sustenten con ella sus
      necesidades, pero no olviden tampoco las necesidades de sus reba&ntilde;os. Que al anunciar el Evangelio no busquen en ello su propio inter&eacute;s, como si trabajaran movidos por el deseo de remediar sus propias necesidades, antes procuren
      hacerlo pensando en que deben iluminar a los hombres con la luz de la verdad, tal como est&aacute; escrito: Est&eacute;n ce&ntilde;idos vuestros lomos, y encendidas vuestras l&aacute;mparas; y tambi&eacute;n aquello otro: No se enciende una
      l&aacute;mpara para meterla bajo el celem&iacute;n, sino para ponerla sobre el candelero, as&iacute; alumbra a todos los que est&aacute;n en la casa. Alumbre vuestra luz a los hombres para que, viendo vuestras buenas obras, den gloria a
      vuestro Padre celestial.<BR><BR>Si, pues, enciendes una l&aacute;mpara en tu casa, &iquest;no ir&aacute;s a&ntilde;adiendo aceite para que no se apague? Y si la l&aacute;mpara en la que has vertido ya aceite no ilumina, &iquest;acaso no la
      tendr&aacute;s como indigna de estar colocada sobre el candelero y no la romper&aacute;s inmediatamente? Por tanto, en aquello mismo de donde sacamos nuestro alimento para vivir nosotros, en aquello mismo debemos encontrar el amor con que
      saciar a los dem&aacute;s. No como si el Evangelio fuera un bien rentable con cuyo precio se pagara el alimento de los que lo anuncian. Si el Evangelio se vendiera por este precio, se vender&iacute;a, sin duda, una cosa de gran valor por un
      precio vil y exiguo. El sustento para la propia vida se recibe del pueblo, el don del Evangelio lo da el Se&ntilde;or. El pueblo no es, por tanto, capaz de pagar debidamente a quienes, por amor, anuncian el Evangelio; y los predicadores no
      deben esperar, como paga, otra cosa sino la salvaci&oacute;n de quienes los escuchan.<BR><BR>&iquest;Por qu&eacute;, pues, son increpados los pastores y de qu&eacute; se les reprende? Sin duda de haber ido tras la leche de las ovejas y de
      haberse cubierto con su lana, olvidando el bien de las ovejas. Buscaban, por tanto, sus intereses personales, no los de Cristo Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 12, 14-15; Flp 2, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No busco vuestros bienes, sino a vosotros mismos; pues no deben los hijos atesorar para los padres, sino los padres para los hijos; yo gustosamente gastar&eacute; por vosotros todo lo que tengo, <FONT COLOR="#FF0000">*</FONT>
      me consumir&eacute; yo mismo todo entero por el bien de vuestras almas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y si mi sangre fuese derramada como libaci&oacute;n sobre el sacrificio y ofrenda de vuestra fe, me alegrar&iacute;a por ello.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me consumir&eacute; yo mismo todo entero por el bien de vuestras almas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos de bondad y haz que te sirvamos con todo el coraz&oacute;n, para que experimentemos los efectos de tu misericordia. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
