<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de las Cr&oacute;nicas 22, 5-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DAVID PREPARA LA CONSTRUCCI&Oacute;N DEL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo David:<BR><BR>&laquo;Mi hijo Salom&oacute;n es todav&iacute;a j&oacute;ven y d&eacute;bil, y la casa que ha de edificarse para el Se&ntilde;or debe ser grandiosa sobre toda ponderaci&oacute;n, para tener
      nombre y gloria en todos los pa&iacute;ses. As&iacute; que le har&eacute; yo los preparativos.&raquo;<BR><BR>Hizo David, en efecto, grandes preparativos antes de su muerte. Despu&eacute;s llam&oacute; a su hijo Salom&oacute;n y le mand&oacute;
      que edificase una casa para el Se&ntilde;or, el Dios de Israel. Dijo David a Salom&oacute;n:<BR><BR>&laquo;Hijo m&iacute;o, yo hab&iacute;a deseado edificar una casa al nombre del Se&ntilde;or, mi Dios. Pero me fue dirigida la palabra del
      Se&ntilde;or que me dijo: "T&uacute; has derramado mucha sangre y hecho grandes guerras; no podr&aacute;s edificar t&uacute; la casa a mi nombre, porque has derramado en tierra mucha, sangre delante de m&iacute;. Mira que te va a nacer un
      hijo, que ser&aacute; hombre de paz; le conceder&eacute; paz con todos sus enemigos en derredor, porque Salom&oacute;n ser&aacute; su nombre y en sus d&iacute;as conceder&eacute; paz y tranquilidad a Israel. &Eacute;l edificar&aacute; una casa
      a mi nombre; &eacute;l ser&aacute; para m&iacute; un hijo y yo ser&eacute; para &eacute;l un padre y consolidar&eacute; el trono de su reino sobre Israel para siempre."<BR><BR>Ahora, pues, hijo m&iacute;o, que el Se&ntilde;or est&eacute;
      contigo, para que logres edificar la casa del Se&ntilde;or tu Dios, como &eacute;l de ti lo ha predicho. Quiera el Se&ntilde;or concederte prudencia y entendimiento cuando te constituya sobre Israel, para que guardes la ley del Se&ntilde;or tu
      Dios. No prosperar&aacute;s si no cuidas de cumplir los decretos y las normas que el Se&ntilde;or ha prescrito a Mois&eacute;s para Israel. &iexcl;S&eacute; fuerte y ten buen &aacute;nimo! &iexcl;No temas ni desmayes! Mira lo que yo he
      preparado en mi peque&ntilde;ez para la casa del Se&ntilde;or: cien mil talentos de oro, un mill&oacute;n de talentos de plata y una cantidad de cobre y de hierro incalculable por su abundancia. He preparado tambi&eacute;n maderas y piedras
      que t&uacute; podr&aacute;s aumentar. Y tienes a mano muchos obreros, canteros, artesanos en piedra y en madera, expertos en toda clase de obras. El oro, la plata, el bronce y el hierro son sin n&uacute;mero. &iexcl;Lev&aacute;ntate, pues!
      Manos a la obra y que el Se&ntilde;or est&eacute; contigo.&raquo;<BR><BR>Mand&oacute; David a todos los jefes de Israel que ayudasen a su hijo Salom&oacute;n:<BR><BR>&laquo;&iquest;No est&aacute; con vosotros el Se&ntilde;or vuestro Dios?
      &iquest;Y no os ha dado paz por todos lados? Pues &eacute;l ha entregado en mis manos a los habitantes del pa&iacute;s, y el pa&iacute;s est&aacute; sujeto ante el Se&ntilde;or y ante su pueblo. Aplicad ahora vuestro coraz&oacute;n y vuestra
      alma a buscar al Se&ntilde;or vuestro Dios.<BR><BR>Levantaos y edificad el santuario del Se&ntilde;or Dios, para trasladar el arca de la alianza del Se&ntilde;or y los utensilios del santuario de Dios a la casa que ha de edificarse al nombre
      del Se&ntilde;or.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Cro 22, 19; Sal 131, 7; Is 56, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aplicad vuestro coraz&oacute;n y vuestra alma a buscar al Se&ntilde;or; levantaos y edificad el santuario del Se&ntilde;or Dios. * Entremos en su morada, postr&eacute;monos ante el estrado de sus pies.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Esto dice el Se&ntilde;or: &laquo;Mi casa es casa de oraci&oacute;n y as&iacute; la llamar&aacute;n todos los pueblos.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entremos en su morada, postr&eacute;monos ante el estrado de sus pies.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Imitaci&oacute;n de Cristo<BR>
      (Libro 2, 1-6)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL REINO DE DIOS ES PAZ Y ALEGR&Iacute;A EN EL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Convi&eacute;rtete a Dios de todo coraz&oacute;n, despr&eacute;ndete de este mundo miserable y tu alma encontrar&aacute; la paz; pues el reino de Dios es paz y alegr&iacute;a en el Esp&iacute;ritu Santo. Cristo vendr&aacute; a ti y te
      dar&aacute; a probar su consuelo, si le preparas una digna morada en tu interior.<BR><BR>Toda su gloria y hermosura est&aacute; en lo interior, y all&iacute; se complace. Tiene &eacute;l un frecuente trato con el hombre interior, platica
      dulcemente con &eacute;l, lo consuela suavemente, le infunde una paz profunda y tiene con &eacute;l una familiaridad admirable en extremo.<BR><BR>Ea, pues, alma fiel, prepara tu coraz&oacute;n a este Esposo, para que se digne venir a ti y
      habitar en ti. Pues &eacute;l dice:<BR><BR>Si alguno me ama guardar&aacute; mi palabra, y vendremos a fijar en &eacute;l nuestra morada. De modo que hazle en ti lugar a Cristo. Si posees a Cristo, ser&aacute;s rico y con &eacute;l te
      bastar&aacute;. &Eacute;l ser&aacute; tu proveedor y fiel procurador en todo, de manera que no tendr&aacute;s necesidad de esperar en los hombres.<BR><BR>Pon en Dios toda tu confianza y sea &eacute;l el objeto de tu veneraci&oacute;n y de tu
      amor. &Eacute;l responder&aacute; por ti y todo lo har&aacute; bien, como mejor convenga.<BR><BR>No tienes aqu&iacute; ciudad permanente. Dondequiera que estuvieres ser&aacute;s extranjero y peregrino; jam&aacute;s tendr&aacute;s reposo si no
      te unes &iacute;ntimamente a Cristo.<BR><BR>Pon tu pensamiento en el Alt&iacute;simo y eleva a Cristo tu oraci&oacute;n constantemente. Si no sabes meditar cosas sublimes y celestes, descansa en la pasi&oacute;n de Cristo, deleit&aacute;ndote
      en contemplar sus preciosas llagas. Sufre por Cristo y con Cristo, si quieres reinar con Cristo.<BR><BR>Si una sola vez entrases perfectamente al interior de Jes&uacute;s y gustases un poco de su ardiente amor, no te preocupar&iacute;as ya de
      tus propias ventajas o desventajas; m&aacute;s bien te gozar&iacute;as de las humillaciones que te hiciesen, porque el amor de Jes&uacute;s hace que el hombre se menosprecie a s&iacute; mismo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 70, 1-2. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A ti, Se&ntilde;or, me acojo: no quede yo derrotado para siempre; * t&uacute; que eres justo, l&iacute;brame y ponme a salvo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque t&uacute;, Dios m&iacute;o, fuiste mi esperanza y mi confianza, Se&ntilde;or, desde mi juventud.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute; que eres justo, l&iacute;brame y ponme a salvo. <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
