<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 9, 1-16. 21b-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UN DISC&Iacute;PULO DE ELISEO UNGE A JEH&Uacute; COMO REY DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el profeta El&iacute;seo llam&oacute; a uno de la comunidad de profetas y le orden&oacute;:<BR><BR>&laquo;&Aacute;tate el cintur&oacute;n, coge en la mano esta aceitera y vete a Ramot de Galaad. Cuando llegues,
      busca a Jeh&uacute;, hijo de Josafat, hijo de Nims&iacute;; entras, lo haces salir de entre sus camaradas y lo llevas a una habitaci&oacute;n aparte. Coge la aceitera y derr&aacute;masela sobre la cabeza diciendo: "As&iacute; dice el
      Se&ntilde;or: te unjo rey de Israel." Luego, abres la puerta y escapas sin m&aacute;s.&raquo;<BR><BR>El joven profeta march&oacute; a Ramot de Galaad. Al llegar, encontr&oacute; a los generales del ej&eacute;rcito reunidos, y dijo:<BR><BR>&laquo;Te
      traigo un mensaje, mi general.&raquo;<BR><BR>Jeh&uacute; pregunt&oacute;:<BR><BR>&laquo;&iquest;Para qui&eacute;n de nosotros?&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;Para ti, mi general.&raquo;<BR><BR>Jeh&uacute; se levant&oacute; y
      entr&oacute; en la casa. El profeta le derram&oacute; el aceite sobre la cabeza y le dijo:<BR>&laquo;As&iacute; dice el Se&ntilde;or, Dios de Israel: "Te unjo rey de Israel, el pueblo del Se&ntilde;or. Derrotar&aacute;s a la dinast&iacute;a de
      Ajab, tu se&ntilde;or; en Jezabel, vengar&eacute; la sangre de mis siervos los profetas, la sangre de los siervos del Se&ntilde;or; perecer&aacute; toda la casa de Ajab; extirpar&eacute; de Israel a todos los hombres de Ajab, a todos los
      hombres, esclavos o libres. Tratar&eacute; a la casa de Ajab como a la de Jeroboam, hijo de Nabat, y como a la de Bas&aacute;, hijo de Aj&iacute;as. Y a Jezabel la comer&aacute;n los perros en el campo de Yizreel, y nadie le dar&aacute;
      sepultura."&raquo;<BR><BR>Luego, abri&oacute; la puerta y escap&oacute;. Jeh&uacute; sali&oacute; a reunirse con los oficiales de su se&ntilde;or. Le preguntaron:<BR><BR>&laquo;&iquest;Buenas noticias? &iquest;A qu&eacute; ha venido a verte
      ese loco?&raquo; Les respondi&oacute;:<BR><BR>&laquo;Ya conoc&eacute;is a ese hombre y lo que anda hablando entre dientes.&raquo;<BR><BR>Le dijeron:<BR><BR>&laquo;&iexcl;Cuentos! Expl&iacute;cate.&raquo;<BR><BR>Jeh&uacute;, entonces, les dijo:<BR><BR>&laquo;Me
      ha dicho a la letra: "As&iacute; dice el Se&ntilde;or: Te unjo rey de Israel."&raquo;<BR><BR>Inmediatamente, cogi&oacute; cada uno su manto y lo ech&oacute; a los pies de Jeh&uacute; sobre los escalones. Tocaron la trompa y aclamaron:<BR><BR>&laquo;&iexcl;Jeh&uacute;
      es rey!&raquo;<BR><BR>Entonces, Jeh&uacute;, hijo de Josafat, hijo de Nims&iacute;, organiz&oacute; una conspiraci&oacute;n contra Jor&aacute;n, de esta manera: Jor&aacute;n estaba con todo el ej&eacute;rcito israelita, defendiendo Ranot de
      Galaad contra Jazael, rey de Siria, pero se hab&iacute;a vuelto a Yizreel, para curarse las heridas recibidas de los sirios en la guerra contra Jazael de Siria. Jeh&uacute; dijo:<BR><BR>&laquo;Si os parece bien, que no salga nadie de la ciudad
      a llevar la noticia a Yizreel.&raquo;<BR><BR>Mont&oacute; y march&oacute; a Yizreel, donde estaba Jor&aacute;n en cama. Ocoz&iacute;as de Jud&aacute; hab&iacute;a ido a hacerle una visita. Jor&aacute;n de Israel y Ocoz&iacute;as de Jud&aacute;
      salieron, cada uno en su carro, al encuentro de Jeh&uacute;. Lo alcanzaron junto a la heredad de Nabot, el de Yizreel. Jor&aacute;n, al ver a Jeh&uacute;, pregunt&oacute;:<BR><BR>&laquo;&iquest;Buenas noticias, Jeh&uacute;?&raquo;<BR><BR>Jeh&uacute;
      respondi&oacute;:<BR><BR>&laquo;&iquest;C&oacute;mo va a haber buenas noticias mientras Jezabel, tu madre, siga con sus &iacute;dolos y brujer&iacute;as?&raquo;<BR><BR>Jor&aacute;n volvi&oacute; grupas para escapar, diciendo a Ocoz&iacute;as:
      &laquo;&iexcl;Traici&oacute;n, Ocoz&iacute;as! &raquo;<BR><BR>Pero Jeh&uacute; ya hab&iacute;a tensado el arco, y asaete&oacute; a Jor&aacute;n por la espalda. La flecha le atraves&oacute; el coraz&oacute;n, y Jor&aacute;n se dobl&oacute;
      sobre el carro. Jeh&uacute; orden&oacute; a su asistente, Bidcar:<BR><BR>&laquo;C&oacute;gelo y t&iacute;ralo a la heredad de Nabot, el de Yizreel; porque recuerda que cuando t&uacute; y yo cabalg&aacute;bamos juntos siguiendo a su padre,
      Ajab, el Se&ntilde;or pronunci&oacute; contra &eacute;l este or&aacute;culo: "Ayer vi la sangre de Nabot y de sus hijos -or&aacute;culo del Se&ntilde;or-. Juro que en la misma heredad te dar&eacute; tu merecido -or&aacute;culo del
      Se&ntilde;or-." As&iacute; que, c&oacute;gelo y t&iacute;ralo a la heredad de Nabot, como dijo el Se&ntilde;or.&raquo;<BR><BR>Al ver esto, Ocoz&iacute;as de Jud&aacute; tir&oacute; por el camino de Casalhuerto. Pero Jeh&uacute; lo
      persigui&oacute; diciendo:<BR><BR>&laquo;&iexcl;Tambi&eacute;n a &eacute;l!&raquo;<BR><BR>Lo hirieron en su carro, por la cuesta de Gur, cerca de Yibl&aacute;n. Pero logr&oacute; huir a Meguid&oacute;, y all&iacute; muri&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 9, 13. 12; Lc 19, 36. 38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cogi&oacute; cada uno su manto y lo ech&oacute; a los pies de Jeh&uacute;. Tocaron la trompa y aclamaron: &laquo; &iexcl;Jeh&uacute; es rey!&raquo;<FONT COLOR="#FF0000">*</FONT>As&iacute; dice el Se&ntilde;or: &laquo;Te unjo rey de
      Israel.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al paso de Jes&uacute;s, la gente iba tendiendo sus mantos en el camino; y exclamaban: &laquo;Bendito el Rey que viene en nombre del Se&ntilde;or.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; dice el Se&ntilde;or: &laquo;Te unjo rey de Israel.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Gregorio de Nisa, obispo, Sobre el perfecto modelo del cristiano<BR>
      (PG 46, 259-262)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TENEMOS A CRISTO, QUE ES NUESTRA PAZ Y NUESTRA LUZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l es nuestra paz, &eacute;l ha hecho de los dos pueblos una sola cosa. Teniendo en cuenta que Cristo es la paz, mostraremos la autenticidad de nuestro nombre de cristianos si, con nuestra manera de vivir, ponemos de manifiesto la
      paz que reside en nosotros y que es el mismo Cristo. &Eacute;l ha dado muerte a la enemistad, como dice el Ap&oacute;stol. No permitamos, pues, de ning&uacute;n modo que esta enemistad reviva en nosotros, antes demostremos que est&aacute; del
      todo muerta. Dios, por nuestra salvaci&oacute;n, le dio muerte de una manera admirable; ahora que yace bien muerta, no seamos nosotros quienes la resucitemos en perjuicio de nuestras almas, con nuestras iras y deseos de venganza.<BR><BR>Ya que
      tenemos a Cristo, que es la paz, nosotros tambi&eacute;n matemos la enemistad, de manera que nuestra vida sea una prolongaci&oacute;n de la de Cristo, tal como lo conocemos por la fe. Del mismo modo que &eacute;l, derribando la barrera de
      separaci&oacute;n, de los dos pueblos cre&oacute; en su persona un solo hombre, estableciendo la paz, as&iacute; tambi&eacute;n nosotros atraig&aacute;monos la voluntad no s&oacute;lo de los que nos atacan desde fuera, sino tambi&eacute;n de
      los que entre nosotros promueven sediciones, de modo que cese ya en nosotros esta oposici&oacute;n entre las tendencias de la carne y del esp&iacute;ritu, contrarias entre s&iacute;; procuremos, por el contrario, someter a la ley divina la
      prudencia de nuestra carne, y as&iacute;, superada esta dualidad que hay en cada uno de nosotros, esforc&eacute;monos en reedificarnos a nosotros mismos, de manera que formemos un solo hombre, y tengamos paz en nosotros mismos.<BR><BR>La paz
      se define como la concordia entre las partes disidentes. Por esto, cuando cesa en nosotros esta guerra interna, propia de nuestra naturaleza, y conseguimos la paz, nos convertimos nosotros mismos en paz, y as&iacute; demostramos en nuestra
      persona la veracidad y propiedad de este apelativo de Cristo.<BR><BR>Adem&aacute;s, considerando que Cristo es la luz verdadera sin mezcla posible de error alguno, nos damos cuenta de que tambi&eacute;n nuestra vida ha de estar iluminada con
      los rayos de la luz verdadera. Los rayos del sol de justicia son las virtudes que de &eacute;l emanan para iluminarnos, para que nos desnudemos de las obras de las tinieblas y andemos como en pleno d&iacute;a, con dignidad, y apartando de
      nosotros las ignominias que se cometen a escondidas y obrando en todo a plena luz, nos convirtamos tambi&eacute;n nosotros en luz y, seg&uacute;n es propio de la luz, iluminemos a los dem&aacute;s con nuestras obras.<BR><BR>Y si tenemos en
      cuenta que Cristo es nuestra santificaci&oacute;n, nos abstendremos de toda obra y pensamiento malo e impuro, con lo cual demostraremos que llevamos con sinceridad su mismo nombre, mostrando la eficacia de esta santificaci&oacute;n no con
      palabras, sino con los actos de nuestra vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 78. 79<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos visitar&aacute; el sol que nace de lo alto,<FONT COLOR="#FF0000">*</FONT>para guiar nuestros pasos por el camino de la paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Para iluminar a los que viven en tiniebla y en sombra de muerte.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para guiar nuestros pasos por el camino de la paz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, a quien confiadamente invocamos con el nombre de Padre, intensifica en nosotros el esp&iacute;ritu de hijos adoptivos tuyos, para que merezcamos entrar en posesi&oacute;n de la herencia que nos tienes prometida.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
