<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Juan (5,31-47)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, Jes&uacute;s dijo a los jud&iacute;os:<br>
      &laquo;Si yo doy testimonio de m&iacute; mismo, mi testimonio no es verdadero.
      Hay otro que da testimonio de m&iacute;, y s&eacute; que es verdadero el
      testimonio que da de m&iacute;.<br>
      Vosotros enviasteis mensajeros a Juan, y &eacute;l ha dado testimonio en
      favor de la verdad. No es que yo dependa del testimonio de un
      hombre; si digo esto es para que vosotros os salv&eacute;is. Juan era
      la l&aacute;mpara que ard&iacute;a y brillaba, y vosotros quisisteis gozar
      un instante de su luz.<br>
      Pero el testimonio que yo tengo es mayor que el de Juan: las obras
      que el Padre me ha concedido llevar a cabo, esas obras que hago
      dan testimonio de m&iacute;: que el Padre me ha enviado.<br>
      Y el Padre que me envi&oacute;, &eacute;l mismo ha dado testimonio de m&iacute;. Nunca
      hab&eacute;is escuchado su voz, ni visto su rostro, y su palabra no
      habita en vosotros, porque al que &eacute;l envi&oacute; no lo cre&eacute;is.<br>
      Estudi&aacute;is las Escrituras pensando encontrar en ellas vida eterna;
      pues ellas est&aacute;n dando testimonio de m&iacute;, &iexcl;y no quer&eacute;is venir a
      m&iacute; para tener vida! No recibo gloria de los hombres; adem&aacute;s, os
      conozco y s&eacute; que el amor de Dios no est&aacute; en vosotros.<br>
      Yo he venido en nombre de mi Padre, y no me recibisteis; si otro
      viene en nombre propio, a ese s&iacute; lo recibir&eacute;is.<br>
      &iquest;C&oacute;mo podr&eacute;is creer vosotros, que acept&aacute;is gloria unos de otros
      y no busc&aacute;is la gloria que viene del &uacute;nico Dios? No pens&eacute;is que
      yo os voy a acusar ante el Padre, hay uno que os acusa: Mois&eacute;s,
      en quien ten&eacute;is vuestra esperanza. Si creyerais a Mois&eacute;s, me
      creer&iacute;ais a m&iacute;, porque de m&iacute; escribi&oacute; &eacute;l. Pero, si no cre&eacute;is
      en sus escritos, &iquest;c&oacute;mo vais a creer en mis palabras?&raquo;.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
