<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 22, 22 - 23, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO ANTE EL CONSEJO DE ANCIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los jud&iacute;os que estaban escuchando a Pablo comenzaron a gritar:<BR>&laquo;&iexcl;Muera, muera ese infame!; que no merece vivir.&raquo; y como continuaban con sus gritos, agitando con furia los mantos y
      tirando tierra al aire, mand&oacute; el tribuno que lo introdujesen en la fortaleza; al mismo tiempo, orden&oacute; que le aplicasen el tormento para tomarle declaraci&oacute;n y averiguar la causa de aquel alboroto que se levantaba contra
      Pablo. As&iacute; que lo sujetaron con correas para azotarlo, dijo Pablo al centuri&oacute;n que estaba presente:<BR><BR>&laquo;&iquest;Os es l&iacute;cito azotar a un ciudadano romano, y adem&aacute;s sin haberlo juzgado siquiera?&raquo; Ante
      estas palabras, corri&oacute; el centuri&oacute;n a comunicarlo al tribuno, dici&eacute;ndole:<BR>&laquo;&iquest;Qu&eacute; vas a hacer? Este hombre es ciudadano romano.&raquo; <BR>Acudi&oacute; en seguida el tribuno y pregunt&oacute; a Pablo:<BR>&laquo;Dime,
      &iquest;eres t&uacute; ciudadano romano?&raquo; &Eacute;l contest&oacute;:<BR>&laquo;S&iacute;.&raquo;<BR>Y el tribuno a&ntilde;adi&oacute;:<BR>&laquo;Una fuerte suma me cost&oacute; esta ciudadan&iacute;a.&raquo;<BR>Pablo le replic&oacute;:<BR>&laquo;Pues
      yo la tengo por nacimiento.&raquo;<BR><BR>Al instante se retiraron los que iban a aplicarle tormento para tomarle declaraci&oacute;n; y el mismo tribuno cobr&oacute; miedo, al darse cuenta de que era ciudadano romano y que lo hab&iacute;a
      hecho encadenar. Al d&iacute;a siguiente, queriendo saber con certeza de qu&eacute; le acusaban los jud&iacute;os, hizo quitar las cadenas a Pablo y orden&oacute; que se reuniesen los sacerdotes y el Consejo de ancianos en pleno. Luego
      baj&oacute; a Pablo y lo hizo comparecer ante ellos. Pablo, con los ojos fijos en el Consejo, dijo:<BR><BR>&laquo;Hermanos, hasta hoy yo siempre me he portado con toda rectitud de conciencia ante Dios.&raquo;<BR>El sumo sacerdote
      Anan&iacute;as mand&oacute; a los que estaban junto a &eacute;l que lo hiriesen en la boca. Pablo entonces, dirigi&eacute;ndose a &eacute;l, exclam&oacute;:<BR>&laquo;Dios te herir&aacute; a ti, pared blanqueada. &iquest;Con que te sientas
      para juzgarme seg&uacute;n la ley y, violando t&uacute; la ley, mandas que me hieran?&raquo;<BR>Los presentes exclamaron:<BR>&laquo;&iquest;As&iacute; insultas al sumo sacerdote de Dios?&raquo;<BR><BR>Pablo contest&oacute;:<BR>&laquo;Hermanos,
      no sab&iacute;a que era el sumo sacerdote. Pues dice la Escritura: "No insultar&aacute;s al pr&iacute;ncipe de tu pueblo."&raquo;<BR>Luego, conociendo Pablo que una parte del Consejo eran saduceos y la otra fariseos, exclam&oacute; en alta voz
      en medio de la asamblea:<BR>&laquo;Hermanos, yo soy fariseo e hijo de fariseos. Por defender mi esperanza en la resurrecci&oacute;n de los muertos me encuentro ahora procesado.&raquo;<BR>Ante estas palabras, se origin&oacute; una
      discusi&oacute;n entre saduceos y fariseos, y se dividi&oacute; la asamblea. Porque los saduceos dicen que no hay resurrecci&oacute;n, ni &aacute;ngeles, ni esp&iacute;ritus; los fariseos, en cambio, profesan lo uno y lo otro. En medio de un
      gran griter&iacute;o, se levantaron algunos doctores de la secta de los fariseos y aumentaron la violenta pol&eacute;mica, protestando:<BR><BR>&laquo;No hallamos culpa alguna en este hombre. &iquest;Y qui&eacute;n sabe si le ha hablado
      alg&uacute;n esp&iacute;ritu o alg&uacute;n &aacute;ngel?&raquo;<BR>Como el alboroto iba creciendo, temi&oacute; el tribuno que despedazasen a Pablo; entonces, orden&oacute; que bajase la tropa y que, sacando a Pablo de en medio de ellos, lo
      llevase a la fortaleza. A la noche siguiente, el Se&ntilde;or se apareci&oacute; a Pablo y le dijo:<BR>&laquo;Ten &aacute;nimo. Como has dado testimonio de m&iacute; en Jerusal&eacute;n, has de darlo tambi&eacute;n en Roma.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 23, 11; 26, 18b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo el Se&ntilde;or: &laquo;Ten &aacute;nimo. Como has dado testimonio de m&iacute; en Jerusal&eacute;n, <FONT COLOR="#FF0000">*</FONT> has de dar testimonio en Roma.&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Para que por la fe en m&iacute; reciban el perd&oacute;n de los pecados y su parte en la herencia de los justos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Has de dar testimonio en Roma. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la homil&iacute;a del Papa P&iacute;o XII en la canonizaci&oacute;n de santa Mariana de Jes&uacute;s<BR>
      (9 de junio de 1950).<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO S&Oacute;LO BUSCABA SU PROPIA SANTIFICACI&Oacute;N, SINO LA SALVACI&Oacute;N DEL PR&Oacute;JIMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Repasando la vida de esta virgen angelical, a quien hoy elevamos al honor de los altares, nos parece oportuno proponernos estos puntos de reflexi&oacute;n: su inmaculado candor, las &aacute;speras penitencias a que someti&oacute; su cuerpo
      para ofrendarlo como v&iacute;ctima al Se&ntilde;or, su caridad infatigable hac&iacute;a toda clase de miserias.<BR><BR>Conserv&oacute; la virginidad por inspiraci&oacute;n de Dios y con la ayuda de su gracia; apenas contaba diez a&ntilde;os,
      cuando, con el consentimiento de su director espiritual, emiti&oacute; sus votos privados, consagr&aacute;ndose al divino Esposo. M&aacute;s que una ni&ntilde;a, parec&iacute;a un &aacute;ngel por su dedicaci&oacute;n a los ejercicios de
      piedad, por su asidua oraci&oacute;n, por su meditaci&oacute;n y ejercicio de la penitencia. No todos entienden, en los tiempos que nos alcanzan, este rigor de vida; no todos lo aprecian en su justo valor. Muchos, m&aacute;s bien, lo
      desprecian. Pero hemos de recordar que despu&eacute;s de la culpa de Ad&aacute;n, cuya herencia todos llevamos, se torna indispensable para todos la penitencia. Ella tiene su dulzura propia, conforme lo experiment&oacute; Mariana de
      Jes&uacute;s, siendo transportada en celestes arrobamientos cuando aflig&iacute;a su cuerpo con los rigores de la penitencia, pregustando con frecuencia las delicias celestiales. Con un tal g&eacute;nero de vida y con la gracia del cielo, no
      s&oacute;lo buscaba su propia santificaci&oacute;n, sino en cuanto le era posible, la salvaci&oacute;n del pr&oacute;jimo. En efecto, habiendo intentado viajar a remotas tierras a evangelizar a los paganos, a cuantos encontraba exhortaba con
      su palabra y ejemplo a las virtudes cristianas y a entrar o perseverar en el recto camino.<BR><BR>Socorr&iacute;a con generosidad las miserias de los indigentes; cuidaba a los enfermos con ternura. En tiempo de calamidades para sus
      conciudadanos, ofrend&oacute; su vida para implorar clemencia al Padre de las misericordias. Aqu&iacute; ten&eacute;is, en s&iacute;ntesis, la imagen de esta santa virgen, propuesta a vuestra consideraci&oacute;n. Contempladla, para que os
      asombr&eacute;is y procur&eacute;is esforzaros, cada uno en vuestro propio estado, en su imitaci&oacute;n. H&aacute;galo en especial la juventud entusiasta, rodeada hoy de tantos y tan graves peligros. Aprenda de ella, a luchar con
      ah&iacute;nco y a resistir con fortaleza las seducciones del mal, antes que mancillar sus almas. Principalmente el amad&iacute;simo pueblo ecuatoriano emule las glorias de sus mayores y, con el auxilio y el patrocinio de santa Mariana de
      Jes&uacute;s Paredes, ofrezca a la Iglesia nuevos ejemplos de santidad y de virtud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 40, 12-13; Rm 12, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En esto conozco que me amas, Se&ntilde;or, en que <FONT COLOR="#FF0000">*</FONT> has conservado mi inocencia y no has permitido que mi enemigo triunfe sobre m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Presentad vuestros cuerpos como hostia viva, santa, agradable a Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Has conservado mi inocencia y no has permitido que mi enemigo triunfe de m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Padre de bondad, que hiciste florecer tambi&eacute;n en tierra americana la gloria de la santidad en la virgen santa Mariana de Jes&uacute;s, concede a estos pueblos imitar su celo por el Evangelio y dar vivo testimonio de fe. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
