<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.<BR>
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 29, 1-14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CARTA DE JEREM&Iacute;AS A LOS DESTERRADOS EN BABILONIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Texto de la carta que envi&oacute; Jerem&iacute;as desde Jerusal&eacute;n a los ancianos deportados, a los sacerdotes y profetas y a todo el pueblo, a quienes Nabucodonosor hab&iacute;a deportado de Jerusal&eacute;n a Babilonia. (Fue
      despu&eacute;s de marcharse el rey Jecon&iacute;as con la reina madre, y los eunucos y los dignatarios de Jud&aacute; y Jerusal&eacute;n, y los herreros y cerrajeros de Jerusal&eacute;n.) La envi&oacute; por mano de Elasa, hijo de
      Saf&aacute;n, y Gamar&iacute;as, hijo de Helc&iacute;as, a quienes Sedec&iacute;as, rey de Jerusal&eacute;n, hab&iacute;a enviado a Nabucodonosor, rey de Babilonia:<BR><BR>&laquo;As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos, Dios de
      Israel, a todos los deportados que deport&eacute; de Jerusal&eacute;n a Babilonia: Construid casas y habitadlas, plantad huertos y comed sus frutos; tomad esposas y engendrad hijos e hijas, tomad esposas para vuestros hijos, dad vuestras hijas
      en matrimonio, para que engendren hijos e hijas: multiplicaos all&iacute; y no disminuy&aacute;is. Buscad la prosperidad del pa&iacute;s adonde os he deportado y rogad por &eacute;l al Se&ntilde;or, porque su prosperidad ser&aacute; la
      vuestra.<BR><BR>Porque as&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos, Dios de Israel: Que no os enga&ntilde;en los profetas que viven entre vosotros, ni vuestros adivinos: No hag&aacute;is caso de los sue&ntilde;os que ellos
      sue&ntilde;an, porque os profetizan falsamente en mi nombre, sin que yo los env&iacute;e &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Porque as&iacute; dice el Se&ntilde;or: Cuando se cumplan en Babilonia setenta a&ntilde;os, os
      visitar&eacute; y cumplir&eacute; en vosotros mi palabra salvadora, tray&eacute;ndoos a este lugar. Porque s&eacute; muy bien lo que pienso hacer con vosotros: designios de paz y no de aflicci&oacute;n, daros un porvenir y una esperanza. Me
      invocar&eacute;is, ir&eacute;is a suplicarme y yo os escuchar&eacute;. Me buscar&eacute;is y me encontrar&eacute;is si me busc&aacute;is de todo coraz&oacute;n. Me dejar&eacute; encontrar y cambiar&eacute; vuestra<BR>suerte. Os
      congregar&eacute; sac&aacute;ndoos de los pa&iacute;ses y comarcas por donde os dispers&eacute; &mdash;or&aacute;culo del Se&ntilde;or&mdash; y os devolver&eacute; al lugar de donde os deport&eacute;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 104, 1. 4; Sir 2, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dad gracias al Se&ntilde;or, invocad su nombre. <FONT COLOR="#FF0000">*</FONT> Recurrid al Se&ntilde;or y a su poder, buscad continuamente su rostro.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien confi&oacute; en el Se&ntilde;or no qued&oacute; defraudado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Recurrid al Se&ntilde;or y a su poder, buscad continuamente su rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del serm&oacute;n pronunciado por san Carlos Borromeo en el &uacute;ltimo s&iacute;nodo<BR>
      (Acta Ecclesiae Mediolanensis, Mil&aacute;n 1599, 1177-1178)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO SEAS DE LOS QUE DICEN UNA COSA Y HACEN OTRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todos somos d&eacute;biles, lo admito, pero el Se&ntilde;or ha puesto en nuestras manos los medios con que poder ayudar f&aacute;cilmente, si queremos, esta debilidad. Alg&uacute;n sacerdote querr&iacute;a tener aquella integridad de vida
      que sabe se le demanda, querr&iacute;a ser continente y vivir una vida ang&eacute;lica, como exige su condici&oacute;n, pero no piensa en emplear los medios requeridos para ello: ayunar, orar, evitar el trato con los malos y las familiaridades
      da&ntilde;inas y peligrosas.<BR><BR>Alg&uacute;n otro se queja de que, cuando va a salmodiar o a celebrar la misa, al momento le acuden a la mente mil cosas que lo distraen de Dios; pero &eacute;ste, antes de ir al coro o a celebrar la misa,
      &iquest;qu&eacute; ha hecho en la sacrist&iacute;a, c&oacute;mo se ha preparado, qu&eacute; medios ha puesto en pr&aacute;ctica para mantener la atenci&oacute;n?<BR><BR>&iquest;Quieres que te ense&ntilde;e c&oacute;mo ir&aacute;s progresando
      en la virtud y, si ya estuviste atento en el coro, c&oacute;mo la pr&oacute;xima vez lo estar&aacute;s m&aacute;s a&uacute;n y tu culto ser&aacute; m&aacute;s agradable a Dios? Oye lo que voy a decirte. Si ya arde en ti el fuego del amor
      divino, por peque&ntilde;o que &eacute;ste sea, no lo saques fuera en seguida, no lo expongas al viento, mant&eacute;n el fog&oacute;n protegido para que no se enfr&iacute;e y pierda el calor; esto es, aparta cuanto puedas las distracciones,
      conserva el recogimiento, evita las conversaciones in&uacute;tiles.<BR><BR>&iquest;Est&aacute;s dedicado a la predicaci&oacute;n y la ense&ntilde;anza? Estudia y oc&uacute;pate en todo lo necesario para el recto ejercicio de este cargo;
      procura antes que todo predicar con tu vida y costumbres, no sea que, al ver que una cosa es lo que dices y otra lo que haces, se burlen de tus palabras meneando la cabeza.<BR><BR>&iquest;Ejerces la cura de almas? No por ello olvides la cura
      de ti mismo, ni te entregues tan pr&oacute;digamente a los dem&aacute;s que no quede para ti nada de ti mismo; porque es necesario, ciertamente, que te acuerdes de las almas a cuyo frente est&aacute;s, pero no de manera que te olvides de ti.<BR><BR>Sabedlo,
      hermanos, nada es tan necesario para los cl&eacute;rigos como la oraci&oacute;n mental; ella debe preceder, acompa&ntilde;ar y seguir nuestras acciones: Salmodiar&eacute; &mdash;dice el salmista&mdash; y entender&eacute;. Si administras los sacramentos,
      hermano, medita lo que haces; si celebras la misa, medita lo que ofreces; si salmodias en el coro, medita a qui&eacute;n hablas y qu&eacute; es lo que hablas; si diriges las almas, medita con qu&eacute; sangre han sido lavadas, y as&iacute;
      hacedlo todo con esp&iacute;ritu de caridad; as&iacute; venceremos f&aacute;cilmente las innumerables dificultades que inevitablemente experimentamos cada d&iacute;a (ya que esto forma parte de nuestra condici&oacute;n); as&iacute; tendremos
      fuerzas para dar a luz a Cristo en nosotros y en los dem&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 6, 11; 4, 11. 12. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Corre al alcance de la justicia, de la piedad, de la fe, de la caridad, de la paciencia en el sufrimiento, de la dulzura. <FONT COLOR="#FF0000">*</FONT> Esto has de ense&ntilde;ar e inculcar; s&eacute; modelo
      para los fieles.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si propones estas cosas a los hermanos, ser&aacute;s un excelente servidor de Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Esto has de ense&ntilde;ar e inculcar; s&eacute; modelo para los fieles.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conserva en tu pueblo, Se&ntilde;or, el esp&iacute;ritu que animara a san Carlos Borromeo, obispo, para que tu Iglesia se renueve siempre y, cada vez m&aacute;s transformada en Cristo, presente ante los hombres una imagen aut&eacute;ntica de
        su Se&ntilde;or, Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
