<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AL&Eacute;GRESE TIERRA Y CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al&eacute;grese tierra y cielo,<BR>pues el Verbo que ha nacido<BR>viene, siendo Dios, vestido<BR>de carne en humano velo.<BR><BR>De la ra&iacute;z de Jes&eacute;<BR>sali&oacute; la graciosa vara<BR>de m&aacute;s frescor y m&aacute;s clara<BR>que
      en jam&aacute;s ser&aacute; ni fue.<BR><BR>Della hizo el Verbo cielo,<BR>y fue tan esclarecido,<BR>que sale de all&iacute; vestido<BR>de carne en humano velo.<BR><BR>La nieve siente y el hielo,<BR>aunque es Dios de Dios venido,<BR>porque Dios
      est&aacute; vestido<BR>de carne en humano velo.<BR><BR>En traje de humanidad<BR>nace el Verbo con cuidado<BR>por destruir el pecado<BR>y dar a Dios su heredad.<BR><BR>Quiere dar al hombre el cielo<BR>por ser su amor tan subido;<BR>y,
      ans&iacute;, se muestra vestido<BR>de carne en humano velo.<BR><BR>A la Santa Trinidad<BR>que nos dio la redenci&oacute;n,<BR>gloria, honor y bendici&oacute;n<BR>por toda la eternidad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Al&eacute;grese el cielo, goce la tierra, delante del Se&ntilde;or, que ya llega.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 95 - EL SE&Ntilde;OR, REY Y JUEZ DEL MUNDO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantad al Se&ntilde;or un c&aacute;ntico nuevo,<BR>cantad al Se&ntilde;or, toda la tierra;<BR>cantad al Se&ntilde;or, bendecid su nombre,<BR>proclamad d&iacute;a tras d&iacute;a su victoria.<BR><BR>Contad a los pueblos su gloria,<BR>sus
      maravillas a todas las naciones;<BR>porque es grande el Se&ntilde;or, y muy digno de alabanza,<BR>m&aacute;s temible que todos los dioses.<BR><BR>Pues los dioses de los gentiles son apariencia,<BR>mientras que el Se&ntilde;or ha hecho el
      cielo;<BR>honor y majestad lo preceden,<BR>fuerza y esplendor est&aacute;n en su templo.<BR><BR>Familias de los pueblos, aclamad al Se&ntilde;or,<BR>aclamad la gloria y el poder del Se&ntilde;or,<BR>aclamad la gloria del nombre del
      Se&ntilde;or,<BR>entrad en sus atrios tray&eacute;ndole ofrendas.<BR><BR>Postraos ante el Se&ntilde;or en el atrio sagrado,<BR>tiemble en su presencia la tierra toda;<BR>decid a los pueblos: &laquo;El Se&ntilde;or es rey,<BR>&eacute;l
      afianz&oacute; el orbe, y no se mover&aacute;;<BR>&eacute;l gobierna a los pueblos rectamente.&raquo;<BR><BR>Al&eacute;grese el cielo, goce la tierra,<BR>retumbe el mar y cuanto lo llena;<BR>vitoreen los campos y cuanto hay en ellos,<BR>aclamen
      los &aacute;rboles del bosque,<BR><BR>delante del Se&ntilde;or, que ya llega,<BR>ya llega a regir la tierra:<BR>regir&aacute; el orbe con justicia<BR>y los pueblos con fidelidad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grese el cielo, goce la tierra, delante del Se&ntilde;or, que ya llega.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Amanece la luz para el justo, y la alegr&iacute;a para los rectos de coraz&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Amanece la luz para el justo, y la alegr&iacute;a para los rectos de coraz&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or da a conocer su victoria. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 97 - EL SE&Ntilde;OR, JUEZ VENCEDOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantad al Se&ntilde;or un c&aacute;ntico nuevo,<BR>porque ha hecho maravillas:<BR>su diestra le ha dado la victoria,<BR>su santo brazo.<BR><BR>El Se&ntilde;or da a conocer su victoria,<BR>revela a las naciones su justicia:<BR>se
      acord&oacute; de su misericordia y su fidelidad<BR>en favor de la casa de Israel.<BR><BR>Los confines de la tierra han contemplado<BR>la victoria de nuestro Dios.<BR>Aclama al Se&ntilde;or, tierra entera;<BR>gritad, vitoread, tocad:<BR><BR>tocad
      la c&iacute;tara para el Se&ntilde;or,<BR>suenen los instrumentos:<BR>con clarines y al son de trompetas<BR>aclamad al Rey y Se&ntilde;or.<BR><BR>Retumbe el mar y cuanto contiene,<BR>la tierra y cuantos la habitan;<BR>aplaudan los r&iacute;os,
      aclamen los montes<BR>al Se&ntilde;or, que llega para regir la tierra.<BR><BR>Regir&aacute; el orbe con justicia<BR>y los pueblos con rectitud.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or da a conocer su victoria. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En estos tiempos, que son los &uacute;ltimos, nos ha hablado Dios por medio de su Hijo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por quien cre&oacute; los mundos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Cantar de los cantares 2, 8&mdash;3, 5<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESPOSA HA O&Iacute;DO LA VOZ DEL ESPOSO, Y LO BUSCA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Escucho una voz...! Es mi amado que ya llega, saltando sobre los montes, brincando por las colinas. Es mi amado semejante a un venado, a un &aacute;gil cervatillo. Vedle aqu&iacute; ya apostado detr&aacute;s de nuestra cerca,
      mirando por las ventanas, atisbando por las rejas. Empieza a hablar mi amado y me dice:<BR><BR>&laquo;Lev&aacute;ntate, amada m&iacute;a, hermosa m&iacute;a, y ven. Porque, mira, ya ha pasado el invierno, ya han cesado las lluvias y se han
      ido. Brotan flores en los campos, el tiempo de canciones ha llegado, ya el arrullo de la t&oacute;rtola se ha escuchado en nuestra tierra. Apuntan ya los higos en la higuera, y las vi&ntilde;as en flor exhalan sus perfumes.
      &iexcl;Lev&aacute;ntate, amada m&iacute;a, hermosa m&iacute;a, y ven! Paloma m&iacute;a que anidas en los huecos de la pe&ntilde;a, en las grietas del barranco, d&eacute;jame escuchar tu voz, perm&iacute;teme ver tu rostro, porque es muy dulce
      tu hablar y gracioso tu semblante.&raquo;<BR><BR>Cazadnos las raposas, las raposas peque&ntilde;itas, que destrozan nuestras vi&ntilde;as, nuestras vi&ntilde;as florecidas. Mi amado es para m&iacute;, y yo para &eacute;l; &eacute;l pastorea
      entre azucenas.<BR>Mientras sopla la brisa y las sombras se alargan, retorna, amado m&iacute;o, imita al cervatillo por montes y quebradas.<BR><BR>En mi cama, por la noche, buscaba al amor de mi alma: lo busqu&eacute;, y no lo encontr&eacute;.
      Me levant&eacute; y recorr&iacute; la ciudad por las calles y las plazas, buscando al amor de mi alma; lo busqu&eacute;, y no lo encontr&eacute;. Me han encontrado los guardias que rondan por la ciudad:<BR><BR>&laquo;&iquest;Visteis al amor de
      mi alma?&raquo;<BR><BR>Pero, apenas los pas&eacute;, encontr&eacute; al amor de mi alma: lo abrac&eacute; y ya no lo soltar&eacute;, hasta entrarlo en la casa de mi madre, en la alcoba de la que me llev&oacute; en sus entra&ntilde;as.<BR><BR>&iexcl;Muchachas
      de Jerusal&eacute;n, por las ciervas y las gacelas de los campos, os conjuro que no vay&aacute;is a molestar, que no despert&eacute;is al amor, hasta que &eacute;l quiera!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 2, 10. 14; Sal 44, 11. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Lev&aacute;ntate, amada m&iacute;a, hermosa m&iacute;a, y ven; es muy dulce tu hablar y gracioso tu semblante.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Escucha, hija, mira: inclina el o&iacute;do; prendado est&aacute; el rey de tu belleza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Es muy dulce tu hablar y gracioso tu semblante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 6 En la Natividad del Se&ntilde;or, 2-3. 5: PL 54, 213-216)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL NACIMIENTO DEL SE&Ntilde;OR ES EL NACIMIENTO DE LA PAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aunque el estado de infancia, que el Hijo de Dios asumi&oacute; sin considerarlo impropio de su grandeza, se haya transformado ya en estado de var&oacute;n perfecto y aunque, una vez consumado el triunfo de la pasi&oacute;n y
      resurrecci&oacute;n, haya llegado a su fin todo lo que era propio del estado de anonadamiento, que el Se&ntilde;or acept&oacute; por nosotros, sin embargo, la fiesta de la Natividad renueva para nosotros los comienzos sagrados de la vida de
      Jes&uacute;s, nacido de la Virgen Mar&iacute;a; y, al adorar el nacimiento de nuestro Salvador, se nos invita a celebrar tambi&eacute;n nuestro propio nacimiento como cristianos.<BR><BR>La generaci&oacute;n de Cristo, en efecto, es el origen
      del pueblo cristiano, ya que el nacimiento de la cabeza incluye en s&iacute; el nacimiento de todo el cuerpo.<BR><BR>Aunque cada uno de los que llama el Se&ntilde;or a formar parte de su pueblo sea llamado en un tiempo determinado y aunque
      todos los hijos de la Iglesia hayan sido llamados cada uno en d&iacute;as distintos, con todo, la totalidad de los fieles, nacida en la fuente bautismal, ha nacido con Cristo en su nacimiento, del mismo modo que ha sido crucificada con Cristo
      en su pasi&oacute;n, ha sido resucitada en su resurrecci&oacute;n y ha sido colocada a la derecha del Padre en su ascensi&oacute;n.<BR><BR>El creyente que en cualquier parte del mundo es regenerado en Cristo se libra de la culpa original y, al
      renacer, se transforma en un hombre nuevo; en adelante ya no cuenta la generaci&oacute;n carnal de sus padres, sino la generaci&oacute;n por la que ha renacido del Salvador, que quiso hacerse Hijo del hombre para que nosotros pudi&eacute;ramos
      llegar a ser hijos de Dios.<BR><BR>Pues, si &eacute;l no hubiera descendido por su humildad hasta nosotros, jam&aacute;s ninguno de nosotros, por sus propios m&eacute;ritos, hubiera podido llegar hasta &eacute;l.<BR><BR>Por eso la misma
      grandeza del don que nos ha sido otorgado exige de nosotros una veneraci&oacute;n proporcionada a la excelsitud de esta d&aacute;diva; as&iacute; nos lo ense&ntilde;a el Ap&oacute;stol, cuando dice: No hemos recibido el esp&iacute;ritu del
      mundo, sino el Esp&iacute;ritu que viene de Dios, para conocer las gracias que Dios nos ha otorgado; el mejor modo de ofrecer a Dios nuestro homenaje religioso es, sin duda, ofrecerle lo que &eacute;l mismo nos ha dado.<BR><BR>Y
      &iquest;qu&eacute; cosa mejor podr&iacute;amos encontrar entre los dones divinos, para honrar la fiesta de hoy, que aquella paz que anunciaron los &aacute;ngeles en el nacimiento del Se&ntilde;or?<BR><BR>En efecto, esta paz es la que engendra
      hijos de Dios, la que alimenta el amor, la que es madre de la unidad. Ella es descanso para los santos y tabern&aacute;culo donde moran los invitados al reino eterno. El fruto propio de esta paz es que se unan a Dios aquellos que el
      Se&ntilde;or ha segregado del mundo.<BR><BR>Por tanto, que quienes traen su origen no de la sangre ni del deseo carnal ni de la voluntad del hombre, sino del mismo Dios, ofrezcan al Padre la concordia propia de los hijos que est&aacute;n
      animados por el deseo de la paz, y que todos los miembros de la familia de adopci&oacute;n vivan unidos en aquel que es el primog&eacute;nito de la nueva creaci&oacute;n, que no vino a hacer su propia voluntad, sino la voluntad de aquel que lo
      envi&oacute;. Pues los que han sido adoptados por la gracia del Padre, para ser sus herederos, no son los que viven en medio de discordias y contiendas, sino los que tienen un &uacute;nico pensar y un mismo querer. Los que han sido llamados a
      reproducir la &uacute;nica imagen del Padre deben tener una sola alma. <BR><BR>Por ello el nacimiento del Se&ntilde;or es el nacimiento de la paz; como lo dice el Ap&oacute;stol: &Eacute;l es nuestra paz; &eacute;l ha hecho de los dos pueblos
      una sola cosa, porque, tanto los jud&iacute;os como los gentiles, por medio de &eacute;l tenemos acceso al Padre en un solo Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 13.14. 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora, por la sangre de Cristo, est&aacute;is cerca los que antes estabais lejos. <FONT COLOR="#FF0000">*</FONT> &Eacute;l es nuestra paz; &eacute;l ha hecho de los dos pueblos una sola cosa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y, cuando vino, anunci&oacute; la buena nueva de la paz:<BR>paz a vosotros, los que estabais lejos, y paz a los que estaban cerca.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l es nuestra paz; &eacute;l ha hecho de los dos pueblos una sola cosa.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que en el nacimiento de tu Hijo nos has dado la fuente y la cumbre de toda religi&oacute;n, conc&eacute;denos contarnos siempre en el reba&ntilde;o de aquel en quien est&aacute; la salvaci&oacute;n de todo el
        g&eacute;nero humano. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
