<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, hijo de la siempre Virgen Mar&iacute;a.
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por tierra,<BR>bendiciendo
        al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No endurezc&aacute;is el coraz&oacute;n
        como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante cuarenta a&ntilde;os<BR>aquella
        generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, hijo de la siempre Virgen Mar&iacute;a.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: AYER, ALBA EN EL ALBA, SUBISTE PRESUROSA.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Ayer, alba en el alba, subiste presurosa<BR>por servir a tu prima, cual sierva ante los siervos.<BR>Hoy a M&eacute;xico bajas, cual Rosa misteriosa,<BR>para anuciar al indio que en sus ratos acervos<BR><BR>jam&aacute;s estar&aacute;
        solo; porque jam&aacute;s, oh Madre,<BR>has sido en nuestra historia cobarde subterfugio;<BR>porque t&uacute; eres la escala ante el Hijo del Padre:<BR>&iexcl;t&uacute; el regazo y el puente; t&uacute;, defensa y refugio!<BR><BR>Eres cifra y
        compendio de nuestra patria suave;<BR>eres signo y substancia de nuestra nueva raza;<BR>eres l&aacute;mpara y cuna, eres b&aacute;culo y ave,<BR>eres v&iacute;nculo y nudo, eres tilma, eres casa.<BR><BR>Por tus manos en hueco, patena de
        ternura,<BR>consagramos al Padre de todos los consuelos,<BR>por el Hijo, en la Llama quemaste la amargura<BR>del sudor hecho l&aacute;grimas y el j&uacute;bilo hecho anhelos.<BR>Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n es esa que surge como el alba, hermosa como la luna y l&iacute;mpida como el sol, imponente como escuadr&oacute;n a banderas desplegadas? <BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMO 62, 2-9 - EL ALMA SEDIENTA DE DIOS<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>&iexcl;Oh Dios!, t&uacute; eres mi Dios, por ti madrugo,<BR>mi alma est&aacute; sedienta de ti;<BR>mi carne tiene ansia de ti,<BR>como tierra reseca, agostada, sin agua.<BR><BR>&iexcl;C&oacute;mo te contemplaba en el santuario<BR>viendo
        tu fuerza y tu gloria!<BR>Tu gracia vale m&aacute;s que la vida,<BR>te alabar&aacute;n mis labios.<BR><BR>Toda mi vida te bendecir&eacute;<BR>y alzar&eacute; las manos invoc&aacute;ndote.<BR>Me saciar&eacute; de manjares exquisitos,<BR>y mis
        labios te alabar&aacute;n jubilosos.<BR><BR>En el lecho me acuerdo de ti<BR>y velando medito en ti,<BR>porque fuiste mi auxilio,<BR>y a la sombra de tus alas canto con j&uacute;bilo;<BR>mi alma est&aacute; unida a ti,<BR>y tu diestra me
        sostiene.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n es esa que surge como el alba, hermosa como la luna y l&iacute;mpida como el sol, imponente como escuadr&oacute;n a banderas desplegadas? <BR><BR>
        <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy la siempre Virgen santa Mar&iacute;a, Madre del verdadero Dios por quien se vive.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&aacute;ntico: TODA LA CREACI&Oacute;N ALABE AL SE&Ntilde;OR - Dn 3, 57-88. 56<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Creaturas todas del Se&ntilde;or, bendecid al Se&ntilde;or,<BR>ensalzadlo con himnos por los siglos.<BR><BR>&Aacute;ngeles del Se&ntilde;or, bendecid al Se&ntilde;or;<BR>cielos, bendecid al Se&ntilde;or.<BR><BR>Aguas del espacio,
        bendecid al Se&ntilde;or;<BR>ej&eacute;rcitos del Se&ntilde;or, bendecid al Se&ntilde;or.<BR><BR>Sol y luna, bendecid al Se&ntilde;or;<BR>astros del cielo, bendecid al Se&ntilde;or.<BR><BR>Lluvia y roc&iacute;o, bendecid al Se&ntilde;or;<BR>vientos
        todos, bendecid al Se&ntilde;or.<BR><BR>Fuego y calor, bendecid al Se&ntilde;or;<BR>fr&iacute;os y heladas, bendecid al Se&ntilde;or.<BR><BR>Roc&iacute;os y nevadas, bendecid al Se&ntilde;or;<BR>t&eacute;mpanos y hielos, bendecid al
        Se&ntilde;or.<BR><BR>Escarchas y nieves, bendecid al Se&ntilde;or;<BR>noche y d&iacute;a, bendecid al Se&ntilde;or.<BR><BR>Luz y tinieblas, bendecid al Se&ntilde;or;<BR>rayos y nubes, bendecid al Se&ntilde;or.<BR><BR>Bendiga la tierra al
        Se&ntilde;or,<BR>ens&aacute;lcelo con himnos por los siglos.<BR><BR>Montes y cumbres, bendecid al Se&ntilde;or;<BR>cuanto germina en la tierra, bendiga al Se&ntilde;or.<BR><BR>Manantiales, bendecid al Se&ntilde;or;<BR>mares y r&iacute;os,
        bendecid al Se&ntilde;or.<BR><BR>Cet&aacute;ceos y peces, bendecid al Se&ntilde;or;<BR>aves del cielo, bendecid al Se&ntilde;or.<BR><BR>Fieras y ganados, bendecid al Se&ntilde;or,<BR>ensalzadlo con himnos por los siglos.<BR><BR>Hijos de los
        hombres, bendecid al Se&ntilde;or;<BR>bendiga Israel al Se&ntilde;or.<BR><BR>Sacerdotes del Se&ntilde;or, bendecid al Se&ntilde;or;<BR>siervos del Se&ntilde;or, bendecid al Se&ntilde;or.<BR><BR>Almas y esp&iacute;ritus justos, bendecid al
        Se&ntilde;or;<BR>santos y humildes de coraz&oacute;n, bendecid al Se&ntilde;or.<BR><BR>Anan&iacute;as, Azar&iacute;as y Misael, bendecid al Se&ntilde;or,<BR>ensalzadlo con himnos por los siglos.<BR><BR>Bendigamos al Padre, al Hijo y al
        Esp&iacute;ritu Santo,<BR>ensalc&eacute;moslo con himnos por los siglos.<BR><BR>Bendito el Se&ntilde;or en la b&oacute;veda del cielo,<BR>alabado y glorioso y ensalzado por los siglos.<BR><BR>No se dice Gloria al Padre.<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Yo soy la siempre Virgen santa Mar&iacute;a, Madre del verdadero Dios por quien se vive.<BR><BR>
        <FONT COLOR="#FF0000">Ant 3. </FONT>Como el &aacute;guila incita a volar a sus polluelos y revolotea sobre el nido, as&iacute; extendi&oacute; ella sus alas y los llev&oacute; sobre su plumaje.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 149 - ALEGR&Iacute;A DE LOS SANTOS<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Cantad al Se&ntilde;or un c&aacute;ntico nuevo, <BR>resuene su alabanza en la asamblea de los fieles;<BR>que se alegre Israel por su Creador,<BR>los hijos de Si&oacute;n por su Rey.<BR><BR>Alabad su nombre con danzas,<BR>cantadle con
        tambores y c&iacute;taras;<BR>porque el Se&ntilde;or ama a su pueblo<BR>y adorna con la victoria a los humildes.<BR><BR>Que los fieles festejen su gloria<BR>y canten jubilosos en filas:<BR>con v&iacute;tores a Dios en la boca<BR>y espadas de
        dos filos en las manos:<BR><BR>para tomar venganza de los pueblos<BR>y aplicar el castigo a las naciones,<BR>sujetando a los reyes con argollas,<BR>a los nobles con esposas de hierro.<BR><BR>Ejecutar la sentencia dictada<BR>es un honor para
        todos sus fieles.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Como el &aacute;guila incita a volar a sus polluelos y revolotea sobre el nido, as&iacute; extendi&oacute; ella sus alas y los llev&oacute; sobre su plumaje.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;Cf. Sir 50, 5-10<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>&iexcl;Qu&eacute; majestuosa cuando sal&iacute;a detr&aacute;s del velo! Como estrella matutina en medio de las nubes, como la luna en los d&iacute;as de plenilunio, como el sol cuando brilla sobre el templo del Alt&iacute;simo, como el
        arco iris que ilumina las nubes de gloria, como flor de rosal en primavera, como lirio junto a un manantial, como vaso de oro macizo adornado con piedras preciosas.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Levanto mis ojos a los montes, &iquest;de d&oacute;nde me vendr&aacute; el auxilio?<BR>
        <FONT COLOR="#FF0000">R. </FONT> Levanto mis ojos a los montes, &iquest;de d&oacute;nde me vendr&aacute; el auxilio?<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, por ti madrugo, dame una se&ntilde;al propicia.<BR>
        <FONT COLOR="#FF0000">R. </FONT> &iquest;De d&oacute;nde me vendr&aacute; el auxilio?<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Levanto mis ojos a los montes, &iquest;de d&oacute;nde me vendr&aacute; el auxilio?<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">Sube a un alto monte, alegre mensajero de Jerusal&eacute;n, di a las ciudades de Jud&aacute;: &laquo;&iexcl;Aqu&iacute; est&aacute; vuestro Dios! Como un pastor pastorea a su pueblo.&raquo;<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde antiguo<BR>por
          boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando su santa
          alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">Sube a un alto monte, alegre mensajero de Jerusal&eacute;n, di a las ciudades de Jud&aacute;: &laquo;&iexcl;Aqu&iacute; est&aacute; vuestro Dios! Como un pastor pastorea a su pueblo.&raquo;<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Alabemos a Dios Padre todopoderoso, el Creador por quien se vive, y dig&aacute;mosle: <BR><BR>Se&ntilde;or, por quien vivimos, escucha nuestras plegarias.<BR><BR>Bendito seas, Se&ntilde;or del universo, que en tu inmensa piedad nos
          enviaste a la Madre de tu Hijo, <BR>para llamarnos a la fe y hacernos ingresar a tu pueblo santo. <BR><BR>Te bendecimos, Se&ntilde;or, porque ocultaste tu mensaje a los sabios y prudentes seg&uacute;n el mundo <BR>y lo revelaste a los
          peque&ntilde;os, a los que son tenidos por insignificantes y despreciables. <BR><BR>Conc&eacute;denos ser, como Juan Diego, embajadores tuyos muy dignos de confianza, <BR>que llevemos a todos los hombres y a todas las naciones tu mensaje
          de amor y de paz. <BR><BR>T&uacute; que, con la presencia de Mar&iacute;a, haces brillar los riscos como perlas y las espinas como el oro,<BR>haz que el amor de la Sant&iacute;sima Virgen Mar&iacute;a nos transforme en otros Cristos. <BR><BR>Haz
          que , como Juan Diego, seamos siempre fieles al culto divino y a tus mandatos, <BR>para que merezcamos, tambi&eacute;n nosotros, que la Virgen Mar&iacute;a nos salga al paso en el camino de nuestra vida.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Con la confianza que nos da la predilecci&oacute;n mostrada por la santa Madre de Dios hacia nosotros, dig&aacute;mosle al Padre de los Cielos, con profundo amor filial:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Se&ntilde;or, Dios nuestro, que has concedido a tu pueblo la protecci&oacute;n maternal de la siempre Virgen Mar&iacute;a, Madre de tu Hijo, conc&eacute;denos, por su intercesi&oacute;n, permanecer siempre firmes en la fe y servir con
          sincero amor a nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
