<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR><BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 9, 19-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL BUEN EJEMPLO DE PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Siendo libre en todo, me he hecho esclavo de todos para ganar al mayor n&uacute;mero posible. Y me he hecho jud&iacute;o con los jud&iacute;os, para ganar a los jud&iacute;os. Con los que viven bajo la ley, me he sometido a la
      ley, yo, que no estaba sometido a ella, para ganar as&iacute; a los que bajo ella est&aacute;n.<BR><BR>Con los que no viven bajo la ley, me he hecho como uno d&eacute; ellos, yo, que no estoy sin ley de Dios, pero que vivo sometido a la ley de
      Cristo, para ganarlos a todos.<BR><BR>Me he hecho d&eacute;bil con los d&eacute;biles, para ganar a los d&eacute;biles; me he hecho todo para todos, para salvarlos a todos. Y todo esto lo hago por el Evangelio, para ser part&iacute;cipe del
      mismo.<BR><BR>Los atletas que corren en el estadio corren todos, pero uno solo consigue el premio. Corred como &eacute;l, para conseguirlo. Todo atleta se impone moderaci&oacute;n en todas sus cosas. Ellos lo hacen para alcanzar una corona que
      se marchita; nosotros una que no se ha de marchitar jam&aacute;s. As&iacute; que yo corro, no como a la ventura; y ejerzo el pugilato, no como dando golpes en el vac&iacute;o, sino que golpeo mi cuerpo y lo esclavizo. No sea que,
      despu&eacute;s de haber proclamado la victoria de los dem&aacute;s, quede yo mismo eliminado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 9, 19. 22; cf. Sir 24, 47<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siendo libre en todo, me he hecho esclavo de todos para ganar al mayor n&uacute;mero posible. <FONT COLOR="#FF0000">*</FONT> Me he hecho todo para todos, para salvarlos a todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mirad que no he trabajado para m&iacute; solo, sino para todos los que buscan la verdad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Me he hecho todo para todos, para salvarlos a todos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre la primera carta de san Juan<BR>
      (Tratado 4: PL 35, 2008-2009)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL DESEO DEL CORAZ&Oacute;N TIENDE HACIA DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qu&eacute; es lo que se nos ha prometido? Seremos semejantes a &eacute;l, porque lo veremos tal cual es. La lengua ha expresado lo que ha podido; lo restante ha de ser meditado en el coraz&oacute;n. En comparaci&oacute;n de aquel
      que es, &iquest;qu&eacute; pudo decir el mismo Juan? &iquest;Y qu&eacute; podremos decir nosotros, que tan lejos estamos de igualar sus m&eacute;ritos?<BR><BR>Volvamos, pues, a aquella unci&oacute;n de Cristo, a aquella unci&oacute;n que nos
      ense&ntilde;a desde dentro lo que nosotros no podemos expresar, y, ya que por ahora os es imposible la visi&oacute;n, sea vuestra tarea el deseo.<BR><BR>Toda la vida del buen cristiano es un santo deseo. Lo que deseas no lo ves todav&iacute;a,
      mas por tu deseo te haces capaz de ser saciado cuando llegue el momento de la visi&oacute;n. Sup&oacute;n que quieres llenar una bolsa, y que conoces la abundancia de lo que van a darte; entonces tender&aacute;s la bolsa, el saco, el odre o lo
      que sea; sabes cu&aacute;n grande es lo que has de meter dentro y ves que la bolsa es estrecha, y por esto ensanchas la boca de la bolsa para aumentar su capacidad. As&iacute; Dios, difiriendo su promesa, ensancha el deseo; con el deseo,
      ensancha el alma y, ensanch&aacute;ndola, la hace capaz de sus dones.<BR><BR>Deseemos, pues, hermanos, ya que hemos de ser colmados. Ved de qu&eacute; manera Pablo ensancha su deseo, para hacerse capaz de recibir lo que ha de venir. Dice, en
      efecto: No quiero decir con esto que tenga ya conseguido el premio o que sea ya perfecto; yo, hermanos, no considero haber ganado todav&iacute;a el premio.<BR><BR>&iquest;Qu&eacute; haces, pues, en esta vida, si a&uacute;n no has conseguido el
      premio? S&oacute;lo una cosa busco: olvidando lo que queda atr&aacute;s y lanz&aacute;ndome hacia lo que veo por delante, voy corriendo hacia la meta para conseguir el premio de la asamblea celestial. Afirma de s&iacute; mismo que est&aacute;
      lanzado hacia lo que ve por delante y que va corriendo hacia la meta final. Es porque se sent&iacute;a demasiado peque&ntilde;o para captar aquello que ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre.<BR><BR>Tal es
      nuestra vida: ejercitarnos en el deseo. Ahora bien, este santo deseo est&aacute; en proporci&oacute;n directa de nuestro desasimiento de los deseos que suscita el amor del mundo. Ya hemos dicho en otra parte que un recipiente, para ser
      llenado, tiene que estar vac&iacute;o. Derrama, pues, de ti el mal, ya que has de ser llenado del bien.<BR><BR>Imag&iacute;nate que Dios quiere llenarte de miel; si est&aacute;s lleno de vinagre, &iquest;d&oacute;nde pondr&aacute;s la miel?
      Hay que vaciar primero el recipiente, hay que limpiarlo y lavarlo, aunque cueste fatiga, aunque haya que frotarlo, para que sea capaz de recibir algo.<BR><BR>Y as&iacute; como decimos miel, podr&iacute;amos decir oro o vino; lo que pretendemos
      es significar algo inefable: Dios. Y cuando decimos &laquo;Dios&raquo;, &iquest;qu&eacute; es lo que decimos? Esta sola s&iacute;laba es todo lo que esperamos. Todo lo que podamos decir est&aacute;, por tanto, muy por debajo de esa realidad;
      ensanchemos, pues, nuestro coraz&oacute;n, para que, cuando venga, nos llene, ya que seremos semejantes a &eacute;l, porque lo veremos tal cual es.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 36, 4-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sea el Se&ntilde;or tu delicia, <FONT COLOR="#FF0000">*</FONT> y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Encomienda tu camino al Se&ntilde;or y conf&iacute;a en &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has prometido permanecer con los rectos y sinceros de coraz&oacute;n; conc&eacute;denos vivir de tal manera que merezcamos tenerte siempre con nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
