<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })();

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: PUES, SIENDO TAN GRAN SE&Ntilde;OR<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Pues, siendo tan gran se&ntilde;or,<BR>ten&eacute;is corte en una aldea,<BR>&iquest;qui&eacute;n hay que claro no vea<BR>que est&aacute;is herido de amor?<BR><BR>No es menos de que en el suelo<BR>hay prendas que mucho am&aacute;is,<BR>pues el temblor que le dais<BR>jam&aacute;s le distes al cielo.<BR><BR>Y pues por darle favor<BR>ten&eacute;is corte en una aldea,<BR>&iquest;qui&eacute;n hay que claro no vea<BR>que est&aacute;is herido de amor?<BR><BR>Esas l&aacute;grimas tan puras<BR>y ese grito enternecido,<BR>&iquest;qu&eacute; son sino de un subido<BR>amor regalo y dulzura?<BR><BR>Y pues ya, de amantes flor,<BR>ten&eacute;is corte en una aldea,<BR>&iquest;qui&eacute;n hay que claro no vea<BR>que est&aacute;is herido de amor?<BR><BR>Qu&eacute; grande misterio encierra<BR>Bel&eacute;n; cantadle, criaturas:<BR>&laquo;Gloria a Dios en las alturas<BR>y paz al hombre en la tierra.&raquo; Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos, quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>En los d&iacute;as del Se&ntilde;or florecer&aacute; la paz y &eacute;l dominar&aacute;.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 71 I - PODER REAL DEL MES&Iacute;AS<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dios m&iacute;o, conf&iacute;a tu juicio al rey, <BR>tu justicia al hijo de reyes, <BR>para que rija a tu pueblo con justicia, <BR>a tus humildes con rectitud.<BR><BR>Que los montes traigan paz, <BR>y los collados justicia; <BR>que &eacute;l defienda a los humildes del pueblo,<BR>socorra a los hijos del pobre<BR>y quebrante al explotador.<BR><BR>Que dure tanto como el sol, <BR>como la luna, de edad en edad; <BR>que baje como lluvia sobre el c&eacute;sped, <BR>como llovizna que empapa la tierra.<BR><BR>Que en sus d&iacute;as florezca la justicia<BR>y la paz hasta que falte la luna.<BR><BR>Que domine de mar a mar, <BR>del Gran R&iacute;o al conf&iacute;n de la tierra.<BR><BR>Que en su presencia se inclinen sus rivales; <BR>que sus enemigos muerdan el polvo; <BR>que los reyes de Tarsis y de las islas <BR>le paguen tributo.<BR><BR>Que los reyes de Saba y de Arabia <BR>le ofrezcan sus dones; <BR>que se postren ante &eacute;l todos los reyes, <BR>y que todos los pueblos le sirvan.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>En los d&iacute;as del Se&ntilde;or florecer&aacute; la paz y &eacute;l dominar&aacute;.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or salvar&aacute; la vida de sus pobres.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 71 II<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&Eacute;l librar&aacute; al pobre que clamaba, <BR>al afligido que no ten&iacute;a protector; <BR>&eacute;l se apiadar&aacute; del pobre y del indigente, <BR>y salvar&aacute; la vida de los pobres;<BR><BR>&eacute;l rescatar&aacute; sus vidas de la violencia, <BR>su sangre ser&aacute; preciosa a sus ojos.<BR><BR>Que viva y que le traigan el oro de Saba; <BR>&eacute;l interceder&aacute; por el pobre <BR>y lo bendecir&aacute;.<BR><BR>Que haya trigo abundante en los campos, <BR>y ondee en lo alto de los montes, <BR>den fruto como el L&iacute;bano, <BR>y broten las espigas como hierba del campo.<BR><BR>Que su nombre sea eterno, <BR>y su fama dure como el sol; <BR>que &eacute;l sea la bendici&oacute;n de todos los pueblos,<BR>y lo proclamen dichoso todas las razas de la tierra.<BR><BR>Bendito sea el Se&ntilde;or, Dios de Israel, <BR>el &uacute;nico que hace maravillas; <BR>bendito por siempre su nombre glorioso, <BR>que su gloria llene la tierra. <BR>&iexcl;Am&eacute;n, am&eacute;n!<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or salvar&aacute; la vida de sus pobres.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>Cuando los pastores vieron al Ni&ntilde;o.<BR><FONT COLOR="#FF0000">R. </FONT> Dieron a conocer cuanto se les hab&iacute;a dicho acerca de &eacute;l.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
Comienza la carta del ap&oacute;stol san Pablo a los Colosenses     1,1-14<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
ACCI&Oacute;N DE GRACIAS Y PETICI&Oacute;N<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Pablo, ap&oacute;stol de Jesucristo por voluntad de Dios, y el hermano Timoteo, a los consagrados a Dios y fieles hermanos en Cristo que est&aacute;n en Colosas: Gracia a vosotros y paz de parte de Dios, nuestro Padre.<BR><BR>Damos gracias a Dios, Padre de nuestro Se&ntilde;or Jesucristo, en todo momento, rezando por vosotros, al o&iacute;r hablar de vuestra fe en Jesucristo y del amor que ten&eacute;is a todos los santos, por la esperanza que os est&aacute; reservada en los cielos, sobre la cual o&iacute;steis hablar por la palabra verdadera de la Buena Noticia, que se os hizo presente, y est&aacute; dando fruto y prosperando en todo el mundo igual que entre vosotros, desde el d&iacute;a en que la escuchasteis y conocisteis la gracia de Dios en toda su verdad, lo cual os fue ense&ntilde;ado por Epafras, nuestro querido compa&ntilde;ero de servidumbre, que hace nuestras veces como fiel ministro de Cristo, y que fue quien nos inform&oacute; acerca de vuestra caridad infundida por el Esp&iacute;ritu.<BR><BR>Por eso tambi&eacute;n nosotros, desde el d&iacute;a en que fuimos informados de ello, no hemos dejado de rogar incesantemente por vosotros, pidiendo a Dios que os haga llegar a la plenitud en el conocimiento de su voluntad, con toda sabidur&iacute;a e inteligencia espiritual. As&iacute; caminar&eacute;is seg&uacute;n el Se&ntilde;or se merece y le agradar&eacute;is enteramente, dando fruto en toda clase de obras buenas y creciendo en el conocimiento de Dios. Fortalecidos en toda fortaleza, seg&uacute;n el poder de su gloria, podr&eacute;is resistir y perseverar en todo con alegr&iacute;a y constancia, y dar&eacute;is con gozo gracias a Dios Padre, que nos ha hecho capaces de compartir la herencia del pueblo santo en la luz. &Eacute;l nos ha sacado del dominio de las tinieblas, y nos ha trasladado al reino de su Hijo querido, por cuya sangre hemos recibido la redenci&oacute;n, el perd&oacute;n de los pecados.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Col 1, 12. 13; St 1, 17<BR>
</FONT>
<FONT COLOR="#000000">
 <BR><FONT COLOR="#FF0000">R. </FONT> Damos gracias a Dios Padre, <FONT COLOR="#FF0000">*</FONT> que nos ha sacado del dominio de las tinieblas, y nos ha trasladado al reino de su Hijo querido.<BR><FONT COLOR="#FF0000">V. </FONT> Toda d&aacute;diva preciosa y todo don excelente provienen de lo alto, del Creador de los astros.<BR><FONT COLOR="#FF0000">R. </FONT> Que nos ha sacado del dominio de las tinieblas, y nos ha trasladado al reino de su Hijo querido.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De los Sermones de san Bernardo, abad<BR>
(Serm&oacute;n 1, En la Epifan&iacute;a del Se&ntilde;or, 1-2: PL 133, 141-143)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CUANDO LLEG&Oacute; LA PLENITUD DE LOS TIEMPOS, SE NOS DIO TAMBI&Eacute;N LA PLENITUD DE LA DIVINIDAD<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dios, nuestro Salvador, hizo aparecer su misericordia y su amor por los hombres. Demos gracias a Dios, pues por &eacute;l abunda nuestro consuelo en esta nuestra peregrinaci&oacute;n, en este nuestro destierro, en esta vida tan llena a&uacute;n de miserias.<BR><BR>Antes de que apareciera la humanidad de nuestro Salvador, la misericordia de Dios estaba oculta; exist&iacute;a ya, sin duda, desde el principio, pues la misericordia del Se&ntilde;or es eterna, pero al hombre le era imposible conocer su magnitud. Ya hab&iacute;a sido prometida, pero el mundo a&uacute;n no la hab&iacute;a experimentado y por eso eran muchos los que no cre&iacute;an en ella. Dios hab&iacute;a hablado, ciertamente, de muchas maneras por ministerio de los profetas. Y hab&iacute;a dicho: S&eacute; muy bien lo que pienso hacer con vosotros: designios de paz y no de aflicci&oacute;n. Pero, con todo, &iquest;qu&eacute; pod&iacute;a responder el hombre, que &uacute;nicamente experimentaba la aflicci&oacute;n y no la paz? &laquo;&iquest;Hasta cu&aacute;ndo -pensaba- ir&eacute;is anunciando: "Paz, paz", cuando no hay paz?&raquo; Por ello los mismos mensajeros de paz lloraban amargamente, diciendo: Se&ntilde;or, &iquest;qui&eacute;n ha dado fe a nuestra predicaci&oacute;n? Pero ahora, en cambio, los hombres pueden creer, por lo menos, lo que ya contemplan sus ojos; ahora los testimonios de Dios se han hecho sobremanera dignos de fe, pues, para que este testimonio fuera visible, incluso a los que tienen la vista enferma, el Se&ntilde;or le ha puesto su tienda al sol.<BR><BR>Ahora, por tanto, nuestra paz no es prometida, sino enviada; no es diferida, sino concedida; no es profetizada, sino realizada: el Padre ha enviado a la tierra algo as&iacute; como un saco lleno de misericordia; un saco, dir&iacute;a, que se romper&aacute; en la pasi&oacute;n, para que se derrame aquel precio de nuestro rescate, que &eacute;l contiene; un saco que, si bien es peque&ntilde;o, est&aacute; ya totalmente lleno. En efecto, un ni&ntilde;o se nos ha dado, pero en este ni&ntilde;o habita toda la plenitud de la divinidad. Esta plenitud de la divinidad se nos dio despu&eacute;s que hubo llegado la plenitud de los tiempos. Vino en la carne para mostrarse a los que eran de carne y, de este modo, bajo los velos de la humanidad, fue conocida la misericordia divina; pues, cuando fue conocida la humanidad de Dios, ya no pudo quedar oculta su misericordia. &iquest;En qu&eacute; pod&iacute;a manifestar mejor el Se&ntilde;or su amor a los hombres sino asumiendo nuestra propia carne? Pues fue precisamente nuestra carne la que asumi&oacute;, y no aquella carne de Ad&aacute;n que antes de la culpa era inocente.<BR><BR>&iquest;Qu&eacute; cosa manifiesta tanto la misericordia de Dios como el hecho de haber asumido nuestra miseria? &iquest;Qu&eacute; amor puede ser m&aacute;s grande que el del Verbo de Dios, que por nosotros se ha hecho como la hierba d&eacute;bil del campo? Se&ntilde;or, &iquest;qu&eacute; es el hombre para que le des importancia, para que te ocupes de &eacute;l? Que comprenda, pues, el hombre hasta qu&eacute; punto Dios cuida de &eacute;l; que reflexione sobre lo que Dios piensa y siente de &eacute;l. No te preguntes ya, oh hombre, por qu&eacute; tienes que sufrir t&uacute;; preg&uacute;ntate m&aacute;s bien por qu&eacute; sufri&oacute; &eacute;l. De lo que quiso sufrir por ti puedes deducir lo mucho que te estima; a trav&eacute;s de su humanidad se te manifiesta el gran amor que tiene para contigo. Cuanto menor se hizo en su humanidad, tanto mayor se mostr&oacute; en el amor que te tiene, y cuanto m&aacute;s se anonad&oacute; por nosotros, tanto m&aacute;s digno es de nuestro amor. Dios, nuestro salvador &mdash;dice el Ap&oacute;stol&mdash;, hizo aparecer su misericordia y su amor por los hombres. &iexcl;Qu&eacute; grande y qu&eacute; manifiesta es esta misericordia y este amor de Dios a los hombres! Nos ha dado una grande prueba de su amor al querer que el nombre de Dios fuera a&ntilde;adido al t&iacute;tulo de hombre.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 1, 5-6b; Rm 8, 29<BR>
</FONT>
<FONT COLOR="#000000">
 <BR><FONT COLOR="#FF0000">R. </FONT> Dios nos ha destinado en la persona de Cristo a ser sus hijos, <FONT COLOR="#FF0000">*</FONT> por pura iniciativa suya, para que la gloria de su gracia redunde en su alabanza.<BR><FONT COLOR="#FF0000">V. </FONT> A los que hab&iacute;a escogido, Dios los predestin&oacute; a ser imagen de su Hijo.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Por pura iniciativa suya, para que la gloria de su gracia redunde en su alabanza.<BR><BR>
<FONT COLOR="#FF0000">
Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
</FONT>
<FONT COLOR="#000000">
Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute; vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR><FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR><FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios todopoderoso, Dios invisible, que con la venida de tu Hijo has disipado las tinieblas del mundo, m&iacute;ranos con amor y ay&uacute;danos a celebrar con nuestros cantos y alabanzas la gloria del nacimiento de tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
