<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: PATRIARCAS QUE FUISTEIS LA SEMILLA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Patriarcas que fuisteis la semilla<BR>del &aacute;rbol de la fe en siglos remotos,<BR>al vencedor divino de la muerte<BR>rogadle por nosotros.<BR><BR>Profetas que rasgasteis inspirados<BR>del porvenir el velo misterioso,<BR>al que
      sac&oacute; la luz de las tinieblas<BR>rogadle por nosotros.<BR><BR>Almas c&aacute;ndidas, santos Inocentes<BR>que aument&aacute;is de los &aacute;ngeles el coro,<BR>al que llam&oacute; a los ni&ntilde;os a su lado<BR>rogadle por nosotros.<BR><BR>Ap&oacute;stoles
      que echasteis en el mundo<BR>de la Iglesia el cimiento poderoso,<BR>al que es de la verdad depositario<BR>rogadle por nosotros.<BR><BR>M&aacute;rtires que ganasteis vuestra palma<BR>en la arena del circo, en sangre rojo,<BR>al que es fuente de
      vida y hermosura<BR>rogadle por nosotros.<BR><BR>Monjes que de la vida en el combate<BR>pedisteis paz al claustro silencioso,<BR>al que es iris de calma en las tormentas<BR>rogadle por nosotros.<BR><BR>Doctores cuyas plumas nos legaron<BR>de
      virtud y saber rico tesoro,<BR>al que es raudal de ciencia inextinguible<BR>rogadle por nosotros.<BR><BR>Soldados del ej&eacute;rcito de Cristo,<BR>santas y santos todos,<BR>rogadle que perdone nuestras culpas<BR>a aquel que vive y reina entre
      vosotros. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Una luz sin ocaso iluminar&aacute; a tus santos, Se&ntilde;or, y un j&uacute;bilo eterno ser&aacute; su parte. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 112 - ALABADO SEA EL NOMBRE DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabad, siervos del Se&ntilde;or,<BR>alabad el nombre del Se&ntilde;or.<BR>Bendito sea el nombre del Se&ntilde;or,<BR>ahora y por siempre:<BR>de la salida del sol hasta su ocaso,<BR>alabado sea el nombre del Se&ntilde;or.<BR><BR>El
      Se&ntilde;or se eleva sobre todos los pueblos,<BR>su gloria sobre los cielos.<BR>&iquest;Qui&eacute;n como el Se&ntilde;or Dios nuestro,<BR>que se eleva en su trono<BR>y se abaja para mirar<BR>al cielo y a la tierra?<BR><BR>Levanta del polvo
      al desvalido,<BR>alza de la basura al pobre,<BR>para sentarlo con los pr&iacute;ncipes,<BR>los pr&iacute;ncipes de su pueblo;<BR>a la est&eacute;ril le da un puesto en la casa,<BR>como madre feliz de hijos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Una luz sin ocaso iluminar&aacute; a tus santos, Se&ntilde;or, y un j&uacute;bilo eterno ser&aacute; su parte. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al&eacute;grate y salta de gozo, Jerusal&eacute;n, ciudad de Dios, por los hijos de los justos, que ser&aacute;n congregados y al Se&ntilde;or de los justos bendecir&aacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 147 - RESTAURACI&Oacute;N DE JERUSAL&Eacute;N.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Glorifica al Se&ntilde;or, Jerusal&eacute;n;<BR>alaba a tu Dios, Si&oacute;n:<BR>que ha reforzado los cerrojos de tus puertas<BR>y ha bendecido a tus hijos dentro de ti;<BR>ha puesto paz en tus fronteras,<BR>te sacia con flor de harina.<BR><BR>&Eacute;l
      env&iacute;a su mensaje a la tierra,<BR>y su palabra corre veloz;<BR>manda la nieve como lana,<BR>esparce la escarcha como ceniza;<BR><BR>hace caer el hielo como migajas<BR>y con el fr&iacute;o congela las aguas;<BR>env&iacute;a una orden, y
      se derriten;<BR>sopla su aliento, y corren.<BR><BR>Anuncia su palabra a Jacob,<BR>sus decretos y mandatos a Israel;<BR>con ninguna naci&oacute;n obr&oacute; as&iacute;,<BR>ni les dio a conocer sus mandatos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate y salta de gozo, Jerusal&eacute;n, ciudad de Dios, por los hijos de los justos, que ser&aacute;n congregados y al Se&ntilde;or de los justos bendecir&aacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los santos cantaban un c&aacute;ntico nuevo ante el trono de Dios y del Cordero, y sus voces llenaban toda la tierra. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: LAS BODAS DEL CORDERO - Cf. Ap 19,1-2, 5-7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR></FONT>
    <FONT COLOR="#FF0000">El c&aacute;ntico siguiente se dice con todos los <font color="#000000">Aleluya</font> intercalados cuando el oficio es cantado. Cuando el Oficio se dice sin canto es suficiente decir el <font color="#000000">Aleluya</font>
      s&oacute;lo al principio y al final de cada estrofa.<BR></FONT>
    <FONT COLOR="#000000"><BR>Aleluya.<BR>La salvaci&oacute;n y la gloria y el poder son de nuestro Dios<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>porque sus juicios son verdaderos y justos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Alabad al Se&ntilde;or sus siervos todos.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Los que le tem&eacute;is, peque&ntilde;os y grandes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Porque reina el Se&ntilde;or, nuestro Dios, due&ntilde;o de todo.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Alegr&eacute;monos y gocemos y d&eacute;mosle gracias.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Lleg&oacute; la boda del cordero.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Su esposa se ha embellecido.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los santos cantaban un c&aacute;ntico nuevo ante el trono de Dios y del Cordero, y sus voces llenaban toda la tierra. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Hb 12, 22-24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vosotros os hab&eacute;is acercado al monte de Si&oacute;n, ciudad del Dios vivo, Jerusal&eacute;n del cielo, a la asamblea de los innumerables &aacute;ngeles, a la congregaci&oacute;n de los primog&eacute;nitos inscritos en el cielo, a
      Dios, juez de todos, a las almas de los justos que han llegado a su destino, al Mediador de la nueva alianza, Jes&uacute;s, y a la aspersi&oacute;n purificadora de una sangre que habla mejor que la de Abel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Los justos se alegran en la presencia de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los justos se alegran en la presencia de Dios.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Rebosando de alegr&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la presencia de Dios.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los justos se alegran en la presencia de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles, la multitud de los profetas te enaltece, el ej&eacute;rcito glorioso de los m&aacute;rtires te aclama; todos los santos y elegidos te ensalzan
        un&aacute;nimes, Trinidad santa, &uacute;nico Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles, la multitud de los profetas te enaltece, el ej&eacute;rcito glorioso de los m&aacute;rtires te aclama; todos los santos y elegidos te ensalzan
        un&aacute;nimes, Trinidad santa, &uacute;nico Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Acudamos, alegres, a nuestro Dios, corona de todos los santos, y dig&aacute;mosle:<BR><BR>Por intercesi&oacute;n de todos los santos, s&aacute;lvanos, Se&ntilde;or.<BR><BR>Dios nuestro, fuente y origen de toda sabidur&iacute;a, que por tu
        Hijo Jesucristo has hecho de los ap&oacute;stoles fundamento de la Iglesia,<BR>conc&eacute;denos ser totalmente fieles a la fe que ellos ense&ntilde;aron.<BR><BR>T&uacute; que otorgaste a los m&aacute;rtires fortaleza para dar testimonio de
        ti hasta derramar su sangre, <BR>concede a todos los cristianos ser fieles testigos de tu Hijo.<BR><BR>T&uacute; que concediste a las v&iacute;rgenes el don insigne de imitar a Cristo en su virginidad, <BR>haz que sepamos ver siempre su
        virginidad consagrada como un signo del reino futuro.<BR><BR>T&uacute; que has manifestado en los santos tu presencia, tu grandeza y tu perfecci&oacute;n,<BR>haz que los fieles, al venerarlos, se sientan unidos a ti.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Concede, Se&ntilde;or, a todos los difuntos gozar siempre de la compa&ntilde;&iacute;a de Mar&iacute;a, de san Jos&eacute; y de todos los santos,<BR>y, por su intercesi&oacute;n, dales parte en la alegr&iacute;a
        de tu reino. <BR> <BR>Con el gozo que nos da sabernos miembros de la gran familia de los santos, digamos al Padre de todos:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso y eterno, que nos concedes celebrar los m&eacute;ritos de todos los santos en una misma solemnidad, te rogamos que, por las s&uacute;plicas de tan numerosos intercesores, nos concedas en abundancia los dones que te pedimos.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
