<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 42, 1-16; 43, 4-7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SUERTE DE JEREM&Iacute;AS Y DEL PUEBLO DESPU&Eacute;S DE LA TOMA DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los capitanes, con Juan, hijo de Qarej, y Yezan&iacute;as, hijo de Hosa&iacute;as, y todo el pueblo, desde el menor hasta el mayor, acudieron al profeta Jerem&iacute;as y le dijeron:<BR><BR>&laquo;Acepta nuestra
      s&uacute;plica, y ruega al Se&ntilde;or, tu Dios, por nosotros y por todo este resto; porque quedamos bien pocos de la multitud, como lo pueden ver tus ojos. Que el Se&ntilde;or, tu Dios, nos indique el camino que debemos seguir y lo que
      debemos hacer.&raquo;<BR><BR>El profeta Jerem&iacute;as les respondi&oacute;:<BR><BR>&laquo;De acuerdo, yo rezar&eacute; al Se&ntilde;or, vuestro Dios, seg&uacute;n me ped&iacute;s, y todo lo que el Se&ntilde;or, vuestro Dios, me responda os
      lo comunicar&eacute;, sin ocultaros nada.&raquo; Ellos dijeron a Jerem&iacute;as:<BR>&laquo;El Se&ntilde;or sea testigo veraz y fiel contra nosotros, si no cumplimos todo lo que el Se&ntilde;or, tu Dios, te mande decirnos: sea favorable o
      desfavorable, escucharemos la voz del Se&ntilde;or, nuestro Dios, a quien nosotros te enviamos, para que nos vaya bien, escuchando la voz del Se&ntilde;or, nuestro Dios.&raquo;<BR><BR>Pasados diez d&iacute;as vino la palabra del Se&ntilde;or a
      Jerem&iacute;as. &Eacute;ste llam&oacute; a Juan, hijo de Qarej, a todos sus capitanes y a todo el pueblo, del menor al mayor, y les dijo:<BR><BR>&laquo;As&iacute; dice el Se&ntilde;or, Dios de Israel, a quien me enviasteis para presentarle
      vuestras s&uacute;plicas: "Si os qued&aacute;is a vivir en esta tierra, os construir&eacute; y no os destruir&eacute;, os plantar&eacute; y no os arrancar&eacute;; porque me pesa del mal que os he hecho. No tem&aacute;is al rey de Babilonia, a
      quien ahora tem&eacute;is; no lo tem&aacute;is &mdash;or&aacute;culo del Se&ntilde;or&mdash;, porque yo estoy con vosotros para salvaros y libraros de su mano. Le infundir&eacute; compasi&oacute;n para que os compadezca y os deje vivir en
      vuestras tierras. Pero si dec&iacute;s: 'No habitaremos en esta tierra &mdash;desoyendo la voz del Se&ntilde;or, vuestro Dios&mdash;, sino que iremos a Egipto, donde no conoceremos la guerra ni oiremos el son de la trompeta ni pasaremos hambre de pan; y
      all&iacute; viviremos', entonces, resto de Jud&aacute;, escuchad la palabra del Se&ntilde;or."<BR><BR>As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos, Dios de Israel: "Si os empe&ntilde;&aacute;is en ir a Egipto, para residir
      all&iacute;, la espada que vosotros tem&eacute;is os alcanzar&aacute; en Egipto, y el hambre que os asusta os ir&aacute; pisando los talones en Egipto, y all&iacute; morir&eacute;is."&raquo;<BR><BR>Pero ni Juan, hijo de Qarej, ni sus capitanes
      ni el pueblo escucharon la voz del Se&ntilde;or, que les mandaba quedarse a vivir en tierra de Jud&aacute;; sino que Juan, hijo de Qarej, y sus capitanes reunieron al resto de Jud&aacute;, que hab&iacute;a vuelto de todos los pa&iacute;ses de
      la dispersi&oacute;n para habitar en Jud&aacute;: hombres, mujeres, ni&ntilde;os, las hijas del rey y cuantos Nabusard&aacute;n, jefe de la guardia, hab&iacute;a encomendado a Godol&iacute;as, hijo de Ajic&aacute;n, hijo de Saf&aacute;n; y
      tambi&eacute;n al profeta Jerem&iacute;as y a Baruc, hijo de Ner&iacute;as. Y entraron en Egipto, sin obedecer la voz del Se&ntilde;or, y llegaron a Tafne.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 42, 2; Lm 5, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ruega al Se&ntilde;or, tu Dios, por nosotros y por todos los que han sobrevivido, <FONT COLOR="#FF0000">*</FONT> porque hemos quedado pocos de los muchos que &eacute;ramos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hemos quedado como hu&eacute;rfanos sin padre, y nuestras madres son como viudas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque hemos quedado pocos de los muchos que &eacute;ramos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Gregorio de Nacianzo, obispo<BR>
      (Disertaci&oacute;n 7, en honor de su hermano Ces&aacute;reo, 23-24: PG 35, 786-787)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SANTA Y PIADOSA ES LA IDEA DE ORAR EN FAVOR DE LOS DIFUNTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qu&eacute; es el hombre, para que te acuerdes de &eacute;l? Un gran misterio me envuelve y me penetra. Peque&ntilde;o soy y, al mismo tiempo, grande, exiguo y sublime, mortal e inmortal, terreno y celeste. Con Cristo soy sepultado
      y con Cristo debo resucitar; estoy llamado a ser coheredero de Cristo e hijo de Dios; llegar&eacute; incluso a ser Dios mismo.<BR><BR>Esto es lo que significa nuestro gran misterio; esto lo que Dios nos ha concedido, y para que nosotros lo
      alcancemos quiso hacerse hombre; quiso ser pobre, para levantar as&iacute; la carne postrada y dar la incolumidad al hombre que &eacute;l mismo hab&iacute;a creado a su imagen; as&iacute; todos nosotros lleguamos a ser uno en Cristo, pues
      &eacute;l ha querido que todos nosotros lleguemos a ser aquello mismo que &eacute;l es con toda perfecci&oacute;n; as&iacute; entre nosotros ya no hay jud&iacute;o ni gentil, no hay esclavo ni libre, no hay var&oacute;n ni mujer, es decir, no
      queda ya ning&uacute;n residuo ni discriminaci&oacute;n de la carne, sino que brilla s&oacute;lo en nosotros la imagen de Dios, por quien y para quien hemos sido creados y a cuya semejanza estamos plasmados y hechos, para que nos reconozcamos
      siempre como hechura suya.<BR><BR>&iexcl;Ojal&aacute; alcancemos un d&iacute;a aquello que esperamos de la gran munificencia y benignidad de nuestro Dios! &Eacute;l pide cosas insignificantes y promete en cambio grandes dones, tanto en este
      mundo como en el futuro, a quienes lo aman sinceramente. Sufr&aacute;moslo, pues, todo por &eacute;l y aguant&eacute;moslo todo esperando en &eacute;l; d&eacute;mosle gracias por todo (&eacute;l sabe ciertamente que con frecuencia nuestros
      sufrimientos son un instrumento de salvaci&oacute;n); encomend&eacute;mosle nuestras vidas y las de aquellos que, habiendo vivido en otro tiempo con nosotros, nos han precedido ya en la morada eterna.<BR><BR>&iexcl;Se&ntilde;or y hacedor de
      todo y especialmente del ser humano! &iexcl;Dios, Padre y gu&iacute;a de los hombres que creaste! &iexcl;&Aacute;rbitro de la vida y de la muerte! &iexcl;Guardi&aacute;n y bienhechor de nuestras almas! &iexcl;T&uacute; que lo realizas todo en
      su momento oportuno y, por tu Verbo, vas llevando a su fin todas las cosas seg&uacute;n la sublimidad de aquella sabidur&iacute;a tuya que todo lo sabe y todo lo penetra! Te pedimos que recibas ahora en tu reino a Ces&aacute;reo, que como
      primicia de nuestra comunidad ha ido ya hacia ti.<BR><BR>D&iacute;gnate tambi&eacute;n, Se&ntilde;or, velar por nuestra vida, mientras moramos en este mundo, y, cuando nos llegue el momento de dejarlo, haz que lleguemos a ti preparados por el
      temor que tuvimos de ofenderte, aunque no ciertamente pose&iacute;dos de terror. No permitas, Se&ntilde;or, que en la hora de nuestra muerte, desesperados y sin acordarnos de ti, nos sintamos como arrancados y expulsados de este mundo, como
      suele acontecer con los hombres que viven entregados a los placeres de esta vida, sino que, por el contrario, alegres y bien dispuestos, lleguemos a la vida eterna y feliz, en Cristo Jes&uacute;s Se&ntilde;or nuestro, a quien sea la gloria por
      los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Te rogamos, Se&ntilde;or Dios nuestro, que acojas benignamente a nuestros hermanos difuntos, por quienes derramaste tu sangre; <FONT COLOR="#FF0000">*</FONT> recuerda que somos polvo, y que el hombre es como el
      heno y como la flor del campo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Se&ntilde;or misericordioso, clemente y benigno!<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Recuerda que somos polvo, y que el hombre es como el heno y como la flor del campo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or de poder y de misericordia, cuyo favor hace digno y agradable el servicio de tus fieles, conc&eacute;denos caminar sin tropiezos hacia los bienes que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
