<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La explicaci&oacute;n de tus palabras ilumina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da inteligencia a los ignorantes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 11, 20b&mdash;12, 2. 11b-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MISERICORDIA DE DIOS CON LOS PECADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; todo lo dispusiste con n&uacute;mero, peso y medida, pues el actuar con inmenso poder siempre est&aacute; en tu mano. &iquest;Qui&eacute;n podr&aacute; resistir la fuerza de tu brazo? Pues el mundo entero es ante ti
      como un granito de polvo que ni siquiera hace inclinarse la balanza, como la gota de roc&iacute;o que a la ma&ntilde;ana cae sobre la tierra.<BR><BR>Te compadeces de todos porque todo lo puedes y disimulas los pecados de los hombres para que
      se arrepientan. Amas a todos los seres y nada de lo que hiciste aborreces, pues si algo odiases, no lo hubieras creado. Y &iquest;c&oacute;mo podr&iacute;a subsistir cosa alguna que no hubieses querido? &iquest;C&oacute;mo se
      conservar&iacute;a si no la hubieses llamado? Mas t&uacute; todo lo perdonas porque todo es tuyo, Se&ntilde;or que amas la vida.<BR><BR>Tu esp&iacute;ritu imperecedero est&aacute; en todas las cosas. Por eso mismo corriges poco a poco a los
      que caen; los amonestas despertando la conciencia de sus pecados, para que se aparten del mal y crean en ti, Se&ntilde;or; pero no dejas sin castigo, por respeto a nadie, sus pecados.<BR><BR>&iquest;Qui&eacute;n podr&iacute;a decirte:
      &laquo;Qu&eacute; has hecho&raquo;? &iquest;Qui&eacute;n se opondr&iacute;a a tu sentencia? &iquest;Qui&eacute;n te citar&iacute;a a juicio por destruir naciones por ti creadas? &iquest;Qui&eacute;n se alzar&iacute;a contra ti como vengador de
      hombres culpables? No, fuera de ti no hay un Dios que cuide de todas las cosas, a quien tengas que dar cuenta de la justicia de tus juicios; ni hay rey ni soberano que se te enfrente en favor de los que castigas. Sino que, como eres justo, con
      justicia todo lo gobiernas y miras como extra&ntilde;o a tu poder el condenar a quien no merece ser castigado. Tu fuerza es el principio de tu justicia y tu se&ntilde;or&iacute;o sobre todos los seres te hace indulgente con todos ellos.
      Ostentas tu fuerza con los que no creen en tu soberano poder y confundes la audacia de los que lo conocen. Due&ntilde;o de tu fuerza, juzgas con moderaci&oacute;n y nos gobiernas con extremada indulgencia porque, con s&oacute;lo quererlo, lo
      puedes todo.<BR><BR>Obrando as&iacute; ense&ntilde;aste a tu pueblo que el justo debe ser humano y diste a tus hijos la dulce esperanza de que, en el pecado, das lugar al arrepentimiento.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sb 11, 24. 25. 27; Sir 36, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, te compadeces de todos y nada de lo que hiciste aborreces; disimulas los pecados de los hombres para que se arrepientan y los perdonas; <FONT COLOR="#FF0000">*</FONT> porque t&uacute; eres,
      Se&ntilde;or, nuestro Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> S&aacute;lvanos, Dios del universo, m&iacute;ranos y mu&eacute;stranos la luz de tu misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres, Se&ntilde;or, nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del serm&oacute;n pronunciado por san Carlos Borromeo en el &uacute;ltimo s&iacute;nodo<BR>
      (Acta Ecclesiae Mediolanensis, Mil&aacute;n 1599, 1177-1178)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO SEAS DE LOS QUE DICEN UNA COSA Y HACEN OTRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todos somos d&eacute;biles, lo admito, pero el Se&ntilde;or ha puesto en nuestras manos los medios con que poder ayudar f&aacute;cilmente, si queremos, esta debilidad. Alg&uacute;n sacerdote querr&iacute;a tener aquella integridad de vida
      que sabe se le demanda, querr&iacute;a ser continente y vivir una vida ang&eacute;lica, como exige su condici&oacute;n, pero no piensa en emplear los medios requeridos para ello: ayunar, orar, evitar el trato con los malos y las familiaridades
      da&ntilde;inas y peligrosas.<BR><BR>Alg&uacute;n otro se queja de que, cuando va a salmodiar o a celebrar la misa, al momento le acuden a la mente mil cosas que lo distraen de Dios; pero &eacute;ste, antes de ir al coro o a celebrar la misa,
      &iquest;qu&eacute; ha hecho en la sacrist&iacute;a, c&oacute;mo se ha preparado, qu&eacute; medios ha puesto en pr&aacute;ctica para mantener la atenci&oacute;n?<BR><BR>&iquest;Quieres que te ense&ntilde;e c&oacute;mo ir&aacute;s progresando
      en la virtud y, si ya estuviste atento en el coro, c&oacute;mo la pr&oacute;xima vez lo estar&aacute;s m&aacute;s a&uacute;n y tu culto ser&aacute; m&aacute;s agradable a Dios? Oye lo que voy a decirte. Si ya arde en ti el fuego del amor
      divino, por peque&ntilde;o que &eacute;ste sea, no lo saques fuera en seguida, no lo expongas al viento, mant&eacute;n el fog&oacute;n protegido para que no se enfr&iacute;e y pierda el calor; esto es, aparta cuanto puedas las distracciones,
      conserva el recogimiento, evita las conversaciones in&uacute;tiles.<BR><BR>&iquest;Est&aacute;s dedicado a la predicaci&oacute;n y la ense&ntilde;anza? Estudia y oc&uacute;pate en todo lo necesario para el recto ejercicio de este cargo;
      procura antes que todo predicar con tu vida y costumbres, no sea que, al ver que una cosa es lo que dices y otra lo que haces, se burlen de tus palabras meneando la cabeza.<BR><BR>&iquest;Ejerces la cura de almas? No por ello olvides la cura
      de ti mismo, ni te entregues tan pr&oacute;digamente a los dem&aacute;s que no quede para ti nada de ti mismo; porque es necesario, ciertamente, que te acuerdes de las almas a cuyo frente est&aacute;s, pero no de manera que te olvides de ti.<BR><BR>Sabedlo,
      hermanos, nada es tan necesario para los cl&eacute;rigos como la oraci&oacute;n mental; ella debe preceder, acompa&ntilde;ar y seguir nuestras acciones: Salmodiar&eacute; -dice el salmista- y entender&eacute;. Si administras los sacramentos,
      hermano, medita lo que haces; si celebras la misa, medita lo que ofreces; si salmodias en el coro, medita a qui&eacute;n hablas y qu&eacute; es lo que hablas; si diriges las almas, medita con qu&eacute; sangre han sido lavadas, y as&iacute;
      hacedlo todo con esp&iacute;ritu de caridad; as&iacute; venceremos f&aacute;cilmente las innumerables dificultades que inevitablemente experimentamos cada d&iacute;a (ya que esto forma parte de nuestra condici&oacute;n); as&iacute; tendremos
      fuerzas para dar a luz a Cristo en nosotros y en los dem&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 6, 11; 4, 11. 12. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Corre al alcance de la justicia, de la piedad, de la fe, de la caridad, de la paciencia en el sufrimiento, de la dulzura. <FONT COLOR="#FF0000">*</FONT> Esto has de ense&ntilde;ar e inculcar; s&eacute; modelo
      para los fieles.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si propones estas cosas a los hermanos, ser&aacute;s un excelente servidor de Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Esto has de ense&ntilde;ar e inculcar; s&eacute; modelo para los fieles.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conserva en tu pueblo, Se&ntilde;or, el esp&iacute;ritu que animara a san Carlos Borromeo, obispo, para que tu Iglesia se renueve siempre y, cada vez m&aacute;s transformada en Cristo, presente ante los hombres una imagen aut&eacute;ntica de
        su Se&ntilde;or, Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
