<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OH PERPETUO PASTOR QUE PURIFICAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh perpetuo Pastor que purificas<BR>a tu grey con las aguas bautismales,<BR>en las que hallan limpieza nuestras mentes<BR>y sepulcro final nuestras maldades.<BR><BR>Oh t&uacute; que, al ver manchada nuestra especie<BR>por obra del demonio
      y de sus fraudes,<BR>asumiste la carne de los hombres<BR>y su forma perdida reformaste.<BR><BR>Oh t&uacute; que, en una cruz clavado un d&iacute;a,<BR>llegaste por amor a extremos tales,<BR>que pagaste la deuda de los hombres<BR>con el precio
      divino de tu sangre.<BR><BR>Oh Jesucristo, libra de la muerte<BR>a cuantos hoy reviven y renacen,<BR>para que seas el perenne gozo<BR>pascual de nuestras mentes inmortales.<BR><BR>Gloria al Padre celeste y gloria al Hijo,<BR>que de la muerte
      resurgi&oacute; triunfante,<BR>y gloria con entrambos al divino Paracleto,<BR>por siglos incesantes. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Aleluya. La piedra ha sido removida de la entrada del sepulcro. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. La piedra ha sido removida de la entrada del sepulcro. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Aleluya. &iquest;A qui&eacute;n buscas, mujer?, &iquest;al que est&aacute; vivo entre los muertos? Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. &iquest;A qui&eacute;n buscas, mujer?, &iquest;al que est&aacute; vivo entre los muertos? Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Aleluya. No llores, Mar&iacute;a; ha resucitado el Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. No llores, Mar&iacute;a; ha resucitado el Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n se alegra. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y te canto agradecido. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 18, 21&mdash;19, 10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ANUNCIO DE LA BODA DEL CORDERO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un &aacute;ngel poderoso levant&oacute; una piedra, grande como rueda de molino, y la lanz&oacute; al mar, diciendo:<BR><BR>&laquo;Con este &iacute;mpetu ser&aacute; arrojada Babilonia, la gran ciudad; y no ser&aacute; jam&aacute;s
      hallada. No se escuchar&aacute; m&aacute;s en ti m&uacute;sica de citaristas, de cantores, de tocadores de flauta y trompeta. Ya no se encontrar&aacute; m&aacute;s en ti art&iacute;fice de arte alguna. No se escuchar&aacute; m&aacute;s el son
      de la rueda de molino, la luz de la l&aacute;mpara no lucir&aacute; m&aacute;s, ni el idilio del novio y de la novia se escuchar&aacute; m&aacute;s en ti. Porque tus mercaderes eran los magnates de la tierra y tus encantos sedujeron a todas
      las naciones, y en ti fue encontrada la sangre de los profetas y de los santos, la sangre de todos los que han sido degollados sobre la tierra.&raquo;<BR><BR>Despu&eacute;s de esto o&iacute; como un grandioso coro de una inmensa multitud, que
      cantaba en el cielo:<BR><BR>&laquo;&iexcl;Aleluya! La salvaci&oacute;n y la gloria y el poder son de nuestro Dios. Porque sus juicios son verdaderos y justos; porque ha juzgado a la gran Ramera, a la que corromp&iacute;a la tierra con su
      fornicaci&oacute;n, y ha vengado en ella la sangre de sus siervos.&raquo;<BR><BR>Y por segunda vez cantaron:<BR><BR>&laquo;&iexcl;Aleluya! La humareda de la gran ciudad se eleva por los siglos de los siglos.&raquo;<BR><BR>Cayeron de hinojos
      los veinticuatro ancianos y los cuatro seres, y adoraron a Dios, que est&aacute; sentado en su trono, diciendo:<BR><BR>&laquo;Am&eacute;n. Aleluya.&raquo;<BR><BR>Y sali&oacute; una voz del trono, que dec&iacute;a:<BR><BR>&laquo;Alabad al
      Se&ntilde;or, sus siervos todos, los que le tem&eacute;is, peque&ntilde;os y grandes.&raquo;<BR><BR>Y o&iacute; como el ruido de muchedumbre inmensa y como el ruido de grandes aguas y como el fragor de fuertes truenos. Y dec&iacute;an:<BR><BR>&laquo;&iexcl;Aleluya!
      Porque reina el Se&ntilde;or, nuestro Dios, due&ntilde;o de todo; alegr&eacute;monos y gocemos y d&eacute;mosle gracias, porque lleg&oacute; la boda del Cordero, y su esposa se ha embellecido y se le ha concedido vestirse de lino deslumbrante
      de blancura&raquo; &mdash;el lino son las buenas acciones de los santos&mdash;.<BR><BR>Luego me dice:<BR><BR>&laquo;Escribe: "Dichosos los invitados al banquete de bodas del Cordero."&raquo;<BR><BR>Me dijo adem&aacute;s:<BR><BR>&laquo;&Eacute;stas son
      palabras verdaderas de Dios.&raquo;<BR><BR>Entonces me postr&eacute; a sus pies para adorarlo, pero &eacute;l me dice:<BR><BR>&laquo;No, cuidado; yo soy un siervo como t&uacute; y como tus hermanos que mantienen el testimonio de Jes&uacute;s.
      A Dios tienes que adorar.&raquo;<BR><BR>El testimonio de Jes&uacute;s es el esp&iacute;ritu de profec&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 14, 2; 19, 6; 12, 10; 19, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> O&iacute; una voz que bajaba del cielo, como estampido de un trueno poderoso: &laquo;Reinar&aacute; nuestro Dios para siempre. <FONT COLOR="#FF0000">*</FONT> Porque ahora se estableci&oacute; la salud y el poder&iacute;o, y la potestad de
      su Cristo.&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y sali&oacute; una voz del trono, que dec&iacute;a: &laquo;Alabad al Se&ntilde;or, sus siervos todos, los que le tem&eacute;is, peque&ntilde;os y grandes.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque ahora se estableci&oacute; la salud y el poder&iacute;o, y la potestad de su Cristo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san M&aacute;ximo de Tur&iacute;n, obispo<BR>
      (Serm&oacute;n 53, 1-2. 4: CCL 23, 214-216)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO ES EL D&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Por la resurrecci&oacute;n de Cristo se abren las puertas de la regi&oacute;n de los muertos; por obra de los ne&oacute;fitos la tierra es renovada; por obra del Esp&iacute;ritu Santo se abren las puertas del cielo. La regi&oacute;n de los
      muertos, una vez abierta, devuelve a sus prisioneros; la tierra renovada germina a los resucitados; el cielo abierto acoge a los que a &eacute;l ascienden.<BR><BR>El ladr&oacute;n sube al para&iacute;so, los cuerpos de los santos entran en la
      ciudad santa, los muertos regresan entre los vivos y, por la acci&oacute;n eficaz de la resurrecci&oacute;n de Cristo, todos los elementos se ven enaltecidos.<BR><BR>La regi&oacute;n de los muertos deja salir de sus profundidades a los que
      all&iacute; estaban retenidos, la tierra env&iacute;a al cielo a los que en ella estaban sepultados, el cielo presenta al Se&ntilde;or a los que acoge en sus moradas; y la pasi&oacute;n del Salvador, con una sola e id&eacute;ntica
      operaci&oacute;n, nos levanta desde lo m&aacute;s profundo, nos eleva de la tierra y nos coloca en lo alto.<BR><BR>La resurrecci&oacute;n de Cristo es vida para los difuntos, perd&oacute;n para los pecadores, gloria para los santos. Por esto
      el salmista invita a toda la creaci&oacute;n a celebrar la resurrecci&oacute;n de Cristo, al decir que hay que alegrarse y llenarse de gozo en este d&iacute;a en que actu&oacute; el Se&ntilde;or.<BR><BR>La luz de Cristo es un d&iacute;a sin
      noche, un d&iacute;a que no tiene fin. El Ap&oacute;stol nos ense&ntilde;a que este d&iacute;a es el mismo Cristo, cuando dice: La noche va pasando, el d&iacute;a est&aacute; encima. La noche &mdash;dice&mdash; va pasando, no dice:
      &laquo;vuelve&raquo;, para darnos as&iacute; a entender que, con la venida de la luz de Cristo, se ahuyentan las tinieblas del demonio y no vuelve ya m&aacute;s la oscuridad del pecado, y que, con este indeficiente resplandor, son rechazadas
      las tinieblas de antes, para que el pecado no vuelva a introducirse subrepticiamente.<BR><BR>Tal es el d&iacute;a del Hijo, a quien el Padre comunica, de un modo arcano, la luz de su divinidad. Tal es el d&iacute;a que dice, por boca de
      Salom&oacute;n: Yo hice nacer en los cielos la luz indeficiente.<BR><BR>Por esto, del mismo modo que la noche no sucede al d&iacute;a del cielo, as&iacute; tambi&eacute;n las tinieblas del pecado no pueden suceder a la justicia de Cristo. El
      d&iacute;a celeste no cesa nunca de dar su luz y resplandor, ni hay oscuridad alguna capaz de ponerle fin; as&iacute; tambi&eacute;n la luz de Cristo brilla, irradia, centellea siempre, y las tinieblas de los delitos no pueden vencerla, como
      dice el evangelista Juan: Esta luz brilla en las tinieblas, pero las tinieblas no la vencieron.<BR><BR>Por tanto, hermanos, todos debemos alegrarnos en este d&iacute;a santo. Nadie se retraiga de la com&uacute;n alegr&iacute;a, aunque tenga
      conciencia de sus pecados; nadie se aparte de la oraci&oacute;n com&uacute;n, aunque se sienta agravado por sus culpas. En este d&iacute;a, nadie, por m&aacute;s que se sienta pecador, debe desesperar del perd&oacute;n, ya que se trata de un
      d&iacute;a sobremanera privilegiado. Si el ladr&oacute;n obtuvo la gracia del para&iacute;so, &iquest;por qu&eacute; el cristiano no ha de obtener el perd&oacute;n?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La magnificencia del Se&ntilde;or est&aacute; por encima de los cielos: <FONT COLOR="#FF0000">*</FONT> su majestad resplandece sobre las nubes y su nombre permanece para siempre. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Asoma por un extremo del cielo, y su &oacute;rbita llega al otro extremo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Su majestad resplandece sobre las nubes y su nombre permanece para siempre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has enviado la redenci&oacute;n y concedido la filiaci&oacute;n adoptiva, protege con bondad a los hijos que tanto amas, y conc&eacute;denos, por nuestra fe en Cristo, la verdadera libertad y la herencia eterna. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
