<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Nehem&iacute;as 9, 22-37<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORACI&Oacute;N DE LOS LEVITAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los levitas continuaron la oraci&oacute;n:<BR>&laquo;Se&ntilde;or, t&uacute; entregaste a nuestros padres reinos y pueblos, repartiste a cada uno su regi&oacute;n. Se apoderaron del pa&iacute;s de Sij&oacute;n, rey
      de Jesb&oacute;n, de la tierra de Og, rey de Bas&aacute;n.<BR><BR>Multiplicaste sus hijos como las estrellas del cielo, los introdujiste en la tierra que hab&iacute;as prometido a sus padres en posesi&oacute;n. Entraron los hijos para ocuparla
      y derrotaste ante ellos a sus habitantes, los cananeos. Los pusiste en sus manos, igual que a los reyes y a los pueblos del pa&iacute;s, para que dispusieran de ellos a placer.<BR><BR>Conquistaron fortalezas y una tierra f&eacute;rtil;
      poseyeron casas rebosantes de riquezas, pozos excavados, vi&ntilde;as y olivares, y abundantes &aacute;rboles frutales; comieron hasta hartarse y engordaron y disfrutaron de tus dones generosos.<BR><BR>Pero, ind&oacute;ciles, se rebelaron
      contra ti, se echaron tu ley a las espaldas y asesinaron a tus profetas, que los amonestaban a volver a ti, cometiendo grav&iacute;simas ofensas.<BR><BR>Los entregaste en manos de sus enemigos, que los oprimieron. Pero, en su angustia clamaron
      a ti, y t&uacute; los escuchaste desde el cielo; y, por tu gran compasi&oacute;n, les enviaste salvadores que los salvaron de sus enemigos.<BR><BR>Pero, al sentirse tranquilos, hac&iacute;an otra vez lo que repruebas; los abandonabas en manos
      de sus enemigos, que los oprim&iacute;an; clamaban de nuevo a ti, y t&uacute; los escuchabas desde el cielo, libr&aacute;ndolos muchas veces por tu gran compasi&oacute;n. Los amonestaste para que volvieran a tu ley, pero ellos, altivos, no
      obedecieron tus preceptos y pecaron contra tus normas, que dan la vida al hombre si las cumple. Volvieron la espalda con rebeld&iacute;a; tercamente, no quisieron escuchar.<BR><BR>Fuiste paciente con ellos durante muchos a&ntilde;os, tu
      esp&iacute;ritu los amonest&oacute; por tus profetas, pero no prestaron atenci&oacute;n y los entregaste en manos de pueblos paganos. Mas, por tu gran compasi&oacute;n, no los aniquilaste ni abandonaste, porque eres un Dios clemente y
      compasivo.<BR><BR>Ahora, Dios nuestro, Dios grande, valiente y terrible, fiel a la alianza y leal, no menosprecies las aflicciones que les han sobrevenido a nuestros reyes, a nuestros pr&iacute;ncipes, sacerdotes y profetas, a nuestros padres
      y a todo tu pueblo desde el tiempo de los reyes asirios hasta hoy.<BR><BR>Eres inocente en todo lo que nos ha ocurrido, porque t&uacute; obraste con lealtad, y nosotros somos culpables. Ciertamente, nuestros reyes, pr&iacute;ncipes, sacerdotes
      y padres no cumplieron tu ley ni prestaron atenci&oacute;n a los preceptos y avisos con que los amonestabas. Durante su reinado, a pesar de los grandes bienes que les concediste y de la tierra espaciosa y f&eacute;rtil que les entregaste, no
      te sirvieron ni se convirtieron de sus malas acciones.<BR><BR>Por eso, estamos ahora esclavizados, esclavos en la tierra que diste a nuestros padres para que comiesen sus frutos excelentes. Y sus abundantes productos son para los reyes a los
      que nos sometiste por nuestros pecados, y que ejercen su dominio a su arbitrio sobre nuestras personas y ganados. Somos unos desgraciados.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ne 9, 32. 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nuestro, Dios grande, valiente y terrible, fiel a la alianza y leal, <FONT COLOR="#FF0000">*</FONT> no menosprecies las aflicciones que nos han sobrevenido.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Eres inocente en todo lo que nos ha ocurrido, porque t&uacute; obraste con lealtad, y nosotros somos culpables.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No menosprecies las aflicciones que nos han sobrevenido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Homil&iacute;a de san Jer&oacute;nimo, presb&iacute;tero, a los reci&eacute;n bautizados, sobre el salmo cuarenta y uno.<BR>
      (CCL 78, 542-544)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PASAR&Eacute; AL LUGAR DEL TABERN&Aacute;CULO ADMIRABLE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Como busca la cierva corrientes de agua, as&iacute; mi alma te busca a ti, Dios m&iacute;o. Como la cierva del salmo busca las corrientes de agua, as&iacute; tambi&eacute;n nuestros ciervos, que han salido de Egipto y del mundo, y han
      aniquilado en las aguas del bautismo al Fara&oacute;n con todo su ej&eacute;rcito, despu&eacute;s de haber destruido el poder del diablo, buscan las fuentes de la Iglesia, que son el Padre, el Hijo y el Esp&iacute;ritu Santo.<BR><BR>Que el
      Padre sea fuente, lo hallamos escrito en el libro de Jerem&iacute;as: Me han abandonado a m&iacute;, la fuente de aguas vivas, para excavarse cisternas agrietadas, incapaces de retener el agua. Acerca del Hijo, leemos en otro lugar: Han
      abandonado la fuente de la sabidur&iacute;a. Y del Esp&iacute;ritu Santo: El que beba del agua que yo le d&eacute;, se convertir&aacute; en &eacute;l en manantial, cuyas aguas brotan para comunicar vida eterna, palabras cuyo significado nos
      explica luego el evangelista, cuando nos dice que el Salvador se refer&iacute;a al Esp&iacute;ritu Santo. De todo lo cual se deduce con toda claridad que la triple fuente de la Iglesia es el misterio de la Trinidad.<BR><BR>Esta triple fuente
      es la que busca el alma del creyente, el alma del bautizado, y por eso dice: Mi alma tiene sed de Dios, del Dios vivo. No es un tenue deseo el que tiene de ver a Dios, sino que lo desea con un ardor parecido al de la sed. Antes de recibir el
      bautismo, se dec&iacute;an entre s&iacute;: &iquest;Cu&aacute;ndo entrar&eacute; a ver el rostro de Dios? Ahora ya han conseguido lo que deseaban: han llegado a la presencia de Dios y se han acercado al altar y tienen acceso al misterio de
      salvaci&oacute;n.<BR><BR>Admitidos en el cuerpo de Cristo y renacidos en la fuente de vida, dicen confiadamente: Pasar&eacute; al lugar del tabern&aacute;culo admirable, hacia la casa de Dios. La casa de Dios es la Iglesia, ella es el
      tabern&aacute;culo admirable, porque en &eacute;l resuenan los cantos de j&uacute;bilo y alabanza, en el bullicio de la fiesta.<BR><BR>Decid, pues, los que acab&aacute;is de revestiros de Cristo y, siguiendo nuestras ense&ntilde;anzas,
      hab&eacute;is sido extra&iacute;dos del mar de este mundo, como pececillos con el anzuelo: &laquo;En nosotros, ha sido cambiado el orden natural de las cosas. En efecto, los peces, al ser extra&iacute;dos del mar, mueren; a nosotros, en
      cambio, los ap&oacute;stoles nos sacaron del mar de este mundo para que pas&aacute;ramos de muerte a vida. Mientras viv&iacute;amos sumergidos en el mundo, nuestros ojos estaban en el abismo y nuestra vida se arrastraba por el cieno; mas,
      desde el momento en que fuimos arrancados de las olas, hemos comenzado a ver el sol, hemos comenzado a contemplar la luz verdadera, y por esto, llenos de alegr&iacute;a desbordante, le decimos a nuestra alma: Espera en Dios, que
      volver&aacute;s a alabarlo: "Salud de mi rostro, Dios m&iacute;o."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 26, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Una cosa pido al Se&ntilde;or, eso buscar&eacute;: <FONT COLOR="#FF0000">*</FONT> Habitar en la casa del Se&ntilde;or por los d&iacute;as de mi vida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Gozar de la dulzura del Se&ntilde;or contemplando su templo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Habitar en la casa del Se&ntilde;or por los d&iacute;as de mi vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste hacernos hijos de la luz por la adopci&oacute;n de la gracia, conc&eacute;denos que no seamos envueltos por las tinieblas del error, sino que permanezcamos siempre en el esplendor de la verdad. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
