<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; HAS VISTO DE CAMINO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;&iquest;Qu&eacute; has visto de camino,<BR>Mar&iacute;a, en la ma&ntilde;ana?&raquo;<BR>&laquo;A mi Se&ntilde;or glorioso,<BR>la tumba abandonada,<BR><BR>los &aacute;ngeles testigos,<BR>sudarios y mortaja.<BR>&iexcl;Resucit&oacute;
      de veras<BR>mi amor y mi esperanza!<BR><BR>Venid a Galilea,<BR>all&iacute; el Se&ntilde;or aguarda;<BR>all&iacute; ver&eacute;is los suyos<BR>la gloria de la Pascua.&raquo;<BR><BR>Primicia de los muertos,<BR>sabemos por tu gracia<BR>que
      est&aacute;s resucitado;<BR>la muerte en ti no manda.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nuestros padres nos contaron el poder del Se&ntilde;or y las maravillas que realiz&oacute;. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77, 1-39 I BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO ATRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza,<BR>inclina el o&iacute;do a las palabras de mi boca:<BR>que voy a abrir mi boca a las sentencias,<BR>para que broten los enigmas del pasado.<BR><BR>Lo que o&iacute;mos y aprendimos,<BR>lo
      que nuestros padres nos contaron,<BR>no lo ocultaremos a sus hijos,<BR>lo contaremos a la futura generaci&oacute;n:<BR><BR>las alabanzas del Se&ntilde;or, su poder,<BR>las maravillas que realiz&oacute;;<BR>porque &eacute;l estableci&oacute;
      una norma para Jacob,<BR>dio una ley a Israel.<BR><BR>El mand&oacute; a nuestros padres<BR>que lo ense&ntilde;aran a sus hijos,<BR>para que lo supiera la generaci&oacute;n siguiente;<BR>los hijos que nacieran despu&eacute;s.<BR><BR>Que surjan
      y lo cuenten a sus hijos,<BR>para que pongan en Dios su confianza<BR>y no olviden las acciones de Dios,<BR>sino que guarden sus mandamientos;<BR><BR>para que no imiten a sus padres,<BR>generaci&oacute;n rebelde y pertinaz;<BR>generaci&oacute;n
      de coraz&oacute;n inconstante,<BR>de esp&iacute;ritu infiel a Dios.<BR><BR>Los arqueros de la tribu de Efra&iacute;m<BR>volvieron la espalda en la batalla;<BR>no guardaron la alianza de Dios,<BR>se negaron a seguir su ley,<BR><BR>echando en
      olvido sus acciones,<BR>las maravillas que les hab&iacute;a mostrado,<BR>cuando hizo portentos a vista de sus padres,<BR>en el pa&iacute;s de Egipto, en el campo de So&aacute;n:<BR><BR>hendi&oacute; el mar para abrirles paso,<BR>sujetando las
      aguas como muros;<BR>los guiaba de d&iacute;a con una nube,<BR>de noche con el resplandor del fuego;<BR><BR>hendi&oacute; la roca en el desierto,<BR>y les di&oacute; a beber raudales de agua;<BR>sac&oacute; arroyos de la pe&ntilde;a,<BR>hizo
      correr las aguas como r&iacute;os.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros padres nos contaron el poder del Se&ntilde;or y las maravillas que realiz&oacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los hijos comieron el man&aacute; y bebieron de la roca espiritual que los segu&iacute;a. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero ellos volvieron a pecar contra &eacute;l,<BR>y en el desierto se rebelaron contra el Alt&iacute;simo:<BR>tentaron a Dios en sus corazones,<BR>pidiendo una comida a su gusto;<BR><BR>hablaron contra Dios: &laquo;&iquest;podr&aacute;
      Dios <BR>preparar una mesa en el desierto?<BR>&Eacute;l hiri&oacute; la roca, brot&oacute; agua<BR>y desbordaron los torrentes;<BR>pero &iquest;podr&aacute; tambi&eacute;n darnos pan,<BR>proveer de carne a su pueblo?&raquo;<BR><BR>Lo
      oy&oacute; el Se&ntilde;or, y se indign&oacute;;<BR>un fuego se encendi&oacute; contra Jacob,<BR>herv&iacute;a su c&oacute;lera contra Israel,<BR>porque no ten&iacute;an fe en Dios<BR>ni confiaban en su auxilio.<BR><BR>Pero di&oacute; orden a
      las altas nubes,<BR>abri&oacute; las compuertas del cielo:<BR>hizo llover sobre ellos man&aacute;,<BR>les di&oacute; un trigo celeste;<BR>y el hombre comi&oacute; pan de &aacute;ngeles,<BR>les mand&oacute; provisiones hasta la hartura.<BR><BR>Hizo
      soplar desde el cielo el levante,<BR>y dirigi&oacute; con su fuerza el viento sur;<BR>hizo llover carne como una polvareda,<BR>y vol&aacute;tiles como arena del mar;<BR>los hizo caer en mitad del campamento,<BR>alrededor de sus tiendas.<BR><BR>Ellos
      comieron y se hartaron,<BR>as&iacute; satisfizo su avidez;<BR>pero con la avidez reci&eacute;n saciada,<BR>con la comida a&uacute;n en la boca,<BR>la ira de Dios hirvi&oacute; contra ellos:<BR>mat&oacute; a los m&aacute;s robustos,<BR>dobleg&oacute;
      a la flor de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los hijos comieron el man&aacute; y bebieron de la roca espiritual que los segu&iacute;a. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se acordaron de que Dios era su roca y su redentor. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y, con todo, volvieron a pecar,<BR>y no dieron fe a sus milagros:<BR>entonces consumi&oacute; sus d&iacute;as en un soplo,<BR>sus a&ntilde;os en un momento;<BR><BR>y, cuando los hac&iacute;a morir, lo buscaban,<BR>y madrugaban para
      volverse hacia Dios;<BR>se acordaban de que Dios era su roca,<BR>el Dios Alt&iacute;simo, su redentor.<BR><BR>Lo adulaban con sus bocas,<BR>pero sus lenguas ment&iacute;an:<BR>su coraz&oacute;n no era sincero con &eacute;l,<BR>ni eran fieles a
      su alianza.<BR><BR>&Eacute;l, en cambio, sent&iacute;a l&aacute;stima,<BR>perdonaba la culpa y no los destru&iacute;a:<BR>una y otra vez reprimi&oacute; su c&oacute;lera,<BR>y no despertaba todo su furor;<BR>acord&aacute;ndose de que eran de
      carne,<BR>un aliento fugaz que no torna.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se acordaron de que Dios era su roca y su redentor. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 15, 5-35<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONTROVERSIAS EN LA COMUNIDAD. CONCILIO DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, algunos fieles que hab&iacute;an pertenecido a la secta de los fariseos intervinieron para decir:<BR><BR>&laquo;Es preciso hacer circuncidar a los gentiles y mandarles guardar la ley de Mois&eacute;s.&raquo;<BR><BR>Se
      reunieron entonces los ap&oacute;stoles y presb&iacute;teros para estudiar la cuesti&oacute;n. Despu&eacute;s de una larga discusi&oacute;n, se levant&oacute; Pedro y dijo:<BR><BR>&laquo;Hermanos, vosotros mismos sab&eacute;is c&oacute;mo ya,
      desde los primeros d&iacute;as, Dios determin&oacute; aqu&iacute; mismo, entre nosotros, que por mi boca escuchasen los gentiles la doctrina del Evangelio y llegasen a la fe. Dios, que conoce los corazones, se ha declarado en favor de ellos,
      al darles el Esp&iacute;ritu Santo igual que a nosotros; y no ha establecido diferencia alguna entre ellos y nosotros, pues ha purificado sus corazones por la fe. Ahora bien, &iquest;c&oacute;mo tent&aacute;is a Dios, queriendo imponer sobre
      el cuello de los disc&iacute;pulos un yugo, que ni nuestros padres ni nosotros hemos podido soportar? M&aacute;s bien, por la gracia de Jes&uacute;s, el Se&ntilde;or, creemos alcanzar la salvaci&oacute;n nosotros lo mismo que ellos.&raquo;<BR><BR>Toda
      la asamblea guard&oacute; silencio y escucharon a Pablo y a Bernab&eacute;, que contaban todas las se&ntilde;ales y prodigios que por su medio hab&iacute;a obrado Dios entre los gentiles. Despu&eacute;s que terminaron de hablar, tom&oacute;
      Santiago la palabra y dijo:<BR><BR>&laquo;Hermanos, escuchadme. Sim&oacute;n nos ha contado c&oacute;mo Dios, desde un principio, intervino para procurarse entre los gentiles un pueblo para su nombre. Y con ello est&aacute;n conformes las
      palabras de los profetas, seg&uacute;n dice la Escritura: "Despu&eacute;s de esto volver&eacute; y reconstruir&eacute; la tienda de David que est&aacute; ca&iacute;da; reedificar&eacute; sus ruinas y la levantar&eacute;, para que busquen al
      Se&ntilde;or todos los hombres y todas las naciones que invocan mi nombre. As&iacute; habla el Se&ntilde;or, que lleva a cabo estas cosas, conocidas por &eacute;l desde siempre." Por esto, mi opini&oacute;n es que no se inquiete m&aacute;s a
      los gentiles que se convierten a Dios. S&oacute;lo debemos hacerles saber por escrito que se abstengan de las viandas ofrecidas a los &iacute;dolos, de la fornicaci&oacute;n, de comer carne de animales ahogados y de comer sangre. Porque la ley
      de Mois&eacute;s tiene, desde antiguo, en cada ciudad sus propios expositores, y la leemos un s&aacute;bado tras otro en las sinagogas.&raquo;<BR><BR>Entonces los ap&oacute;stoles y presb&iacute;teros, con toda la Iglesia, decidieron elegir
      algunos de entre ellos y enviarlos a Antioqu&iacute;a con Pablo y con Bernab&eacute;. Los se&ntilde;alados fueron: Judas, llamado Barsab&aacute;s, y Silas, personas de autoridad entre los hermanos. Y enviaron con ellos una carta, redactada en
      los siguientes t&eacute;rminos:<BR><BR>&laquo;A los hermanos de la gentilidad de Antioqu&iacute;a, Siria y Cilicia, sus hermanos, los ap&oacute;stoles y presb&iacute;teros: Salud. Habiendo sabido que algunos de los nuestros, salidos de
      aqu&iacute; sin comisi&oacute;n alguna de nuestra parte, os han puesto en confusi&oacute;n con sus palabras, revolviendo vuestras conciencias, hemos decidido de com&uacute;n acuerdo elegir y enviaros varones de nuestra confianza, en
      compa&ntilde;&iacute;a de nuestros amados hermanos Bernab&eacute; y Pablo, hombres &eacute;stos que han consagrado sus vidas al servicio de nuestro Se&ntilde;or Jesucristo. Os enviamos, por tanto, a Judas y a Silas, quienes os
      transmitir&aacute;n de palabra el mismo mensaje. El Esp&iacute;ritu Santo y nosotros hemos tenido a bien no imponeros otra carga que &eacute;stas indispensables: que os absteng&aacute;is de las viandas ofrecidas a los &iacute;dolos, de comer
      sangre, de comer carne de animales ahogados y de la fornicaci&oacute;n. Har&eacute;is muy bien en absteneros de todo esto. Salud.&raquo;<BR><BR>Los enviados bajaron a Antioqu&iacute;a y, reuniendo a la comunidad, les entregaron la carta. A su
      lectura se llenaron de gozo y de consuelo. Judas y Silas, que ten&iacute;an tambi&eacute;n el don de hablar bajo la inspiraci&oacute;n de Dios, dirigieron una larga exhortaci&oacute;n a los hermanos, fortaleci&eacute;ndolos en su fe.
      Despu&eacute;s que se detuvieron all&iacute; alg&uacute;n tiempo, fueron despedidos con saludos de paz por los hermanos, y se volvieron a los ap&oacute;stoles y presb&iacute;teros que los hab&iacute;an enviado. Pablo y Bernab&eacute; se
      quedaron en Antioqu&iacute;a, ense&ntilde;ando y evangelizando, en uni&oacute;n con otros muchos, la palabra del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 3, 6. 7. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Abraham crey&oacute; a Dios, y Dios estim&oacute; su fe como justificaci&oacute;n. <FONT COLOR="#FF0000">*</FONT> Hijos de Abraham son s&oacute;lo aqu&eacute;llos que viven seg&uacute;n la fe. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios predijo a Abraham: &laquo;En ti ser&aacute;n bendecidas todas las naciones.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Hijos de Abraham son s&oacute;lo aquellos que viven seg&uacute;n la fe. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 36, 1-2; 37-38: Funk 1, 145-149)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MUCHOS SON LOS SENDEROS, PERO UNO SOLO ES EL CAMINO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;ste es, amados hermanos, el camino por el que llegamos a la salvaci&oacute;n, Jesucristo, el sumo sacerdote de nuestras oblaciones, sost&eacute;n y ayuda de nuestra debilidad.<BR><BR>Por &eacute;l, podemos elevar nuestra mirada
      hasta lo alto de los cielos; por &eacute;l, vemos como en un espejo el rostro inmaculado y excelso de Dios; por &eacute;l, se abrieron los ojos de nuestro coraz&oacute;n; por &eacute;l, nuestra mente, insensata y entenebrecida, se abre al
      resplandor de la luz; por &eacute;l, quiso el Se&ntilde;or que gust&aacute;semos el conocimiento inmortal, ya que &eacute;l es el resplandor de su gloria y ha llegado a ser tanto mayor que los &aacute;ngeles, cuanto es m&aacute;s augusto que
      el de ellos el nombre que ha recibido en herencia.<BR><BR>Militemos, pues, hermanos, con todas nuestras fuerzas, bajo sus &oacute;rdenes irreprochables.<BR><BR>Fij&eacute;monos en los soldados que prestan servicio bajo las &oacute;rdenes de
      nuestros gobernantes: su disciplina, su obediencia, su sometimiento en cumplir las &oacute;rdenes que reciben. No todos son generales ni comandantes ni centuriones ni oficiales ni todos tienen alguna graduaci&oacute;n; sin embargo, cada cual,
      en el sitio que le corresponde, cumple lo que le manda el rey o cualquiera de sus jefes. Ni los grandes podr&iacute;an hacer nada sin los peque&ntilde;os, ni los peque&ntilde;os sin los grandes; la efectividad depende precisamente de la
      conjunci&oacute;n de todos.<BR><BR>Tomemos como ejemplo a nuestro cuerpo. La cabeza sin los pies no es nada, como tampoco los pies sin la cabeza; los miembros m&aacute;s &iacute;nfimos de nuestro cuerpo son necesarios y &uacute;tiles a la
      totalidad del cuerpo; m&aacute;s a&uacute;n, todos ellos se coordinan entre s&iacute; para el bien de todo el cuerpo. Procuremos, pues, conservar la integridad de este cuerpo que formamos en Cristo Jes&uacute;s, y que cada uno se ponga al
      servicio de su pr&oacute;jimo seg&uacute;n la gracia que le ha sido asignada por donaci&oacute;n de Dios.<BR><BR>El fuerte sea protector del d&eacute;bil, el d&eacute;bil respete al fuerte; el rico d&eacute; al pobre, el pobre d&eacute;
      gracias a Dios por haberle deparado quien remedie su necesidad. El sabio manifieste su sabidur&iacute;a no con palabras, sino con buenas obras; el humilde no d&eacute; testimonio de s&iacute; mismo, sino deje que sean los dem&aacute;s quienes
      lo hagan. El que es casto en su cuerpo no se glor&iacute;e de ello, sabiendo que es otro quien le otorga el don de la continencia.<BR><BR>Consideremos, pues, hermanos, de qu&eacute; materia fuimos hechos, cu&aacute;les &eacute;ramos al entrar
      en este mundo; de qu&eacute; sepulcro y tinieblas nos sac&oacute; nuestro Creador, para introducirnos en su mundo, donde ya de antemano, antes de nuestra existencia, nos ten&iacute;a preparados sus dones.<BR><BR>Por esto debemos dar gracias a
      aquel de quien nos vienen todos estos bienes, al cual sea la gloria por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 1, 18; 2, 12b. 9-10. 12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l es la cabeza del cuerpo de la Iglesia; &eacute;l es el principio, el primog&eacute;nito de entre los muertos; <FONT COLOR="#FF0000">*</FONT> con &eacute;l resucitasteis mediante la fe en el poder de
      Dios, que lo resucit&oacute; de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En &eacute;l, en su cuerpo glorificado, habita toda la plenitud de la divinidad e, incorporados a &eacute;l, alcanz&aacute;is tambi&eacute;n vosotros esa plenitud en &eacute;l, al ser sepultados con &eacute;l
      en el bautismo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Con &eacute;l resucitasteis mediante la fe en el poder de Dios, que lo resucit&oacute; de entre los muertos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios, autor de nuestra salvaci&oacute;n y de nuestra liberaci&oacute;n, escucha nuestras s&uacute;plicas, y a quienes redimiste por la sangre de tu Hijo conc&eacute;deles poder vivir para ti, y en ti gozar de la felicidad eterna. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
