<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los ap&oacute;stoles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MENSAJEROS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mensajeros de Dios<BR>dadnos la Nueva;<BR>mensajeros de paz,<BR>sea paz nuestra.<BR><BR>Mensajeros de luz,<BR>sea luz nuestra;<BR>mensajeros de fe,<BR>sea fe nuestra.<BR><BR>Mensajeros del Rey,<BR>sea rey nuestro;<BR>mensajeros de amor,<BR>sea
      amor nuestro. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Proclamaron la obra de Dios y meditaron sus acciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan como
      flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
      descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva a
      la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los rectos de
      coraz&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Proclamaron la obra de Dios y meditaron sus acciones.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Contaron las alabanzas del Se&ntilde;or y su poder.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y las maravillas que realiz&oacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Pablo a los Corintios 1, 18&mdash;2, 5<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS AP&Oacute;STOLES PREDICAN LA CRUZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: El mensaje de la cruz es necedad para los que est&aacute;n en v&iacute;as de perdici&oacute;n; pero para los que est&aacute;n en v&iacute;as de salvaci&oacute;n -para nosotros- es fuerza de Dios. Dice la escritura:
      &laquo;Destruir&eacute; la sabidur&iacute;a de los sabios, frustrar&eacute; la sagacidad de los sagaces.&raquo; &iquest;D&oacute;nde est&aacute; el sabio? &iquest;D&oacute;nde est&aacute; el letrado? &iquest;D&oacute;nde esta el sofista de
      nuestros tiempos? &iquest;No ha convertido Dios en necedad la sabidur&iacute;a del mundo?<BR><BR>Y, como en la sabidur&iacute;a de Dios el mundo no lo conoci&oacute; por el camino de la sabidur&iacute;a, quiso Dios valerse de la necedad de la
      predicaci&oacute;n, para salvar a los creyentes. Porque los jud&iacute;os exigen signos, los griegos buscan sabidur&iacute;a. Pero nosotros predicamos a Cristo crucificado: esc&aacute;ndalo para los jud&iacute;os, necedad para los gentiles;
      pero para los llamados a Cristo -jud&iacute;os o griegos-: fuerza de Dios y sabidur&iacute;a de Dios. Pues lo necio de Dios es m&aacute;s sabio que los hombres; y lo d&eacute;bil de Dios es m&aacute;s fuerte que los hombres.<BR><BR>Fijaos en
      vuestra asamblea: no hay en ella muchos sabios en lo humano, ni muchos poderosos, ni muchos nobles; todo lo contrario: lo necio del mundo lo ha escogido Dios para confundir a los sabios. Y lo d&eacute;bil del mundo lo ha escogido Dios para
      humillar el poder. A&uacute;n m&aacute;s: ha escogido la gente baja del mundo, lo despreciable, lo que no cuenta, para anular a lo que cuenta; de modo que nadie pueda gloriarse en presencia del Se&ntilde;or. Por &eacute;l vosotros sois en
      Cristo Jes&uacute;s, en este Cristo que Dios ha hecho para nosotros sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n. Y as&iacute; -como dice la Escritura- &laquo;el que se glor&iacute;a, que se glor&iacute;e en el
      Se&ntilde;or&raquo;.<BR><BR>Cuando vine a vosotros, hermanos, a anunciaros el testimonio de Dios, no lo hice con sublime elocuencia ni sabidur&iacute;a, pues nunca entre vosotros me preci&eacute; de saber cosa alguna, sino a Jesucristo, y
      &eacute;ste crucificado. Me present&eacute; a vosotros d&eacute;bil y temeroso; mi palabra y mi predicaci&oacute;n no fue con persuasiva sabidur&iacute;a humana, sino en la manifestaci&oacute;n y el poder del Esp&iacute;ritu, para que vuestra
      fe no se apoye en la sabidur&iacute;a de los hombres, sino en el poder de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Mt 4, 18. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Caminando por la ribera del mar de Galilea, vio el Se&ntilde;or a Pedro y a Andr&eacute;s, que estaban echando la red en el mar, y los llam&oacute;: <FONT COLOR="#FF0000">*</FONT> &laquo;Venid en pos de
      m&iacute;, y yo os har&eacute; pescadores de hombres.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Pues eran pescadores, y les dijo: <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Venid en pos de m&iacute;, y yo os har&eacute; pescadores de hombres.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo, sobre el evangelio de san Juan<BR>
      (Homil&iacute;a 19, 1: PG 59, 120-121)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HEMOS ENCONTRADO AL MES&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Andr&eacute;s, despu&eacute;s de haber estado con Jes&uacute;s y haber aprendido de &eacute;l muchas cosas, no guard&oacute; para s&iacute; este tesoro, sino que se apresur&oacute; a acudir a su hermano, para hacerle participe de su dicha.
      Fij&eacute;monos en lo que dice a su hermano: &laquo;Hemos encontrado al Mes&iacute;as&raquo; (traducido, quiere decir &laquo;Cristo&raquo;). &iquest;Te das cuenta c&oacute;mo empieza, ya desde este momento, a ense&ntilde;ar lo que en breve
      tiempo hab&iacute;a aprendido? Con ello demuestra la eficacia del Maestro, que tan convencidos los hab&iacute;a dejado, y su propio inter&eacute;s y diligencia, manifestada ya desde el primer momento. Este mensaje, en efecto, es propio del
      alma que anhela ardientemente la llegada del Se&ntilde;or, que espera su venida del cielo, que se llena de gozo con su aparici&oacute;n y que se apresura a anunciar a los dem&aacute;s algo tan grande. &Eacute;sta es la prueba del verdadero y
      sincero amor fraternal, el mutuo intercambio de bienes espirituales.<BR><BR>Tambi&eacute;n es digna de notar la docilidad y prontitud de &aacute;nimo de Pedro. Al momento, sin dilaci&oacute;n, acude a Jes&uacute;s. Y lo present&oacute; -dice-
      a Jes&uacute;s. Pero no debemos extra&ntilde;arnos de esta facilidad de Pedro, que acude sin previo examen. Lo m&aacute;s veros&iacute;mil es que su hermano le explicara todas estas cosas con detalle; pero es que los evangelistas lo explican
      siempre todo de manera resumida, por raz&oacute;n de brevedad. Por lo dem&aacute;s, tampoco dice que hubiese cre&iacute;do al instante, sino: Y lo present&oacute; a Jes&uacute;s, para ponerlo en sus manos y para que fuese &eacute;l quien le
      ense&ntilde;ase; pues estaba ah&iacute; en calidad de un disc&iacute;pulo m&aacute;s y a eso ven&iacute;a.<BR><BR>En efecto, si Juan Bautista -cuando dijo: Es el Cordero, y: Bautiza con el Esp&iacute;ritu- dej&oacute; a Cristo la ulterior
      explicaci&oacute;n de estas palabras, con mayor raz&oacute;n lo hizo Andr&eacute;s, ya que &eacute;l no se consideraba capaz de explicarlo todo, y por esto condujo a su hermano a la fuente de la luz, a la que &eacute;ste acudi&oacute; con
      prisa y alegr&iacute;a, sin perder un instante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tan pronto como san Andr&eacute;s oy&oacute; la voz del Se&ntilde;or, que le llamaba, dej&oacute; las redes, con las cuales ganaba el sustento, <FONT COLOR="#FF0000">*</FONT> y sigui&oacute; al que otorga las
      recompensas de la vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;ste es aquel que sufri&oacute; el martirio de la cruz por amor de Cristo y por difundir su ley. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y sigui&oacute; al que otorga las recompensas de la vida eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, escucha la oraci&oacute;n de tu pueblo y conc&eacute;denos que, as&iacute; como el ap&oacute;stol san Andr&eacute;s fue en la tierra predicador del Evangelio y pastor de tu Iglesia, as&iacute; ahora en el cielo
        sea nuestro poderoso abogado ante ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
