<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA TUMBA ABIERTA DICE AL UNIVERSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La tumba abierta dice al universo:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, oh fuego, luz y brisa,<BR>corrientes primordiales, firme tierra,<BR>al Nazareno, due&ntilde;o de la vida.&raquo;<BR><BR>La tumba visitada est&aacute; exultando:<BR>&laquo;&iexcl;Vive!
      &iexcl;Gritad, monta&ntilde;as y colinas!<BR>Le disteis vuestra paz, vuestra hermosura,<BR>para estar con el Padre en sus vigilias.&raquo;<BR><BR>La tumba perfumada lo proclama:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, las plantas y semillas:<BR>le
      disteis la bebida y alimento<BR>y &eacute;l os lleva en su carne florecida!&raquo;<BR><BR>La tumba santa dice a las mujeres:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, creyentes matutinas,<BR>la noticia feliz a los que esperan,<BR>y colmad a los
      hombres de alegr&iacute;a!&raquo;<BR><BR>&iexcl;Vive el Se&ntilde;or Jes&uacute;s, est&aacute; delante,<BR>est&aacute; por dentro, est&aacute; emanando vida!<BR>&iexcl;Cante la vida el triunfo del Se&ntilde;or,<BR>su gloria con nosotros
      compartida! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 I - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO A TRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>&iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios,<BR>pregonar toda su alabanza?<BR>Dichosos los que respetan el derecho<BR>y
      practican siempre la justicia.<BR><BR>Acu&eacute;rdate de m&iacute; por amor a tu pueblo,<BR>vis&iacute;tame con tu salvaci&oacute;n:<BR>para que vea la dicha de tus escogidos,<BR>y me alegre con la alegr&iacute;a de tu pueblo,<BR>y me
      glor&iacute;e con tu heredad.<BR><BR>Hemos pecado como nuestros padres,<BR>hemos cometido maldades e iniquidades.<BR>Nuestros padres en Egipto<BR>no comprendieron tus maravillas;<BR> <BR>no se acordaron de tu abundante misericordia,<BR>se
      rebelaron contra el Alt&iacute;simo en el mar Rojo,<BR>pero Dios los salv&oacute; por amor de su nombre,<BR>para manifestar su poder.<BR><BR>Increp&oacute; al mar Rojo, y se sec&oacute;,<BR>los condujo por el abismo como por tierra firme;<BR>los
      salv&oacute; de la mano del adversario,<BR>los rescat&oacute; del pu&ntilde;o del enemigo;<BR><BR>las aguas cubrieron a los atacantes,<BR>y ni uno s&oacute;lo se salv&oacute;:<BR>entonces creyeron sus palabras,<BR>cantaron su alabanza.<BR><BR>Bien
      pronto olvidaron sus obras,<BR>y no se fiaron de sus planes:<BR>ard&iacute;an de avidez en el desierto<BR>y tentaron a Dios en la estepa.<BR>&Eacute;l les concedi&oacute; lo que ped&iacute;an,<BR>pero les mand&oacute; un c&oacute;lico por su
      gula.<BR><BR>Envidiaron a Mois&eacute;s en el campamento,<BR>y a Aar&oacute;n, el consagrado al Se&ntilde;or:<BR>se abri&oacute; la tierra y se trag&oacute; a Dat&aacute;n,<BR>se cerr&oacute; sobre Abir&oacute;n y sus secuaces;<BR>un fuego
      abras&oacute; a su banda,<BR>una llama consumi&oacute; a los malvados.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En Horeb se hicieron un becerro,<BR>adoraron un &iacute;dolo de fundici&oacute;n,<BR>cambiaron su Gloria por la imagen<BR>de un toro que come hierba.<BR><BR>Se olvidaron de Dios, su salvador,<BR>que hab&iacute;a hecho prodigios en Egipto,<BR>maravillas
      en el pa&iacute;s de Cam,<BR>portentos junto al mar Rojo.<BR><BR>Dios hablaba ya de aniquilarlos;<BR>pero Mois&eacute;s, su elegido,<BR>se puso en la brecha frente a &eacute;l<BR>para apartar su c&oacute;lera del exterminio.<BR><BR>Despreciaron
      una tierra envidiable,<BR>no creyeron en su palabra;<BR>murmuraban en las tiendas,<BR>no escucharon la voz del Se&ntilde;or.<BR><BR>El alz&oacute; la mano y jur&oacute;<BR>que los har&iacute;a morir en el desierto,<BR>que dispersar&iacute;a su
      estirpe por las naciones<BR>y los aventar&iacute;a por los pa&iacute;ses.<BR><BR>Se acoplaron con Baal Fegor,<BR>comieron de los sacrificios a dioses muertos;<BR>provocaron a Dios con sus perversiones,<BR>y los asalt&oacute; una plaga;<BR><BR>pero
      Fin&eacute;s se levant&oacute; e hizo justicia,<BR>y la plaga ces&oacute;;<BR>y se le apunt&oacute; a su favor <BR>por generaciones sin t&eacute;rmino.<BR><BR>Lo irritaron junto a las aguas de Merib&aacute;,<BR>Mois&eacute;s tuvo que sufrir
      por culpa de ellos;<BR>le hab&iacute;an amargado el alma,<BR>y desvariaron sus labios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No exterminaron a los pueblos<BR>que el Se&ntilde;or les hab&iacute;a mandado;<BR>emparentaron con los gentiles,<BR>imitaron sus costumbres;<BR><BR>adoraron sus &iacute;dolos<BR>y cayeron en sus lazos;<BR>inmolaron a los demonios<BR>sus
      hijos y sus hijas;<BR><BR>derramaron la sangre inocente<BR>y profanaron la tierra ensangrent&aacute;ndola;<BR>se mancharon con sus acciones<BR>y se prostituyeron con sus maldades.<BR><BR>La ira del Se&ntilde;or se encendi&oacute; contra su
      pueblo,<BR>y aborreci&oacute; su heredad;<BR>los entreg&oacute; en manos de gentiles,<BR>y sus adversarios los sometieron;<BR>sus enemigos los tiranizaban<BR>y los doblegaron bajo su poder.<BR><BR>Cu&aacute;ntas veces los libr&oacute;;<BR>mas
      ellos, obstinados en su actitud,<BR>perec&iacute;an por sus culpas;<BR>pero &eacute;l mir&oacute; su angustia,<BR>y escuch&oacute; sus gritos.<BR><BR>Recordando su pacto con ellos,<BR>se arrepinti&oacute; con inmensa misericordia;<BR>hizo que
      movieran a compasi&oacute;n<BR>a los que los hab&iacute;an deportado.<BR><BR>S&aacute;lvanos, Se&ntilde;or, Dios nuestro,<BR>re&uacute;nenos de entre los gentiles:<BR>daremos gracias a tu santo nombre,<BR>y alabarte ser&aacute; nuestra gloria.<BR><BR>Bendito
      sea el Se&ntilde;or, Dios de Israel,<BR>desde siempre y por siempre.<BR>Y todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 5, 1-14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DEL CORDERO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi, a la derecha del que estaba sentado en el trono, un libro escrito por dentro y por fuera, y sellado con siete sellos. Y vi a un &aacute;ngel poderoso que gritaba a grandes voces:<BR><BR>&laquo;&iquest;Qui&eacute;n es digno de
      abrir el libro y romper sus sellos?&raquo;<BR><BR>Y nadie, ni en el cielo ni en la tierra ni debajo de la tierra, pod&iacute;a abrir el libro ni ver su contenido. Yo lloraba mucho, porque no se encontr&oacute; a nadie digno de abrir el libro y
      de ver su contenido. Pero uno de los ancianos me dijo:<BR><BR>&laquo;No llores m&aacute;s. Mira que ha vencido el le&oacute;n de la tribu de Jud&aacute;, el v&aacute;stago de David, y &eacute;l puede abrir el libro y sus siete sellos.&raquo;<BR><BR>Y
      vi en medio, donde estaban el trono y los cuatro seres y en medio de los ancianos, un Cordero en pie y como degollado. Ten&iacute;a siete cuernos y siete ojos, es decir: los siete esp&iacute;ritus de Dios, enviados por toda la tierra. Vino y
      tom&oacute; el libro de la diestra del que estaba sentado en el trono. Y, cuando lo hubo tomado, los cuatro seres y los veinticuatro ancianos se postraron ante el Cordero, teniendo cada uno su c&iacute;tara y sus copas de oro llenas de
      incienso, que significaban las oraciones de los santos. Y cantaban un c&aacute;ntico nuevo, diciendo:<BR><BR>&laquo;Eres digno de tomar el libro y abrir sus sellos, porque fuiste degollado y por tu sangre compraste para Dios hombres de toda
      raza, lengua, pueblo y naci&oacute;n; y has hecho de ellos para nuestro Dios un reino de sacerdotes y reinan sobre la tierra.&raquo;<BR><BR>Y tuve otra visi&oacute;n. Y o&iacute; un coro de muchos &aacute;ngeles alrededor del trono y de los
      seres y de los ancianos. Y era su n&uacute;mero mir&iacute;adas de mir&iacute;adas y millares de millares. Y aquel coro inmenso de voces dec&iacute;a:<BR><BR>&laquo;Digno es el Cordero degollado de recibir el poder, la riqueza y la
      sabidur&iacute;a, la fuerza y el honor, la gloria y la alabanza.&raquo;<BR><BR>Y todas las creaturas que existen en el cielo y sobre la tierra y debajo de la tierra y en el mar, y todo cuanto en ellos se contiene, o&iacute; que dec&iacute;an:<BR><BR>&laquo;Al
      que se sienta en el trono y al Cordero la alabanza, el honor, la gloria y el poder por los siglos de los siglos.&raquo;<BR><BR>Y los cuatro seres respond&iacute;an:<BR><BR>&laquo;Am&eacute;n.&raquo;<BR><BR>Y los ancianos cayeron de hinojos y
      rindieron adoraci&oacute;n al que vive por todos los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 5, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Eres digno, Se&ntilde;or, de tomar el libro y abrir sus sellos, porque fuiste degollado * y por tu sangre nos compraste para Dios. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Has hecho de nosotros para nuestro Dios un reino de sacerdotes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y por tu sangre nos compraste para Dios. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n Sacros&aacute;nctum Conc&iacute;lium, sobre la sagrada liturgia, del Concilio Vaticano segundo<BR>
      (N&uacute;ms. 5-6)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ECONOM&Iacute;A DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios, que quiere que todos los hombres se salven y lleguen al pleno conocimiento de la verdad, a trav&eacute;s de muchas etapas y de muchas maneras habl&oacute; en otro tiempo a nuestros antepasados por ministerio de los profetas y, cuando
      lleg&oacute; la plenitud de los tiempos, envi&oacute; a su Hijo, la Palabra hecha carne, ungido por el Esp&iacute;ritu Santo, para anunciar la Buena Noticia a los pobres y curar a los contritos de coraz&oacute;n, como m&eacute;dico corporal y
      espiritual, mediador entre Dios y los hombres. En efecto, su humanidad, unida a la persona de la Palabra, fue instrumento de nuestra salvaci&oacute;n. Por esto, en Cristo se realiz&oacute; plenamente nuestra reconciliaci&oacute;n y en
      &eacute;l se nos dio la plenitud del culto divino.<BR><BR>Esta obra de la redenci&oacute;n humana y de la perfecta glorificaci&oacute;n de Dios, preparada por las maravillas que Dios obr&oacute; en el pueblo de la antigua alianza, Cristo la
      realiz&oacute; principalmente por el misterio pascual de su bienaventurada pasi&oacute;n, resurrecci&oacute;n de entre los muertos y gloriosa ascensi&oacute;n. Por este misterio, con su muerte destruy&oacute; nuestra muerte y con su
      resurrecci&oacute;n restaur&oacute; nuestra vida. Pues del costado de Cristo, dormido en la cruz, naci&oacute; el sacramento admirable de la Iglesia entera.<BR><BR>Por esta raz&oacute;n, as&iacute; como Cristo fue enviado por el Padre,
      &eacute;l a su vez envi&oacute; a los ap&oacute;stoles, llenos del Esp&iacute;ritu Santo. No s&oacute;lo los envi&oacute; a predicar la Buena Noticia a toda creatura y a anunciar que el Hijo de Dios, con su muerte y resurrecci&oacute;n, nos
      libr&oacute; del poder de Satan&aacute;s y de la muerte y nos condujo al reino del Padre, sino tambi&eacute;n a realizar la obra de salvaci&oacute;n que proclamaban, mediante el sacrificio y los sacramentos, en torno a los cuales gira toda la
      vida lit&uacute;rgica.<BR><BR>Y, as&iacute;, por el bautismo los hombres son injertados en el misterio pascual de Jesucristo: mueren con &eacute;l, son sepultados con &eacute;l y resucitan con &eacute;l, reciben el esp&iacute;ritu de
      adopci&oacute;n de hijos, por el que clamamos: &laquo;&iexcl;Padre!&raquo;, y se convierten as&iacute; en los verdaderos adoradores que busca el Padre.<BR><BR>Asimismo, cuantas veces comen la Cena del Se&ntilde;or, proclaman su muerte hasta
      que vuelva. Por eso el d&iacute;a mismo de Pentecost&eacute;s, en que la Iglesia se manifest&oacute; al mundo, los que acogieron favorablemente la palabra de Pedro se hicieron bautizar. Y eran constantes en escuchar la ense&ntilde;anza de los
      ap&oacute;stoles, en la fracci&oacute;n del pan y en las oraciones, y alababan a Dios y gozaban de la simpat&iacute;a general del pueblo.<BR><BR>Desde entonces, la Iglesia nunca ha dejado de reunirse para celebrar el misterio pascual: leyendo
      todos los pasajes de la Escritura que a &eacute;l se refieren, celebrando la eucarist&iacute;a, en la cual se hace de nuevo presente la victoria y el triunfo de su muerte, y dando gracias al mismo tiempo a Dios por su don inefable que tenemos
      en Cristo Jes&uacute;s, para alabanza de su gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 15, 1. 5. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy la vid verdadera y vosotros sois los sarmientos; * el que permanece en m&iacute;, como yo en &eacute;l, da mucho fruto. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como el Padre me am&oacute;, as&iacute; tambi&eacute;n yo os he amado a vosotros; permaneced en mi amor.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El que permanece en m&iacute;, como yo en &eacute;l, da mucho fruto. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has enviado la redenci&oacute;n y concedido la filiaci&oacute;n adoptiva, protege con bondad a los hijos que tanto amas, y conc&eacute;denos, por nuestra fe en Cristo, la verdadera libertad y la herencia eterna. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
