<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jon&aacute;s 3, 1-4, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVERSI&Oacute;N DE LOS NINIVITAS, Y QUEJAS DE JONAS ANTE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or dirigi&oacute; otra vez la palabra a Jon&aacute;s:<BR><BR>&laquo;Lev&aacute;ntate y vete a N&iacute;nive, la gran ciudad, y pred&iacute;cale el mensaje que te digo.&raquo;<BR><BR>Se levant&oacute;
      Jon&aacute;s y fue a N&iacute;nive, como le mand&oacute; el Se&ntilde;or. N&iacute;nive era una gran ciudad, tres d&iacute;as hac&iacute;an falta para recorrerla. Comenz&oacute; Jon&aacute;s a entrar por la ciudad y camin&oacute; durante un
      d&iacute;a proclamando:<BR><BR>&laquo;&iexcl;Dentro de cuarenta d&iacute;as, N&iacute;nive ser&aacute; destruida!&raquo;<BR><BR>Creyeron a Dios los ninivitas; proclamaron el ayuno y se vistieron de saco, grandes y peque&ntilde;os. Cuando el
      mensaje lleg&oacute; al rey de N&iacute;nive, se levant&oacute; del trono, dej&oacute; el manto, se cubri&oacute; de saco, se sent&oacute; en el polvo y mand&oacute; al heraldo a proclamar en su nombre a N&iacute;nive:<BR><BR>&laquo;Hombres y
      animales, vacas y ovejas no prueben bocado, no pasten ni beban; v&iacute;stanse de saco hombres y animales; invoquen fervientemente a Dios; que cada cual se convierta de su mala vida y de la violencia de sus manos. A ver si Dios se arrepiente,
      cesa el incendio de su ira, y no perecemos.&raquo;<BR><BR>Vio Dios sus obras, su conversi&oacute;n de la mala vida; y se arrepinti&oacute; Dios de la cat&aacute;strofe con que hab&iacute;a amenazado a N&iacute;nive, y no la ejecut&oacute;.<BR><BR>Jon&aacute;s
      sinti&oacute; un disgusto enorme, y estaba irritado. Or&oacute; al Se&ntilde;or en estos t&eacute;rminos:<BR>&laquo;Se&ntilde;or, &iquest;no es esto lo que me tem&iacute;a yo en mi tierra?<BR><BR>Por eso me adelant&eacute; a huir a Tarsis,
      porque s&eacute; que eres compasivo y misericordioso, lento a la c&oacute;lera y rico en piedad, que te arrepientes de las amenazas. Ahora, Se&ntilde;or, qu&iacute;tame la vida; m&aacute;s vale morir que vivir.&raquo;<BR><BR>Resp&oacute;ndi&oacute;le
      el Se&ntilde;or:<BR><BR>&laquo;&iquest;Y tienes t&uacute; derecho a irritarte?&raquo;<BR><BR>Jon&aacute;s hab&iacute;a salido de la ciudad, y estaba sentado al oriente. All&iacute; se hab&iacute;a hecho una choza y se sentaba a la sombra,
      esperando el destino de la ciudad. Entonces el Se&ntilde;or hizo crecer un ricino, alz&aacute;ndose por encima de Jon&aacute;s, para darle sombra y resguardarle del ardor del sol. Jon&aacute;s se alegr&oacute; mucho de aquel ricino. Pero el
      Se&ntilde;or envi&oacute; un gusano, cuando el sol sal&iacute;a al d&iacute;a siguiente, el cual da&ntilde;&oacute; al ricino, que se sec&oacute;. Y, cuando el sol apretaba, envi&oacute; el Se&ntilde;or un viento solano bochornoso; el sol
      her&iacute;a la cabeza de Jon&aacute;s y lo hac&iacute;a desfallecer. Jon&aacute;s se dese&oacute; la muerte y dijo:<BR><BR>&laquo;M&aacute;s me vale morir que vivir.&raquo;<BR><BR>Respondi&oacute; Dios a Jon&aacute;s:<BR><BR>&laquo;&iquest;Crees
      que tienes derecho a irritarte por el ricino?&raquo; Contest&oacute; &eacute;l:<BR><BR>&laquo;Con raz&oacute;n siento un disgusto mortal.&raquo; El Se&ntilde;or le replic&oacute;:<BR><BR>&laquo;T&uacute; te lamentas por el ricino, que no
      cultivaste con tu trabajo, y que brota una noche y perece la otra. Y yo, &iquest;no voy a sentir la suerte de N&iacute;nive, la gran ciudad, que habitan m&aacute;s de ciento veinte mil hombres, que no distinguen la derecha de la izquierda, y
      gran cantidad de ganado?&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 12, 41; cf. Jon 3, 5. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los habitantes de N&iacute;nive resucitar&aacute;n junto con esta generaci&oacute;n en el d&iacute;a del juicio y la condenar&aacute;n, <FONT COLOR="#FF0000">*</FONT> pues ellos, por la sola predicaci&oacute;n
      de Jon&aacute;s, se arrepintieron.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Creyeron a Dios, se vistieron de saco y se convirtieron de su mala vida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues ellos, por la sola predicaci&oacute;n de Jon&aacute;s, se arrepintieron.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De varios escritos de la Historia de la Orden de los Predicadores<BR>
      (Libellus de principiis Ordinis Praedicatorum; Acta canonizationis sancti Dominici: Monumenta Ordinis Praedicatorum historica 16, Roma 1935, pp. 30ss. 146-147)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HABLABA CON DIOS O DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La vida de Domingo era tan virtuosa y el fervor de su esp&iacute;ritu tan grande, que todos ve&iacute;an en &eacute;l un instrumento elegido de la gracia divina. Estaba dotado de una firme ecuanimidad de esp&iacute;ritu, ecuanimidad que
      s&oacute;lo lograban perturbar los sentimientos de compasi&oacute;n o de misericordia; y, como es norma constante que un coraz&oacute;n alegre se refleja en la faz, su porte exterior, siempre gozoso y afable, revelaba la placidez y
      armon&iacute;a de su esp&iacute;ritu. En todas partes, se mostraba, de palabra y de obra, como hombre evang&eacute;lico. De d&iacute;a, con sus hermanos y compa&ntilde;eros, nadie m&aacute;s comunicativo y alegre que &eacute;l. De noche, nadie
      m&aacute;s constante que &eacute;l en vigilias y oraciones de todo g&eacute;nero. Raramente hablaba, a no ser con Dios, en la oraci&oacute;n, o de Dios, y esto mismo aconsejaba a sus hermanos.<BR><BR>Con frecuencia ped&iacute;a a Dios una
      cosa: que le concediera una aut&eacute;ntica caridad, que le hiciera preocuparse de un modo efectivo en la salvaci&oacute;n de los hombres, consciente de que la primera condici&oacute;n para ser verdaderamente miembro de Cristo era darse
      totalmente y con todas sus energ&iacute;as a ganar almas para Cristo, del mismo modo que el Se&ntilde;or Jes&uacute;s, salvador de todos, ofreci&oacute; toda su persona por nuestra salvaci&oacute;n. Con este fin instituy&oacute; la Orden de
      Predicadores, realizando as&iacute; un proyecto sobre el que hab&iacute;a reflexionado profundamente desde hacia ya tiempo.<BR><BR>Con frecuencia exhortaba, de palabra o por carta, a los hermanos de la mencionada Orden, a que estudiaran
      constantemente el nuevo y el antiguo Testamento. Llevaba siempre consigo el evangelio de san Mateo y las cartas de san Pablo, y las estudiaba intensamente, de tal modo que casi las sab&iacute;a de memoria.<BR><BR>Dos o tres veces fue elegido
      obispo, pero siempre rehus&oacute;, prefiriendo vivir en la pobreza, junto con sus hermanos, que poseer un obispado. Hasta el fin de su vida conserv&oacute; intacta la gloria de la virginidad. Deseaba ser flagelado, despedazado y morir por la
      fe cristiana. De &eacute;l afirm&oacute; el papa Gregorio noveno: &laquo;Conoc&iacute; a un hombre tan fiel seguidor de las normas apost&oacute;licas, que no dudo que en el cielo ha sido asociado a la gloria de los mismos
      ap&oacute;stoles.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sir 48, 1; Ml 2, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Surgi&oacute; como un fuego un nuevo heraldo de la salvaci&oacute;n, <FONT COLOR="#FF0000">*</FONT> y sus palabras eran como un horno encendido. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Una doctrina aut&eacute;ntica llevaba en su boca, y en sus labios no se hallaba maldad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y sus palabras eran como un horno encendido.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que tu Iglesia, Se&ntilde;or, encuentre siempre luz en las ense&ntilde;anzas de santo Domingo y protecci&oacute;n en sus m&eacute;ritos: que &eacute;l, que durante su vida fue predicador insigne de la verdad, sea ahora para nosotros un
        eficaz intercesor ante ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
