<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Dios es viva y eficaz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s penetrante que espada de doble filo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 27, 1-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ISAAC BENDICE A JACOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Isaac se hizo viejo y perdi&oacute; la vista, llam&oacute; a su hijo mayor:<BR><BR>&laquo;Hijo m&iacute;o.&raquo;<BR><BR>Contest&oacute;:<BR><BR>&laquo;Aqu&iacute; estoy.&raquo;<BR><BR>&Eacute;l le dijo:<BR><BR>&laquo;Mira, yo soy
      viejo y no s&eacute; cu&aacute;ndo morir&eacute;. Toma tus aparejos, arco y aljaba, y sal al campo a buscarme caza; despu&eacute;s me guisas un buen plato, como sabes que me gusta, y me lo traes para que coma; pues quiero darte mi
      bendici&oacute;n antes de morir.&raquo;<BR><BR>Rebeca escuch&oacute; la conversaci&oacute;n de Isaac con Esa&uacute;, su hijo. Sali&oacute; Esa&uacute; al campo a cazar para su padre. Y Rebeca dijo a su hijo Jacob:<BR><BR>&laquo;Acabo de
      o&iacute;r a tu padre que, hablando con tu hermano Esa&uacute;, le dec&iacute;a: "Tr&aacute;eme caza y prep&aacute;rame un guiso sabroso; comer&eacute;, y despu&eacute;s te bendecir&eacute; en presencia del Se&ntilde;or, antes de morirme."
      Ahora, hijo m&iacute;o, escucha lo que te digo: Vete al reba&ntilde;o, tr&aacute;eme dos buenos cabritos, y con ellos preparar&eacute; un guiso sabroso para tu padre, como a &eacute;l le gusta. Se lo llevar&aacute;s a tu padre para que coma, y
      as&iacute; te bendecir&aacute; antes de morir.&raquo;<BR><BR>Jacob respondi&oacute; a Rebeca, su madre:<BR><BR>&laquo;Mira, mi hermano Esa&uacute; es velludo, y yo, en cambio, lampi&ntilde;o. A lo mejor, al palparme mi padre, descubre que soy
      embustero, y me atraer&iacute;a maldici&oacute;n en vez de bendici&oacute;n.&raquo;<BR><BR>Su madre le dijo:<BR><BR>&laquo;Yo cargo con la maldici&oacute;n, hijo m&iacute;o. T&uacute; obed&eacute;ceme, ve y tr&aacute;emelos.&raquo;<BR><BR>&Eacute;l
      fue, cogi&oacute; los cabritos, se los trajo a su madre, y su madre prepar&oacute; un guiso sabroso a gusto de su padre. Rebeca tom&oacute; un traje de su hijo mayor, Esa&uacute;, el traje de fiesta, que ten&iacute;a en el arc&oacute;n, y
      visti&oacute; con &eacute;l a Jacob, su hijo menor; con la piel de los cabritos le cubri&oacute; los brazos y la parte lisa del cuello. Y puso en manos de su hijo Jacob el guiso sabroso que hab&iacute;a preparado y el pan. El entr&oacute; en
      la habitaci&oacute;n de su padre y dijo:<BR><BR>&laquo;Padre.&raquo;<BR><BR>Respondi&oacute; Isaac:<BR><BR>&laquo;Aqu&iacute; estoy: &iquest;qui&eacute;n eres, hijo m&iacute;o?&raquo;<BR><BR>Respondi&oacute; Jacob a su padre:<BR><BR>&laquo;Soy
      Esa&uacute;, tu primog&eacute;nito; he hecho lo que me mandaste; incorp&oacute;rate, si&eacute;ntate, y come lo que he cazado; despu&eacute;s me bendecir&aacute;s t&uacute;.&raquo;<BR><BR>Isaac dijo a su hijo:<BR><BR>&laquo;&iexcl;Qu&eacute;
      prisa te has dado para encontrarla!&raquo; &Eacute;l respondi&oacute;:<BR><BR>&laquo;El Se&ntilde;or, tu Dios, me la puso al alcanc&eacute;.&raquo; Isaac dijo a Jacob:<BR><BR>&laquo;Ac&eacute;rcate que te palpe, hijo m&iacute;o, a ver si eres
      t&uacute; mi hijo Esa&uacute; o no.&raquo;<BR><BR>Se acerc&oacute; Jacob a su padre Isaac, y &eacute;ste lo palp&oacute;, y dijo:<BR><BR>&laquo;La voz es la voz de Jacob, los brazos son los brazos de Esa&uacute;.&raquo;<BR><BR>Y no lo
      reconoci&oacute; porque sus brazos estaban peludos como los de su hermano Esa&uacute;. Y lo bendijo. Le volvi&oacute; a preguntar:<BR><BR>&laquo;&iquest;Eres t&uacute; mi hijo Esa&uacute;?&raquo; Respondi&oacute; Jacob: &laquo;Yo soy.&raquo;<BR><BR>Isaac
      dijo:<BR><BR>&laquo;S&iacute;rveme la caza, hijo m&iacute;o, que coma yo de tu caza, y as&iacute; te bendecir&eacute; yo.&raquo;<BR><BR>Se la sirvi&oacute;, y &eacute;l comi&oacute;. Le trajo vino, y bebi&oacute;. Isaac le dijo:<BR><BR>&laquo;Ac&eacute;rcate
      y b&eacute;same, hijo m&iacute;o.&raquo;<BR><BR>Se acerc&oacute; y lo bes&oacute;. Y al oler el aroma del traje, lo bendijo, diciendo:<BR><BR>&laquo;Aroma de un campo que bendijo el Se&ntilde;or es el aroma de mi hijo: que Dios te conceda el
      roc&iacute;o del cielo, la fertilidad de la tierra, abundancia de trigo y de vino. Que te sirvan los pueblos, y se postren ante ti las naciones. S&eacute; se&ntilde;or de tus hermanos, que ellos se postren ante ti. Maldito quien te maldiga,
      bendito quien te bendiga.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 27, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aroma de un campo que bendijo el Se&ntilde;or es el aroma de mi hijo: que el Se&ntilde;or, mi Dios, te multiplique como la arena del mar <FONT COLOR="#FF0000">*</FONT> y te conceda el roc&iacute;o del cielo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que el Se&ntilde;or todopoderoso te bendiga y te multiplique.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y te conceda el roc&iacute;o del cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Esmirniotas<BR>
      (Cap. 1&mdash;4, 1: Funk 1, 235-237)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO NOS HA LLAMADO A SU REINO Y GLORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ignacio, por sobrenombre Te&oacute;foro, es decir, Portador de Dios, a la Iglesia de Dios Padre y del amado Jesucristo establecida en Esmirna de Asia, la que ha alcanzado toda clase de dones por la misericordia de Dios, la que est&aacute;
      colmada de fe y de caridad y a la cual no falta gracia alguna, la que es amad&iacute;sima de Dios y portadora de santidad: mi m&aacute;s cordial saludo en esp&iacute;ritu irreprochable y en la palabra de Dios.<BR><BR>Doy gracias a Jesucristo
      Dios, por haberos otorgado tan gran sabidur&iacute;a; he podido ver, en efecto, c&oacute;mo os manten&eacute;is estables e inconmovibles en vuestra fe, como si estuvierais clavados en cuerpo y alma a la cruz del Se&ntilde;or Jesucristo, y
      c&oacute;mo os manten&eacute;is firmes en la caridad por la sangre de Cristo, creyendo con fe plena y firme en nuestro Se&ntilde;or, el cual procede verdaderamente de la descendencia de David seg&uacute;n la carne, es Hijo de Dios por la
      voluntad y el poder del mismo Dios, naci&oacute; verdaderamente de la Virgen, fue bautizado por Juan para cumplir de esta manera la voluntad de Dios; finalmente, su cuerpo fue verdaderamente crucificado bajo el poder de Poncio Pilato y del
      tetrarca Herodes (y de su divina y bienaventurada pasi&oacute;n somos fruto nosotros), para, mediante su resurrecci&oacute;n, elevar su estandarte para siempre en favor de sus santos y fieles, tanto jud&iacute;os como gentiles, reunidos todos
      en el &uacute;nico cuerpo de su Iglesia.<BR><BR>Todo esto lo sufri&oacute; por nosotros, para que alcanz&aacute;ramos la salvaci&oacute;n; y sufri&oacute; verdaderamente, como tambi&eacute;n se resucit&oacute; a s&iacute; mismo verdaderamente.<BR><BR>Yo
      s&eacute; que despu&eacute;s de su resurrecci&oacute;n tuvo un cuerpo verdadero, como sigue a&uacute;n teni&eacute;ndolo. Por esto, cuando se apareci&oacute; a Pedro y a sus compa&ntilde;eros, les dijo: Tocadme y palpadme, y ved que no soy un
      ser fantasmal e incorp&oacute;reo. Y al punto lo tocaron y creyeron, adhiri&eacute;ndose a la realidad de su carne y de su esp&iacute;ritu. Esta fe les hizo capaces de despreciar y vencer la misma muerte. Despu&eacute;s de su
      resurrecci&oacute;n, el Se&ntilde;or comi&oacute; y bebi&oacute; con ellos como cualquier otro hombre de carne y hueso, aunque espiritualmente estaba unido al Padre.<BR><BR>Quiero insistir acerca de estas cosas, queridos hermanos, aunque ya
      s&eacute; que las cre&eacute;is.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 2, 19-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En virtud de la misma ley he muerto a la ley, a fin de vivir para Dios. Y, mientras vivo en esta carne, vivo de la fe en el Hijo de Dios, <FONT COLOR="#FF0000">*</FONT> que me am&oacute; hasta entregarse por
      m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Estoy crucificado con Cristo; vivo yo, pero no soy yo, es Cristo quien vive en m&iacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que me am&oacute; hasta entregarse por m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, Dios nuestro, venerarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
