<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Oseas 11, 1b-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AMOR DE DIOS NUNCA ABANDONA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Cuando Israel era un ni&ntilde;o yo lo am&eacute;. Yo desde Egipto llam&eacute; a mi hijo. Pero cuanto m&aacute;s lo llamaba, m&aacute;s se alejaba &eacute;l de m&iacute;: sacrificaba a los Baales,
      ofrec&iacute;a incienso a los &iacute;dolos. Yo ense&ntilde;&eacute; a andar a Efra&iacute;m, lo alzaba en brazos, pero &eacute;l no comprend&iacute;a que yo cuidaba de &eacute;l. Con cuerdas humanas, con lazos de amor lo atra&iacute;a; era
      para &eacute;l como quien levanta a un ni&ntilde;o contra su mejilla, y me inclinaba para darle de comer.<BR><BR>Pero se volver&aacute; a Egipto, Asur ser&aacute; su rey, porque no quiso convertirse. Llegar&aacute; la espada contra sus
      ciudades y devorar&aacute; sus puertas y las consumir&aacute; a causa de sus planes.<BR><BR>Mi pueblo est&aacute; perturbado por su apostas&iacute;a, llaman a Baal y no los ayuda. Pero &iquest;c&oacute;mo podr&eacute; entregarte,
      Efra&iacute;m? &iquest;C&oacute;mo abandonarte, Israel? &iquest;Podr&eacute; convertirte como a Adm&aacute;, hacerte semejante a Sebo&iacute;m? Se me estremece el coraz&oacute;n dentro de m&iacute;, se me conmueven las entra&ntilde;as. No
      ceder&eacute; al ardor de mi c&oacute;lera, no volver&eacute; a destruir a Efra&iacute;m, pues soy Dios y no hombre, soy el Santo en medio de ti y no enemigo a la puerta.<BR><BR>Ir&aacute;n detr&aacute;s del Se&ntilde;or, &eacute;l
      rugir&aacute; como un le&oacute;n; rugir&aacute; y acudir&aacute;n sus hijos desde occidente, vendr&aacute;n desde Egipto como p&aacute;jaros, de Asiria acudir&aacute;n como palomas, y yo los har&eacute; habitar en sus casas &mdash;lo dice el
      Se&ntilde;or&mdash;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Os 11, 8. 9; Jr 31, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se me estremece el coraz&oacute;n dentro de m&iacute;, se me conmueven las entra&ntilde;as. <FONT COLOR="#FF0000">*</FONT> No ceder&eacute; al ardor de mi c&oacute;lera, pues soy Dios y no hombre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Con amor eterno te am&eacute;, por eso prolongu&eacute; mi misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No ceder&eacute; al ardor de mi c&oacute;lera, pues soy Dios y no hombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones del beato Elredo, abad<BR>
      (Serm&oacute;n 20, En la Natividad de la Virgen Mar&iacute;a: PL 195, 322-324)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, MADRE NUESTRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Acudamos a la que es su esposa, su madre, su perfecta esclava. Todo esto es Mar&iacute;a.<BR><BR>Pero, &iquest;qu&eacute; haremos en su presencia? &iquest;Qu&eacute; presentes le ofreceremos? &iexcl;Ojal&aacute; pudi&eacute;ramos, por lo
      menos, devolverle lo que le debemos en justicia! Le debemos honor, servicio, amor, alabanza. Le debemos honor, porque es madre de nuestro Se&ntilde;or. Pues el que no honra a la madre, sin duda deshonra al hijo. Y la Escritura dice: Honra a tu
      padre y a tu madre.<BR><BR>&iquest;Qu&eacute; m&aacute;s diremos, hermanos? &iquest;No es ella nuestra madre? Ciertamente, hermanos, es realmente madre nuestra, ya que por ella hemos nacido, no para el mundo, sino para Dios.<BR><BR>Nos
      hall&aacute;bamos todos, como cre&eacute;is y sab&eacute;is, en la muerte, en la caducidad, en las tinieblas, en la miseria. En la muerte, porque hab&iacute;amos perdido al Se&ntilde;or; en la caducidad, porque est&aacute;bamos sometidos a la
      corrupci&oacute;n; en las tinieblas, porque hab&iacute;amos perdido la luz de la sabidur&iacute;a, y as&iacute; est&aacute;bamos totalmente perdidos.<BR><BR>Mas, por Mar&iacute;a, hemos nacido mucho mejor que por Eva, por el hecho de haber
      nacido de ella Cristo. En vez de la caducidad hemos recobrado la novedad, en vez de la corrupci&oacute;n la incorrupci&oacute;n, en vez de las tinieblas la luz.<BR><BR>Ella es madre nuestra, madre de nuestra vida, de nuestra
      incorrupci&oacute;n, de nuestra luz. Dice el Ap&oacute;stol, refiri&eacute;ndose a nuestro Se&ntilde;or: Dios lo ha hecho para nosotros sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n.<BR><BR>Ella, pues, por ser madre de
      Cristo, es madre de nuestra sabidur&iacute;a, de nuestra justicia, de nuestra santificaci&oacute;n, de nuestra redenci&oacute;n. Por ello es m&aacute;s madre nuestra que la misma madre carnal, ya que nuestro nacimiento de ella es superior; de
      ella, en efecto, procede nuestra santidad, nuestra sabidur&iacute;a, nuestra justicia, nuestra santificaci&oacute;n, nuestra redenci&oacute;n.<BR><BR>Dice la Escritura: Alabad a Dios por sus santos. Si hemos de alabar a nuestro Se&ntilde;or
      por sus santos, a trav&eacute;s de los cuales realiza portentos y milagros, &iexcl;cu&aacute;nto m&aacute;s no hemos de alabarlo por aquella en la cual se hizo a s&iacute; mismo aquel que es admirable sobre todo lo admirable!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosa eres, santa Virgen Mar&iacute;a, y digna de toda alabanza. <FONT COLOR="#FF0000">*</FONT> De ti naci&oacute; el sol de justicia, Cristo, nuestro Dios, por quien hemos sido salvados y redimidos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Celebremos con gozo esta fiesta de santa Mar&iacute;a Virgen. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> De ti naci&oacute; el sol de justicia, Cristo, nuestro Dios, por quien hemos sido salvados y redimidos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, en tu admirable providencia quisiste que la Madre de tu &uacute;nico Hijo experimentase las angustias y los sufrimientos humanos; por la intercesi&oacute;n de Mar&iacute;a, consuelo de los afligidos y libertadora
        de los cautivos, concede a los que sufren cualquier modo de esclavitud la verdadera libertad de los hijos de Dios. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
