<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. Venid, adoremos al Se&ntilde;or, rey de los ap&oacute;stoles. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MENSAJEROS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mensajeros de Dios<BR>dadnos la Nueva;<BR>mensajeros de paz,<BR>sea paz nuestra.<BR><BR>Mensajeros de luz,<BR>sea luz nuestra;<BR>mensajeros de fe,<BR>sea fe nuestra.<BR><BR>Mensajeros del Rey,<BR>sea rey nuestro;<BR>mensajeros de amor,<BR>sea
      amor nuestro. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Proclamaron la obra de Dios y meditaron sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan como
      flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
      descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva a
      la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los rectos de
      coraz&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Proclamaron la obra de Dios y meditaron sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Contaron las alabanzas del Se&ntilde;or y su poder. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y las maravillas que realiz&oacute;. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 5, 12-32<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS AP&Oacute;STOLES EN LA IGLESIA PRIMITIVA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los ap&oacute;stoles hac&iacute;an muchos signos y prodigios en medio del pueblo. Los fieles se reun&iacute;an de com&uacute;n acuerdo en el p&oacute;rtico de Salom&oacute;n; los dem&aacute;s no se atrev&iacute;an
      a junt&aacute;rseles, aunque la gente se hac&iacute;a lenguas de ellos; m&aacute;s a&uacute;n, crec&iacute;a el n&uacute;mero de los creyentes, hombres y mujeres, que se adher&iacute;an al Se&ntilde;or. La gente sacaba los enfermos a la calle
      y los pon&iacute;a en catres y camillas, para que, al pasar Pedro, su sombra por lo menos cayera sobre alguno. Mucha gente de los alrededores acud&iacute;a a Jerusal&eacute;n llevando enfermos y pose&iacute;dos de esp&iacute;ritu inmundo; y
      todos se curaban.<BR><BR>Entonces el sumo sacerdote y los de su partido -la secta de los saduceos-, llenos de coraje, mandaron prender a los ap&oacute;stoles y meterlos en la c&aacute;rcel com&uacute;n. Pero por la noche el &aacute;ngel del
      Se&ntilde;or les abri&oacute; las puertas y los sac&oacute; fuera, dici&eacute;ndoles:<BR><BR>&laquo;Id al templo y explicadle all&iacute; al pueblo este modo de vida.&raquo; Entonces ellos entraron en el templo al amanecer y se pusieron a
      ense&ntilde;ar. Lleg&oacute; entre tanto el sumo sacerdote con los de su partido, convocaron el Consejo y el pleno del senado israelita y mandaron por los presos a la c&aacute;rcel. Fueron los guardias, pero no los encontraron en la celda, y
      volvieron a informar:<BR><BR>&laquo;Hemos encontrado la c&aacute;rcel cerrada, con las barras echadas, y a los centinelas guardando las puertas; pero al abrir no encontramos a nadie dentro.&raquo;<BR>El comisario del templo y los sumos
      sacerdotes no atinaban a explicarse qu&eacute; hab&iacute;a pasado con los presos.<BR><BR>Uno se present&oacute; avisando:<BR><BR>&laquo;Los hombres que metisteis en la c&aacute;rcel est&aacute;n ah&iacute; en el templo y siguen
      ense&ntilde;ando al pueblo.&raquo;<BR><BR>El comisario sali&oacute; con los guardias y se los trajo, sin emplear la fuerza, por miedo a que el pueblo los apedrease. Los guardias condujeron a los ap&oacute;stoles a presencia del Consejo, y el
      sumo sacerdote les interrog&oacute;:<BR><BR>&laquo;&iquest;No os hab&iacute;amos prohibido expresamente ense&ntilde;ar en nombre de &eacute;se? En cambio, hab&eacute;is llenado Jerusal&eacute;n con vuestra ense&ntilde;anza y quer&eacute;is
      hacernos responsables de la sangre de ese hombre.&raquo;<BR><BR>Pedro y los ap&oacute;stoles replicaron:<BR><BR>&laquo;Hay que obedecer a Dios antes que a los hombres. El Dios de nuestros padres resucit&oacute; a Jes&uacute;s, a quien vosotros
      matasteis colg&aacute;ndole de un madero. La diestra de Dios lo exalt&oacute; haci&eacute;ndolo jefe y salvador, para otorgar a Israel la conversi&oacute;n, el perd&oacute;n de los pecados. Testigos de esto somos nosotros y el Esp&iacute;ritu
      Santo, que Dios da a los que le obedecen.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 4, 33. 31b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los ap&oacute;stoles daban testimonio de la resurrecci&oacute;n del Se&ntilde;or con mucho valor. <FONT COLOR="#FF0000">*</FONT> Todos eran muy bien vistos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los llen&oacute; a todos el Esp&iacute;ritu Santo y anunciaban con valent&iacute;a la palabra de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos eran muy bien vistos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo, sobre los Hechos de los ap&oacute;stoles.<BR>
      (Homil&iacute;a 3, 1. 2. 3: PG 60, 33-36. 38)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MU&Eacute;STRANOS, SE&Ntilde;OR, A QUI&Eacute;N HAS ELEGIDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Uno de aquellos d&iacute;as, dirigi&eacute;ndose Pedro a los hermanos reunidos, habl&oacute; as&iacute;. Pedro, a quien el Se&ntilde;or hab&iacute;a encomendado su grey, vehemente como siempre, ejerce el papel de protagonista y es el
      primero en tomar la palabra: Hermanos, es preciso que elijamos a uno de entre nosotros. Permite que todos den su opini&oacute;n, a fin de que el elegido sea recibido con agrado, precavi&eacute;ndose de la envidia a que este hecho pod&iacute;a
      dar ocasi&oacute;n, ya que estas cosas, con frecuencia, son origen de grandes males.<BR><BR>&iquest;Qu&eacute; conclusi&oacute;n, por tanto, sacaremos de esto? &iquest;Es que Pedro no pod&iacute;a elegir por s&iacute; mismo? Ciertamente,
      pod&iacute;a; pero se abstuvo de ello, para no demostrar preferencia por nadie. Adem&aacute;s, no hab&iacute;a recibido a&uacute;n el Esp&iacute;ritu Santo. Y presentaron a dos -dice el texto sagrado-: a Jos&eacute;, llamado Barsab&aacute;s,
      por sobrenombre Justo, y a Mat&iacute;as. No los presenta &eacute;l, sino todos, &Eacute;l lo que hizo fue aconsejar esta elecci&oacute;n, haciendo ver que la iniciativa no part&iacute;a de &eacute;l, sino que se trataba de algo ya profetizado
      de antemano. Por esto su intervenci&oacute;n en este caso fue la del que interpreta los designios de Dios, no la del que manda algo.<BR><BR>Hay aqu&iacute; entre nosotros &mdash;dice&mdash; hombres que han andado en nuestra compa&ntilde;&iacute;a.
      Fij&eacute;monos c&oacute;mo quiere que el elegido sea un testigo ocular; aunque luego hab&iacute;a de venir el Esp&iacute;ritu Santo, pone en esto un gran inter&eacute;s.<BR><BR>Hombres que han andado en nuestra compa&ntilde;&iacute;a, y
      a&ntilde;ade: todo el tiempo del ministerio p&uacute;blico de Jes&uacute;s, el Se&ntilde;or. Se refiere a los que han convivido con &eacute;l, y no a los que s&oacute;lo han sido disc&iacute;pulos suyos. Es sabido, en efecto, que eran muchos
      los que lo segu&iacute;an desde el principio. Y, as&iacute;, vemos que dice el Evangelio: Era uno de los dos que, o&iacute;das las palabras de Juan, hab&iacute;an ido en seguimiento de Jes&uacute;s.<BR><BR>Y prosigue: Todo el tiempo del
      ministerio p&uacute;blico de Jes&uacute;s, el Se&ntilde;or, es decir, desde el bautismo de Juan. Con raz&oacute;n se&ntilde;ala este punto de partida, ya que los hechos anteriores nadie los conoc&iacute;a por experiencia, sino que los
      ense&ntilde;&oacute; el Esp&iacute;ritu Santo.<BR><BR>Luego contin&uacute;a diciendo: Hasta el d&iacute;a de la ascensi&oacute;n; es, pues, preciso que elijamos a uno de ellos para que, junto con nosotros, d&eacute; testimonio de la verdad de
      la resurrecci&oacute;n. No dice: &laquo;Para que d&eacute; testimonio de la verdad de las dem&aacute;s cosas&raquo;, sino taxativamente: Para que d&eacute; testimonio de la verdad de la resurrecci&oacute;n. En efecto, hab&iacute;a de ser
      m&aacute;s digno de cr&eacute;dito uno que pudiera afirmar: &laquo;Aquel mismo que com&iacute;a, beb&iacute;a y fue crucificado es el que ahora ha resucitado.&raquo; Por lo tanto, interesaba un testigo no de lo del tiempo pasado ni de lo del
      futuro ni de los milagros, sino escuetamente de la resurrecci&oacute;n. Porque todas aquellas cosas eran patentes y manifiestas; la resurrecci&oacute;n, en cambio, era algo oculto que s&oacute;lo ellos conoc&iacute;an.<BR><BR>Y todos juntos
      oraron, diciendo: T&uacute;, Se&ntilde;or, que conoces los corazones de todos, mu&eacute;stranos. &laquo;T&uacute;, no nosotros.&raquo; Muy acertadamente invocan al que conoce los corazones, ya que &eacute;l, y nadie m&aacute;s, era el que
      ten&iacute;a que hacer la elecci&oacute;n. Y hablan a Dios con esta confianza, porque saben que la elecci&oacute;n es algo absolutamente necesario. Y no dicen: &laquo;Escoge&raquo;, sino: &laquo;Mu&eacute;stranos al elegido&raquo; -a
      qui&eacute;n has elegido, dice el texto-, pues saben que Dios lo tiene todo determinado ya de antemano. Echaron suertes entre ellos. Es que a&uacute;n no se consideraban dignos de hacer por s&iacute; mismos la elecci&oacute;n, y por esto
      deseaban alguna se&ntilde;al que les diera seguridad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 1, 24-26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute;, Se&ntilde;or, que conoces los corazones de todos, <FONT COLOR="#FF0000">*</FONT> mu&eacute;stranos a qui&eacute;n has elegido para ocupar el puesto en el ministerio del apostolado. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Echaron suertes entre ellos, y la suerte cay&oacute; sobre Mat&iacute;as; as&iacute; qued&oacute; agregado a los once ap&oacute;stoles.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Mu&eacute;stranos a qui&eacute;n has elegido para ocupar el puesto en el ministerio del apostolado. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, t&uacute; que, para completar el n&uacute;mero de los doce ap&oacute;stoles, elegiste a san Mat&iacute;as, conc&eacute;denos, por la intercesi&oacute;n de este ap&oacute;stol, a nosotros, que hemos recibido el don de tu
        amistad, poder ser contados un d&iacute;a entre tus elegidos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
