<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: TRISTES ESTABAN LOS AP&Oacute;STOLES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Tristes estaban los ap&oacute;stoles<BR>tras sepultar a Cristo<BR>que, a muerte despiadada,<BR>lo sentenciaron los imp&iacute;os.<BR><BR>Con dulces palabras, un &aacute;ngel<BR>a las mujeres dijo<BR>que en Galilea el Se&ntilde;or<BR>habr&iacute;a
      muy pronto de ser visto.<BR><BR>Mientras corr&iacute;an presurosas<BR>a hablar a los disc&iacute;pulos,<BR>lo ven, besan sus pies,<BR>pues se les aparece vivo.<BR><BR>Cuando lo saben los ap&oacute;stoles<BR>acuden veloc&iacute;simos<BR>a ver
      en Galilea<BR>el rostro adorable de Cristo.<BR><BR>S&eacute;, Jes&uacute;s, de las almas j&uacute;bilo<BR>y pascual regocijo,<BR>a tus triunfos as&oacute;cianos,<BR>que en la gracia hemos renacido.<BR><BR>Trib&uacute;tese, oh Jes&uacute;s, la
      gloria<BR>a ti, que, ya vencido<BR>el reino de la muerte,<BR>nos abre l&uacute;cido el camino. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vosotros sois los que hab&eacute;is perseverado conmigo en mis pruebas. Aleluya<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 115 - ACCI&Oacute;N DE GRACIAS EN EL TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ten&iacute;a fe, aun cuando dije:<BR>&laquo;&iexcl;Qu&eacute; desgraciado soy!&raquo;<BR>Yo dec&iacute;a en mi apuro:<BR>&laquo;Los hombres son unos mentirosos.&raquo;<BR><BR>&iquest;C&oacute;mo pagar&eacute; al Se&ntilde;or<BR>todo el
      bien que me ha hecho?<BR>Alzar&eacute; la copa de la salvaci&oacute;n,<BR>invocando su nombre.<BR>Cumplir&eacute; al Se&ntilde;or mis votos<BR>en presencia de todo el pueblo.<BR><BR>Vale mucho a los ojos del Se&ntilde;or<BR>la vida de sus
      fieles.<BR>Se&ntilde;or, yo soy tu siervo,<BR>siervo tuyo, hijo de tu esclava:<BR>rompiste mis cadenas.<BR><BR>Te ofrecer&eacute; un sacrificio de alabanza,<BR>invocando tu nombre, Se&ntilde;or.<BR>Cumplir&eacute; al Se&ntilde;or mis votos<BR>en
      presencia de todo el pueblo,<BR>en el atrio de la casa del Se&ntilde;or,<BR>en medio de ti, Jerusal&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vosotros sois los que hab&eacute;is perseverado conmigo en mis pruebas. Aleluya<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo estoy en medio de vosotros como el que sirve. Aleluya<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 125 - DIOS, ALEGR&Iacute;A Y ESPERANZA NUESTRA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando el Se&ntilde;or cambi&oacute; la suerte de Si&oacute;n,<BR>nos parec&iacute;a so&ntilde;ar:<BR>la boca se nos llenaba de risas,<BR>la lengua de cantares.<BR><BR>Hasta los gentiles dec&iacute;an:<BR>&laquo;El Se&ntilde;or ha estado
      grande con ellos.&raquo;<BR>El Se&ntilde;or ha estado grande con nosotros,<BR>y estamos alegres.<BR><BR>Que el Se&ntilde;or cambie nuestra suerte<BR>como los torrentes del Negueb.<BR>Los que sembraban con l&aacute;grimas<BR>cosechan entre
      cantares.<BR><BR>Al ir, iban llorando,<BR>llevando la semilla;<BR>al volver, vuelven cantando,<BR>trayendo sus gavillas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo estoy en medio de vosotros como el que sirve. Aleluya<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Ya no os llamo siervos, a vosotros os llamo amigos, porque todo lo que he o&iacute;do a mi Padre os lo he dado a conocer. Aleluya<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL PLAN DIVINO DE SALVACI&Oacute;N - Ef 1, 3-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendito sea Dios,<BR>Padre de nuestro Se&ntilde;or Jesucristo,<BR>que nos ha bendecido en la persona de Cristo<BR>con toda clase de bienes espirituales y celestiales.<BR><BR>El nos eligi&oacute; en la persona de Cristo,<BR>antes de crear
      el mundo,<BR>para que fu&eacute;semos consagrados<BR>e irreprochables ante &eacute;l por el amor.<BR><BR>&Eacute;l nos ha destinado en la persona de Cristo,<BR>por pura iniciativa suya,<BR>a ser sus hijos,<BR>para que la gloria de su gracia,<BR>que
      tan generosamente nos ha concedido<BR>en su querido Hijo,<BR>redunde en alabanza suya.<BR><BR>Por este Hijo, por su sangre,<BR>hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR>El tesoro de su gracia, sabidur&iacute;a
      y prudencia<BR>ha sido un derroche para con nosotros,<BR>d&aacute;ndonos a conocer el misterio de su voluntad.<BR><BR>&Eacute;ste es el plan<BR>que hab&iacute;a proyectado realizar por Cristo<BR>cuando llegase el momento culminante:<BR>hacer
      que todas las cosas tuviesen a Cristo por cabeza,<BR>las del cielo y las de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ya no os llamo siervos, a vosotros os llamo amigos, porque todo lo que he o&iacute;do a mi Padre os lo he dado a conocer. Aleluya<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Ef 4, 11-13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo ha constituido a unos, ap&oacute;stoles; a otros, profetas; a otros, evangelistas; a otros, pastores y doctores, para el perfeccionamiento de los fieles, en funci&oacute;n de su ministerio, y para la edificaci&oacute;n del cuerpo de
      Cristo; hasta que lleguemos todos a la unidad en la fe y en el conocimiento del Hijo de Dios, al hombre perfecto, a la medida de Cristo en su plenitud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Contad a los pueblos la gloria del Se&ntilde;or. Aleluya, aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Contad a los pueblos la gloria del Se&ntilde;or. Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Sus maravillas a todas las naciones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Contad a los pueblos la gloria del Se&ntilde;or. Aleluya, aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">No sois vosotros los que me hab&eacute;is elegido, soy yo quien os he elegido; y os he destinado para que vay&aacute;is y deis fruto, y vuestro fruto dure. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>-como lo
        hab&iacute;a prometido a nuestros padres-<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">No sois vosotros los que me hab&eacute;is elegido, soy yo quien os he elegido; y os he destinado para que vay&aacute;is y deis fruto, y vuestro fruto dure. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Hermanos: Edificados sobre el cimiento de los ap&oacute;stoles, oremos al Padre por su pueblo santo, diciendo:<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de tu Iglesia.<BR><BR>Padre santo, que quisiste que tu Hijo resucitado de entre los muertos
        se manifestara en primer lugar a los ap&oacute;stoles,<BR>haz que tambi&eacute;n nosotros seamos testigos de Cristo hasta los confines del mundo.<BR><BR>Padre santo, t&uacute; que enviaste a tu Hijo al mundo para dar la Buena Noticia a los
        pobres, <BR>haz que el Evangelio sea proclamado a toda la creaci&oacute;n.<BR><BR>T&uacute; que enviaste a tu Hijo a sembrar la semilla de la palabra,<BR>haz que, sembrando tambi&eacute;n tu palabra con nuestro esfuerzo, recojamos sus frutos
        con alegr&iacute;a.<BR><BR>T&uacute; que enviaste a tu Hijo para que reconciliara el mundo contigo,<BR>haz que tambi&eacute;n nosotros cooperemos a la reconciliaci&oacute;n de los hombres.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que quisiste que tu Hijo resucitara el primero de entre los muertos,<BR>concede a todos los que son de Cristo resucitar con &eacute;l, el d&iacute;a de su venida.<BR><BR>Oremos ahora al Padre, como
        Jes&uacute;s ense&ntilde;&oacute; a los ap&oacute;stoles:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or Dios, t&uacute; que, para completar el n&uacute;mero de los doce ap&oacute;stoles, elegiste a san Mat&iacute;as, conc&eacute;denos, por la intercesi&oacute;n de este ap&oacute;stol, a nosotros, que hemos recibido el don de tu
        amistad, poder ser contados un d&iacute;a entre tus elegidos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
