<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La explicaci&oacute;n de tus palabras ilumina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da inteligencia a los ignorantes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 22, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ISAAC ES OFRECIDO EN SACRIFICIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Dios puso a prueba a Abraham llam&aacute;ndole:<BR><BR>&laquo; &iexcl;Abraham! &raquo;<BR><BR>&Eacute;l respondi&oacute;:<BR><BR>&laquo;Aqu&iacute; me tienes.&raquo;<BR><BR>Dios le dijo:<BR><BR>&laquo;Toma a tu
      querido hijo &uacute;nico, a Isaac, y vete al pa&iacute;s de Moria y ofr&eacute;cemelo all&iacute; en sacrificio en uno de los montes que yo te indicar&eacute;.&raquo;<BR><BR>Abraham madrug&oacute;, aparej&oacute; el asno y se llev&oacute;
      consigo a dos criados y a su hijo Isaac; cort&oacute; le&ntilde;a para el sacrificio y se encamin&oacute; al lugar que le hab&iacute;a indicado Dios. Al tercer d&iacute;a, levant&oacute; Abraham los ojos y descubri&oacute; el sitio de lejos. Y
      Abraham dijo a sus criados:<BR><BR>&laquo;Quedaos aqu&iacute; con el asno; yo con el muchacho ir&eacute; hasta all&aacute; para adorar y despu&eacute;s volveremos con vosotros.&raquo;<BR><BR>Abraham tom&oacute; la le&ntilde;a para el
      sacrificio, se la carg&oacute; a su hijo Isaac, y &eacute;l llevaba el fuego y el cuchillo. Los dos caminaban juntos. Isaac dijo a Abraham, su padre:<BR><BR>&laquo;Padre.&raquo;<BR><BR>&Eacute;l respondi&oacute;:<BR><BR>&laquo;Aqu&iacute;
      estoy, hijo m&iacute;o.&raquo;<BR><BR>El muchacho dijo:<BR><BR>&laquo;Tenemos fuego y le&ntilde;a, pero, &iquest;d&oacute;nde est&aacute; el cordero para el sacrificio?&raquo;<BR><BR>Abraham contest&oacute;:<BR><BR>&laquo;Dios proveer&aacute;
      el cordero para el sacrificio, hijo m&iacute;o.&raquo;<BR><BR>Y siguieron caminando juntos. Cuando llegaron al sitio que le hab&iacute;a dicho Dios, Abraham levant&oacute; all&iacute; el altar y apil&oacute; la le&ntilde;a, luego at&oacute; a
      su hijo Isaac y lo puso sobre el altar, encima de la le&ntilde;a. Entonces Abraham tom&oacute; el cuchillo para degollar a su hijo; pero el &aacute;ngel del Se&ntilde;or le grit&oacute; desde el cielo:<BR><BR>&laquo;&iexcl;Abraham,
      Abraham!&raquo;<BR><BR>&Eacute;l contest&oacute;:<BR><BR>&laquo;Aqu&iacute; me tienes.&raquo;<BR><BR>El &aacute;ngel le orden&oacute;:<BR><BR>&laquo;No alargues la mano contra tu hijo ni le hagas nada. Ahora s&eacute; que temes a Dios, porque
      no te has reservado a tu hijo, tu &uacute;nico hijo.&raquo;<BR><BR>Abraham levant&oacute; los ojos y vio un carnero enredado por los cuernos en la maleza. Se acerc&oacute;, tom&oacute; el carnero y lo ofreci&oacute; en sacrificio en lugar de
      su hijo. Abraham llam&oacute; a aquel sitio &laquo;El Se&ntilde;or provee&raquo;, por lo que se dice a&uacute;n hoy &laquo;El monte del Se&ntilde;or provee&raquo;. El &aacute;ngel del Se&ntilde;or volvi&oacute; a gritar a Abraham desde el
      cielo:<BR><BR>&laquo;Juro por m&iacute; mismo &mdash;or&aacute;culo del Se&ntilde;or&mdash;: por haber hecho esto, por no haberte reservado tu hijo, tu hijo &uacute;nico, te bendecir&eacute;, multiplicar&eacute; a tus descendientes como las
      estrellas del cielo y como la arena de la playa. Tus descendientes conquistar&aacute;n las puertas de las ciudades enemigas. Todos los pueblos del mundo se bendecir&aacute;n con tu descendencia, porque me has obedecido.&raquo;<BR><BR>Abraham
      volvi&oacute; a sus criados, y juntos se pusieron en camino hacia Berseba, y Abraham se qued&oacute; a vivir en Berseba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 11, 17. 19; Rm 4, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la fe, puesto a prueba, ofreci&oacute; Abraham a Isaac; y ofrec&iacute;a a su unig&eacute;nito, a aquel que era el depositario de las promesas; <FONT COLOR="#FF0000">*</FONT> concluy&oacute; de todo ello
      que Dios pod&iacute;a resucitarlo de entre los muertos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Crey&oacute; en aquel que da vida a los muertos y llama a la existencia a lo que no es.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Concluy&oacute; de todo ello que Dios pod&iacute;a resu<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad, sobre el Cantar de los cantares<BR>
      (Serm&oacute;n 61, 3-5: Opera omnia, 2, 150-151)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DONDE ABUND&Oacute; EL PECADO, SOBREABUND&Oacute; LA GRACIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;D&oacute;nde podr&aacute; hallar nuestra debilidad un descanso seguro y tranquilo sino en las llagas del Salvador? En ellas habito con seguridad, sabiendo que &eacute;l puede salvarme. Grita el mundo, me oprime el cuerpo, el diablo
      me pone asechanzas, pero yo no caigo, porque estoy cimentado sobre piedra firme. Si cometo un gran pecado, me remorder&aacute; mi conciencia, pero no perder&eacute; la paz, porque me acordar&eacute; de las llagas del Se&ntilde;or. El, en
      efecto, fue herido por nuestras rebeld&iacute;as. &iquest;Qu&eacute; hay tan mort&iacute;fero que no haya sido destruido por la muerte de Cristo? Por esto, si me acuerdo que tengo a mano un remedio tan poderoso y eficaz, ya no me atemoriza
      ninguna dolencia, por maligna que sea.<BR><BR>Por esto no ten&iacute;a raz&oacute;n aquel que dijo: Mi culpa es demasiado grande para soportarla. Es que &eacute;l no pod&iacute;a atribuirse ni llamar suyos los m&eacute;ritos de Cristo, porque
      no era miembro del cuerpo cuya cabeza es el Se&ntilde;or.<BR><BR>Pero yo tomo de las entra&ntilde;as del Se&ntilde;or lo que me falta, pues sus entra&ntilde;as rebosan misericordia. Agujerearon sus manos y pies y atravesaron su costado con una
      lanza; y a trav&eacute;s de estas hendiduras puedo libar miel silvestre y aceite de rocas de pedernal, es decir, puedo gustar y ver cu&aacute;n bueno es el Se&ntilde;or.<BR><BR>Sus designios eran designios de paz, y yo lo ignoraba. Porque,
      &iquest;qui&eacute;n ha conocido jam&aacute;s la mente del Se&ntilde;or?, &iquest;qui&eacute;n ha sido su consejero? Pero el clavo penetrante se ha convertido para m&iacute; en una llave que me ha abierto el conocimiento de la voluntad del
      Se&ntilde;or. &iquest;Por qu&eacute; no he de mirar a trav&eacute;s de esta hendidura? Tanto el clavo como la llaga proclaman que en verdad Dios est&aacute; en Cristo reconciliando al mundo consigo. Un hierro atraves&oacute; su alma, hasta
      cerca del coraz&oacute;n, de modo que ya no es incapaz de compadecerse de mis debilidades.<BR><BR>Las heridas que su cuerpo recibi&oacute; nos dejan ver los secretos de su coraz&oacute;n; nos dejan ver el gran misterio de piedad, nos dejan ver
      la entra&ntilde;able misericordia de nuestro Dios, por la que nos ha visitado el sol que nace de lo alto. &iquest;Qu&eacute; dificultad hay en admitir que tus llagas nos dejan ver tus entra&ntilde;as? No podr&iacute;a hallarse otro medio
      m&aacute;s claro que estas tus llagas para comprender que t&uacute;, Se&ntilde;or, eres bueno y clemente, y rico en misericordia. Nadie tiene una misericordia m&aacute;s grande que el que da su vida por los sentenciados a muerte y a la
      condenaci&oacute;n.<BR><BR>Luego mi &uacute;nico m&eacute;rito es la misericordia del Se&ntilde;or. No ser&eacute; pobre en m&eacute;ritos, mientras &eacute;l no lo sea en misericordia. Y porque la misericordia del Se&ntilde;or es mucha,
      muchos son tambi&eacute;n mis m&eacute;ritos. Y aunque tengo conciencia de mis muchos pecados, donde abund&oacute; el pecado sobreabund&oacute; la gracia. Y, si la misericordia del Se&ntilde;or dura siempre, yo tambi&eacute;n cantar&eacute;
      eternamente las misericordias del Se&ntilde;or. &iquest;Cantar&eacute; acaso mi propia justicia? Se&ntilde;or, narrar&eacute; tu justicia, tuya entera. Sin embargo, ella es tambi&eacute;n m&iacute;a, pues t&uacute; has sido constituido mi
      justicia de parte de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 53, 5; 1Pe 2, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l fue herido por nuestras rebeld&iacute;as, triturado por nuestros cr&iacute;menes; &eacute;l soport&oacute; &eacute;l castigo que nos trae la paz, <FONT COLOR="#FF0000">*</FONT> por sus llagas hemos
      sido curados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cristo llev&oacute; nuestros pecados en su cuerpo sobre la cruz, para que, muertos al pecado, vivamos para la justificaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por sus llagas hemos sido curados.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, dirige nuestras acciones seg&uacute;n tu voluntad, para que, invocando el nombre de tu Hijo, abundemos en buenas obras. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
