<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 4, 8-37<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL HIJO DE LA SUNAMITA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, pas&oacute; Eliseo por Sun&aacute;n. Hab&iacute;a all&iacute; una mujer rica que le oblig&oacute; a comer en su casa; despu&eacute;s, siempre que &eacute;l pasaba, entraba all&iacute; a comer. Un d&iacute;a, dijo
      la mujer a su marido:<BR><BR>&laquo;Mira, ese que viene siempre por casa es un profeta santo. Si te parece, le hacemos en la azotea una habitaci&oacute;n peque&ntilde;a de tabique: le ponemos all&iacute; una cama, una mesa, una silla y un
      candil; y, cuando venga a casa, podr&aacute; quedarse all&iacute; arriba.&raquo;<BR><BR>Un d&iacute;a que Eliseo lleg&oacute; a Sun&aacute;n, subi&oacute; a la habitaci&oacute;n de la azotea y durmi&oacute; all&iacute;. Despu&eacute;s, dijo a
      su criado Guejazi:<BR><BR>&laquo;Llama a la sunamita.&raquo;<BR><BR>La llam&oacute; y se present&oacute; ante &eacute;l. Entonces, Eliseo habl&oacute; a Guejazi:<BR><BR>&laquo;Dile: "Te has tomado todas estas molestias por nosotros.
      &iquest;Qu&eacute; puedo hacer por ti? Si quieres alguna recomendaci&oacute;n para el rey o el general ..."&raquo;<BR><BR>Ella dijo:<BR><BR>&laquo;Yo vivo con los m&iacute;os.&raquo;<BR><BR>Pero Eliseo insisti&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute;
      podr&iacute;amos hacer por ella?&raquo;<BR><BR>Guejazi coment&oacute;:<BR><BR>&laquo;Qu&eacute; s&eacute; yo. No tiene hijos y su marido es viejo.&raquo; Eliseo dijo:<BR><BR>&laquo;Ll&aacute;mala.&raquo;<BR><BR>La llam&oacute;. Ella se
      qued&oacute; junto a la puerta, y Eliseo le dijo:<BR><BR>&laquo;El a&ntilde;o que viene por estas fechas abrazar&aacute;s a un hijo.&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;Por favor, no, se&ntilde;or, no enga&ntilde;es a tu
      servidora.&raquo;<BR><BR>Pero la mujer concibi&oacute;, y dio a luz un hijo al a&ntilde;o siguiente por aquellas fechas, como le hab&iacute;a predicho Eliseo. El ni&ntilde;o creci&oacute;. Un d&iacute;a fue adonde su padre, que estaba con los
      segadores y dijo:<BR><BR>&laquo;&iexcl;Me duele la cabeza!&raquo;<BR><BR>Su padre dijo a un criado:<BR><BR>&laquo;Ll&eacute;valo a su madre.&raquo;<BR><BR>El criado lo cogi&oacute; y se lo llev&oacute; a su madre; ella lo tuvo en sus rodillas
      hasta el mediod&iacute;a, y el ni&ntilde;o muri&oacute;. Lo subi&oacute; y lo acost&oacute; en la cama del profeta. Cerr&oacute; la puerta y sali&oacute;. Llam&oacute; a su marido y le dijo:<BR><BR>&laquo;Haz el favor de mandarme un criado y
      una burra; voy a ir corriendo adonde el profeta y vuelvo en seguida.&raquo;<BR><BR>&Eacute;l le dijo:<BR><BR>&laquo;&iquest;Por qu&eacute; vas a ir hoy a visitarlo, si no es luna nueva ni s&aacute;bado?&raquo;<BR><BR>Pero ella
      respondi&oacute;:<BR><BR>&laquo;Hasta luego.&raquo;<BR><BR>Hizo aparejar la burra y orden&oacute; al criado:<BR><BR>&laquo;Toma el ronzal y anda. No aflojes la marcha si no te lo digo.&raquo;<BR><BR>March&oacute;, pues, y lleg&oacute; adonde
      estaba el profeta, en el monte Carmelo. Cuando Eliseo la vio venir, dijo a su criado Guejazi:<BR><BR>&laquo;All&iacute; viene la sunamita. Corre a su encuentro y preg&uacute;ntale qu&eacute; tal est&aacute;n ella, su marido y el
      ni&ntilde;o.&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;Estamos bien.&raquo;<BR><BR>Pero al llegar junto al profeta, en lo alto del monte, se abraz&oacute; a sus pies. Guejazi se acerc&oacute; para apartarla, pero el profeta le dijo:<BR><BR>&laquo;D&eacute;jala,
      que est&aacute; apenada, y el Se&ntilde;or me lo ten&iacute;a oculto sin revel&aacute;rmelo.&raquo;<BR><BR>Entonces, la mujer dijo:<BR><BR>&laquo;&iquest;Te ped&iacute; yo un hijo? &iexcl;Te dije que no me enga&ntilde;aras!&raquo;<BR><BR>Eliseo
      orden&oacute; a Guejazi:<BR><BR>&laquo;C&iacute;&ntilde;ete, coge mi bast&oacute;n y ponte en camino; si encuentras a alguno, no lo saludes, y, si te saluda alguno, no le respondas. Y coloca mi bast&oacute;n sobre el rostro del
      ni&ntilde;o.&raquo;<BR><BR>Pero la madre exclam&oacute;:<BR><BR>&laquo;&iexcl;Vive Dios! Por tu vida, no te dejar&eacute;.&raquo;<BR><BR>Entonces, Eliseo se levant&oacute; y la sigui&oacute;. Mientras tanto, Guejazi se hab&iacute;a adelantado
      y hab&iacute;a puestoel bast&oacute;n sobre el rostro del ni&ntilde;o, pero el ni&ntilde;o no habl&oacute; ni reaccion&oacute;. Guejazi volvi&oacute; al encuentro de Eliseo y le comunic&oacute;:<BR><BR>&laquo;El ni&ntilde;o no se ha
      despertado.&raquo;<BR><BR>Eliseo entr&oacute; en la casa y encontr&oacute; al ni&ntilde;o muerto tendido en su cama. Entr&oacute;, cerr&oacute; la puerta y or&oacute; al Se&ntilde;or. Luego, subi&oacute; a la cama y se ech&oacute; sobre el
      ni&ntilde;o, boca con boca, ojos con ojos, manos con manos, encogido sobre &eacute;l; la carne del ni&ntilde;o fue entrando en calor. Entonces, Eliseo se puso a pasear por la habitaci&oacute;n, de ac&aacute; para all&aacute;; subi&oacute; de
      nuevo a la cama y se encogi&oacute; sobre el ni&ntilde;o, y as&iacute; hasta siete veces; el ni&ntilde;o estornud&oacute; y abri&oacute; los ojos. Eliseo llam&oacute; a Guejazi y le orden&oacute;:<BR><BR>&laquo;Llama a la sunamita.&raquo;<BR><BR>La
      llam&oacute;, y, cuando lleg&oacute;, le dijo Eliseo: &laquo;Toma a tu hijo.&raquo;<BR><BR>Ella entr&oacute; y se arroj&oacute; a sus pies postrada en tierra. Luego, cogi&oacute; a su hijo y sali&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 4, 32. 33. 34; Mt 7, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Eliseo entr&oacute; en la casa y encontr&oacute; al ni&ntilde;o muerto; cerr&oacute; la puerta y or&oacute; al Se&ntilde;or<FONT COLOR="#FF0000">*</FONT>La carne del ni&ntilde;o fue entrando en calor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todo el que pide recibe y el que busca halla y al que llama se le abrir&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La carne del ni&ntilde;o fue entrando en calor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 17, 4-6: SC 100, 590-594)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      YO QUIERO MISERICORDIA Y NO SACRIFICIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios quer&iacute;a de los israelitas, por su propio bien, no sacrificios y holocaustos, sino fe, obediencia y justicia. Y as&iacute;, por boca del profeta Oseas, les manifestaba su voluntad, diciendo: Yo quiero misericordia y no
      sacrificios; conocimiento de Dios, m&aacute;s que holocaustos. Y el mismo Se&ntilde;or en persona les advert&iacute;a: Si hubieseis comprendido bien lo que quiere decir: &laquo;Yo quiero misericordia y no sacrificios&raquo;, no habr&iacute;ais
      juzgado mal de los que no han cometido pecado alguno, con lo cual daba testimonio a favor de los profetas, de que predicaban la verdad, y a ellos les echaba en cara su culpable ignorancia.<BR><BR>Y al ense&ntilde;ar a sus disc&iacute;pulos a
      ofrecer a Dios las primicias de su creaci&oacute;n, no porque &eacute;l lo necesite, sino para el propio provecho de ellos, y para que se mostrasen agradecidos, tom&oacute; pan, que es un elemento de la creaci&oacute;n, pronunci&oacute; la
      acci&oacute;n de gracias, y dijo: Esto es mi cuerpo. Del mismo modo, afirm&oacute; que el c&aacute;liz, que es tambi&eacute;n parte de esta naturaleza creada a la que pertenecemos, es su propia sangre, con lo cual nos ense&ntilde;&oacute;
      cu&aacute;l es la oblaci&oacute;n del nuevo Testamento; y la Iglesia, habiendo recibido de los ap&oacute;stoles esta oblaci&oacute;n, ofrece en todo el mundo a Dios, que nos da el alimento, las primicias de sus dones en el nuevo Testamento,
      acerca de lo cual Malaqu&iacute;as, uno de los doce profetas menores, anunci&oacute; por adelantado: Vosotros no me agrad&aacute;is -dice el Se&ntilde;or de los ej&eacute;rcitos-, no me complazco en la ofrenda de vuestras manos. Desde el
      oriente hasta el poniente es grande mi nombre entre las naciones, y en todo lugar se ofrecer&aacute; incienso a mi nombre y una oblaci&oacute;n pura, porque mi nombre es grande entre las naciones -dice el Se&ntilde;or de los ej&eacute;rcitos-,
      con las cuales palabras manifiesta con toda claridad que cesar&aacute;n los sacrificios del pueblo antiguo y que en todo lugar se le ofrecer&aacute; un sacrificio, y &eacute;ste ciertamente puro, y que su nombre ser&aacute; glorificado entre
      las naciones.<BR><BR>Este nombre que ha de ser glorificado entre las naciones no es otro que el de nuestro Se&ntilde;or, por el cual es glorificado el Padre, y tambi&eacute;n el hombre. Y si el Padre se refiere a su nombre, es porque en
      realidad es el mismo nombre de su propio Hijo, y porque el hombre ha sido hecho por &eacute;l. Del mismo modo que un rey, si pinta una imagen de su hijo, con toda propiedad podr&aacute; llamar suya aquella imagen, por la doble raz&oacute;n de
      que es la imagen de su hijo y de que es &eacute;l quien la ha pintado, as&iacute; tambi&eacute;n el Padre afirma que el nombre de Jesucristo, que es glorificado por todo el mundo en la Iglesia, es suyo porque es el de su Hijo y porque el
      mismo, que escribe estas cosas, lo ha entregado por la salvaci&oacute;n de los hombres.<BR>Por lo tanto, puesto que el nombre del Hijo es propio del Padre, y la Iglesia ofrece al Dios todopoderoso por Jesucristo, con raz&oacute;n dice, por
      este doble motivo: En todo lugar se ofrecer&aacute; incienso a mi nombre y una oblaci&oacute;n pura. Y Juan, en el Apocalipsis, nos ense&ntilde;a que el incienso es las oraciones de los santos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 22, 19. 20; Pr 9, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Esto es mi cuerpo que va a ser entregado por vosotros; - &eacute;sta es la sangre de la nueva alianza que ser&aacute; derramada por vosotros&raquo;, dice el Se&ntilde;or.<FONT COLOR="#FF0000">*</FONT>Cuantas veces lo
      tom&eacute;is, hacedlo en memoria m&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Venid a comer de mi pan y a beber el vino que he mezclado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Cuantas veces lo tom&eacute;is, hacedlo en memoria m&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, danos tu misericordia y atiende a las s&uacute;plicas de tus hijos; concede la tranquilidad y la paz a los que nos gloriamos de tenerte como creador y como gu&iacute;a, y cons&eacute;rvalas en nosotros para siempre. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
