<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS</STRONG><BR><BR>
      <STRONG>EL SANT&Iacute;SIMO CUERPO Y SANGRE DE NUESTRO SE&Ntilde;OR JESUCRISTO.</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: PUBLICA, LENGUA Y CANTA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Publica, lengua, y canta<BR>el misterio del cuerpo glorioso<BR>y de la sangre santa<BR>que dio por mi reposo<BR>el fruto de aquel vientre generoso.<BR><BR>A todos nos fue dado,<BR>de la Virgen pur&iacute;sima Mar&iacute;a<BR>por todos
      engendrado;<BR>y mientras ac&aacute; viv&iacute;a<BR>su celestial doctrina esparc&iacute;a.<BR><BR>De all&iacute; en nueva manera<BR>dio fin maravilloso a su jornada<BR>la noche ya postrera,<BR>la noche deseada,<BR>estando ya la cena
      aparejada.<BR><BR>Convida a sus hermanos,<BR>y, cumplida la sombra y ley primero,<BR>con sus sagradas manos<BR>por el legal cordero<BR>les da a comer su cuerpo verdadero.<BR><BR>Aquella criadora<BR>Palabra, con palabra, sin mudarse,<BR>lo que
      era pan agora<BR>en carne hace tornarse<BR>y el vino en propia sangre trastornarse.<BR><BR>Y puesto que el grosero<BR>sentido se acobarda y desfallece,<BR>el coraz&oacute;n insano<BR>por eso no enflaquece,<BR>porque la fe le anima y favorece.<BR><BR>Honremos
      pues, echados<BR>por tierra, tan divino sacramento,<BR>y queden desechados,<BR>pues vino el cumplimiento,<BR>los ritos del antiguo Testamento.<BR><BR>Y si el sentido queda<BR>pasmado de tan alta y nueva cosa,<BR>lo que &eacute;l no puede
      pueda,<BR>ose lo que &eacute;l no osa,<BR>la fe determinada y animosa.<BR><BR>&iexcl;Gloria al Omnipotente,<BR>y al gran Engendrador y al Engendrado,<BR>y al inefablemente<BR>de entrambos inspirado<BR>igual loor, igual honor sea dado!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or es clemente, &eacute;l da alimento a sus fieles en memoria de sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 110 - GRANDES SON LAS OBRAS DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Doy gracias al Se&ntilde;or de todo coraz&oacute;n,<BR>en compa&ntilde;&iacute;a de los rectos, en la asamblea.<BR>Grandes son las obras del Se&ntilde;or,<BR>dignas de estudio para los que las aman.<BR><BR>Esplendor y belleza son su obra,<BR>su
      generosidad dura por siempre;<BR>ha hecho maravillas memorables,<BR>el Se&ntilde;or es piadoso y clemente.<BR><BR>&Eacute;l da alimento a sus fieles,<BR>recordando siempre su alianza;<BR>mostr&oacute; a su pueblo la fuerza de su poder,<BR>d&aacute;ndoles
      la heredad de los gentiles.<BR><BR>Justicia y verdad son las obras de sus manos,<BR>todos sus preceptos merecen confianza:<BR>son estables para siempre jam&aacute;s,<BR>se han de cumplir con verdad y rectitud.<BR><BR>Envi&oacute; la
      redenci&oacute;n a su pueblo,<BR>ratific&oacute; para siempre su alianza,<BR>su nombre es sagrado y temible.<BR><BR>Primicia de la sabidur&iacute;a es el temor del Se&ntilde;or,<BR>tienen buen juicio los que lo practican;<BR>la alabanza del
      Se&ntilde;or dura por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es clemente, &eacute;l da alimento a sus fieles en memoria de sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or da la paz a su Iglesia, la sacia con flor de harina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 147 - RESTAURACI&Oacute;N DE JERUSAL&Eacute;N.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Glorifica al Se&ntilde;or, Jerusal&eacute;n;<BR>alaba a tu Dios, Si&oacute;n:<BR>que ha reforzado los cerrojos de tus puertas<BR>y ha bendecido a tus hijos dentro de ti;<BR>ha puesto paz en tus fronteras,<BR>te sacia con flor de harina.<BR><BR>&Eacute;l
      env&iacute;a su mensaje a la tierra,<BR>y su palabra corre veloz;<BR>manda la nieve como lana,<BR>esparce la escarcha como ceniza;<BR><BR>hace caer el hielo como migajas<BR>y con el fr&iacute;o congela las aguas;<BR>env&iacute;a una orden, y
      se derriten;<BR>sopla su aliento, y corren.<BR><BR>Anuncia su palabra a Jacob,<BR>sus decretos y mandatos a Israel;<BR>con ninguna naci&oacute;n obr&oacute; as&iacute;,<BR>ni les dio a conocer sus mandatos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or da la paz a su Iglesia, la sacia con flor de harina.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo os digo con toda verdad: Mois&eacute;s no os dio el pan del cielo; es mi Padre el que os da el verdadero pan del cielo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL JUICIO DE DIOS Ap 11, 17-18; 12, 10b-12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gracias te damos, Se&ntilde;or Dios omnipotente,<BR>el que eres y el que eras,<BR>porque has asumido el gran poder<BR>y comenzaste a reinar.<BR><BR>Se encolerizaron las naciones,<BR>lleg&oacute; tu c&oacute;lera,<BR>y el tiempo de que sean
      juzgados los muertos,<BR>y de dar el galard&oacute;n a tus siervos los profetas,<BR>y a los santos y a los que temen tu nombre,<BR>y a los peque&ntilde;os y a los grandes,<BR>y de arruinar a los que arruinaron la tierra.<BR><BR>Ahora se
      estableci&oacute; la salud y el poder&iacute;o,<BR>y el reinado de nuestro Dios,<BR>y la potestad de su Cristo;<BR>porque fue precipitado<BR>el acusador de nuestros hermanos,<BR>el que los acusaba ante nuestro Dios d&iacute;a y noche.<BR><BR>Ellos
      le vencieron en virtud de la sangre del Cordero<BR>y por la palabra del testimonio que dieron,<BR>y no amaron tanto su vida que temieran la muerte.<BR>Por esto, estad alegres, cielos,<BR>y los que mor&aacute;is en sus tiendas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo os digo con toda verdad: Mois&eacute;s no os dio el pan del cielo; es mi Padre el que os da el verdadero pan del cielo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Co 10, 16-17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El c&aacute;liz bendito que consagramos es la comuni&oacute;n de la sangre de Cristo; y el pan que partimos es la comuni&oacute;n del cuerpo del Se&ntilde;or. Y, puesto que es un solo Pan, somos todos un solo cuerpo; ya que todos
      participamos de ese &uacute;nico pan.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Les ha dado pan del cielo. Aleluya, aleluya. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Les ha dado pan del cielo. Aleluya, aleluya. <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> El hombre ha comido pan de &aacute;ngeles.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, aleluya. <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Les ha dado pan del cielo. Aleluya, aleluya. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Se&ntilde;or, cu&aacute;n suave es tu Esp&iacute;ritu; para hacer sentir tu dulzura a tus hijos, los llenas de bienes con un pan delicioso que les mandas del cielo; dejas, en cambio, sin nada a los ricos insolentes.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>-como lo
        hab&iacute;a prometido a nuestros padres-<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Se&ntilde;or, cu&aacute;n suave es tu Esp&iacute;ritu; para hacer sentir tu dulzura a tus hijos, los llenas de bienes con un pan delicioso que les mandas del cielo; dejas, en cambio, sin nada a los ricos insolentes.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Acudamos a Cristo, que invita a todos a su cena y en ella entrega su cuerpo y su sangre para la vida del mundo; dig&aacute;mosle:<BR><BR>Cristo, pan bajado del cielo, danos la vida eterna.<BR><BR>Cristo, Hijo de Dios vivo, que nos mandaste
        celebrar la eucarist&iacute;a como memorial tuyo,<BR>enriquece a tu Iglesia con la celebraci&oacute;n de tus misterios.<BR><BR>Cristo, Se&ntilde;or nuestro, sacerdote &uacute;nico del Dios alt&iacute;simo, que has querido que tus ministros
        te representaran en la cena eucar&iacute;stica,<BR>haz que los que presiden nuestras asambleas imiten en su manera de vivir lo que celebran en el sacramento.<BR><BR>Cristo, man&aacute; bajado del cielo, que haces un solo cuerpo de cuantos
        participan de un mismo pan,<BR>aumenta la unidad y la concordia entre los que creen en ti.<BR><BR>Cristo Jes&uacute;s, m&eacute;dico enviado por el Padre, que por el pan de la eucarist&iacute;a nos das el remedio de la inmortalidad y el
        germen de la resurrecci&oacute;n,<BR>da salud a los enfermos y esperanza a los pecadores.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Cristo Se&ntilde;or, rey al que esperamos, tu que nos mandaste celebrar la eucarist&iacute;a para anunciar tu muerte y pedir tu retorno,<BR>haz participar en tu resurrecci&oacute;n a los que han muerto estando en
        tu amor.<BR><BR>Pidamos al Padre, como Cristo nos ense&ntilde;&oacute;, nuestro pan de cada d&iacute;a:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or nuestro Jesucristo, que en este sacramento admirable nos dejaste el memorial de tu pasi&oacute;n, conc&eacute;denos venerar de tal modo los sagrados misterios de tu cuerpo y de tu sangre, que experimentemos constantemente en
        nosotros el fruto de tu redenci&oacute;n. T&uacute; que vives y reinas con el Padre en la unidad del Esp&iacute;ritu Santo y eres Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
