<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Habacuc 1, 1&mdash;2, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORACI&Oacute;N EN TIEMPO DE TRIBULACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo que vio el profeta Habacuc:<BR><BR>&iquest;Hasta cu&aacute;ndo clamar&eacute;, Se&ntilde;or, sin que me escuches? &iquest;Te gritar&eacute;: &laquo;Violencia&raquo;, sin que me salves? &iquest;Por qu&eacute; me haces ver
      desgracias? Me muestras trabajos, violencias y cat&aacute;strofes, surgen luchas, se alzan contiendas. Por eso cesa la ley, el derecho no se muestra jam&aacute;s. El malvado elimina al justo, y se emite una sentencia al rev&eacute;s.<BR><BR>&laquo;Mirad
      a los pueblos, contemplad y quedar&eacute;is asombrados, porque en vuestros d&iacute;as va a realizarse una obra tal, que si os la contaran no la creer&iacute;ais. Yo suscitar&eacute; a los caldeos, pueblo cruel y veloz, que recorrer&aacute;
      la anchura de la tierra para conquistar territorios ajenos. Es funesto y terrible, dicta sentencia y condenaci&oacute;n. Sus caballos son m&aacute;s veloces que leopardos, m&aacute;s r&aacute;pidos que lobos de la estepa; sus jinetes trotan,
      sus jinetes vienen de lejos, volar&aacute;n como rauda &aacute;guila sobre la presa. Cada cual est&aacute; dispuesto a la violencia con las cabezas tendidas hacia adelante, junta prisioneros como arena. Se burla de los reyes, hace escarnio de
      los pr&iacute;ncipes, se r&iacute;e de las plazas fuertes, levanta un terrapl&eacute;n y las conquista. Despu&eacute;s toma aliento y contin&uacute;a implacable. Su fuerza es su dios.&raquo;<BR><BR>&iquest;No eres t&uacute;, Se&ntilde;or,
      desde antiguo mi santo Dios que no muere? &iquest;Lo has destinado para castigo, oh Roca, le has encomendado la sentencia? Tus ojos son demasiado puros para mirar el mal, no puedes contemplar la opresi&oacute;n. &iquest;Por qu&eacute;
      contemplas en silencio a los bandidos, cuando el malvado devora al inocente? T&uacute; tratas a los hombres como peces del mar, como reptiles que no tienen due&ntilde;o: El invasor los saca a todos con el anzuelo, los apresa en la red, los
      re&uacute;ne en su esparavel y despu&eacute;s r&iacute;e de gozo; ofrece sacrificios al anzuelo, incienso a la red, porque con ellos cogi&oacute; rica presa, comida abundante. &iquest;Seguir&aacute; vaciando sus redes, matando pueblos sin
      compasi&oacute;n?<BR><BR>Me pondr&eacute; de centinela, me plantar&eacute; en la atalaya, velar&eacute; para escuchar lo que me dice, lo que responde a mis quejas. Y el Se&ntilde;or me respondi&oacute; as&iacute;:<BR><BR>&laquo;Escribe la
      visi&oacute;n, gr&aacute;bala en tablillas, de modo que se lea de corrido. La visi&oacute;n espera su momento, se acerca su t&eacute;rmino y no fallar&aacute;; si tarda, esp&eacute;rala, porque ha de llegar sin falta. He aqu&iacute; que
      sucumbe quien no tiene el alma recta, pero el justo vivir&aacute; por su fidelidad.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 10, 37-38. 39<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todav&iacute;a un poco de tiempo, un poco nada m&aacute;s: y el que ha de venir vendr&aacute; y no tardar&aacute;. <FONT COLOR="#FF0000">*</FONT> El justo vivir&aacute; por la fe.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nosotros no somos de los que se vuelven atr&aacute;s para su perdici&oacute;n, sino hombres de fe que vamos hacia la salvaci&oacute;n de nuestras almas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El justo vivir&aacute; por la fe.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n 5 sobre diversas materias, 1-4: Opera omnia, edici&oacute;n cisterciense, 6,1 [1970], 98-103)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ME PONDR&Eacute; DE CENTINELA PARA ESCUCHAR LO QUE ME DICE EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Leemos en el Evangelio que, predicando en cierta ocasi&oacute;n el Salvador y habiendo afirmado que dar&iacute;a a comer su carne sacramental para que as&iacute; sus disc&iacute;pulos pudieran participar de su pasi&oacute;n, algunos
      exclamaron: &iexcl;Duras son estas palabras! Y se alejaron de &eacute;l. A vista de ello, pregunt&oacute; el Se&ntilde;or a sus disc&iacute;pulos si tambi&eacute;n ellos quer&iacute;an dejarlo; ellos entonces respondieron: Se&ntilde;or,
      &iquest;a qui&eacute;n vamos a ir? T&uacute; tienes palabras de vida eterna.<BR><BR>Pues bien, hermanos, es manifiesto que en nuestros d&iacute;as las palabras de Jes&uacute;s son tambi&eacute;n esp&iacute;ritu y vida para algunos y, por ello,
      &eacute;stos lo siguen; pero, en cambio, a otros estas mismas palabras les parecen duras, por lo cual no faltan quienes van a buscar en otra parte un consuelo miserable. La sabidur&iacute;a no deja de levantar su voz en las plazas, anunciando
      que el camino que conduce a la muerte es ancho y espacioso, a fin de que cuantos andan por &eacute;l vuelvan sobre sus pasos.<BR><BR>Durante cuarenta a&ntilde;os -dice- aquella generaci&oacute;n me repugn&oacute;, y dije: &laquo;Es un pueblo
      de coraz&oacute;n extraviado.&raquo; Y en otro salmo a&ntilde;ade: Una sola vez habl&oacute; Dios; es cierto que Dios habl&oacute; una sola vez, pues est&aacute; hablando siempre, ya que su locuci&oacute;n es continua y eterna, y nunca se
      interrumpe.<BR><BR>Esta voz invita sin cesar a los pecadores, exhort&aacute;ndoles a meditar en su coraz&oacute;n y reprendiendo los errores de este coraz&oacute;n, pues es la voz de aquel que habita en el coraz&oacute;n del hombre y habla en
      su interior, realizando as&iacute; lo que ya dijo por boca del profeta: Hablad al coraz&oacute;n de Jerusal&eacute;n.<BR><BR>Ya v&eacute;is, hermanos, cu&aacute;n saludablemente nos amonesta el profeta a fin de que si hoy escuchamos su voz no
      endurezcamos el coraz&oacute;n. Las palabras que leemos en el profeta son casi las mismas que hallamos tambi&eacute;n en el Evangelio. En efecto, en el Evangelio dice el Se&ntilde;or: Mis ovejas oyen mi voz, y en el salmo afirma el profeta:
      Nosotros, su pueblo (el del Se&ntilde;or, ciertamente), el reba&ntilde;o que &eacute;l gu&iacute;a, ojal&aacute; escuchemos hoy su voz y no endurezcamos el coraz&oacute;n.<BR><BR>Escucha, finalmente, al profeta Habacuc; &eacute;l no disimula
      la increpaci&oacute;n del Se&ntilde;or, sino que la medita asiduamente y por ello exclama: Me pondr&eacute; de centinela, me plantar&eacute; en la atalaya, velar&eacute; para escuchar lo que me dice, lo que responde a mis quejas. Procuremos,
      hermanos, ponernos tambi&eacute;n nosotros de centinela, porque la vida presente es tiempo de lucha.<BR><BR>Que nuestra vida tenga su centro en nuestro interior, donde Cristo habita, y que nuestros actos sean reflexivos y nuestras obras
      seg&uacute;n los dictados de la raz&oacute;n; pero de tal forma que no confiemos excesivamente en nuestros actos ni nos fiemos excesivamente de nuestras simples reflexiones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 17, 23; 18, 9; 1Jn 2, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tuve presentes los mandamientos del Se&ntilde;or y no me apart&eacute; de sus preceptos. <FONT COLOR="#FF0000">*</FONT> Los mandatos del Se&ntilde;or son rectos y alegran el coraz&oacute;n; la norma del
      Se&ntilde;or es l&iacute;mpida y da luz a los ojos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien guarda su palabra posee el perfecto amor de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Los mandatos del Se&ntilde;or son rectos y alegran el coraz&oacute;n; la norma del Se&ntilde;or es l&iacute;mpida y da luz a los ojos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre d&oacute;cil a la tuya y que te sirvamos con un coraz&oacute;n sincero. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
