<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cristo, una vez resucitado de entre los muertos, ya no muere. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La muerte no tiene ya poder sobre &eacute;l. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 2, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N A LAS IGLESIAS DE &Eacute;FESO Y ESMIRNA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, o&iacute; que el Se&ntilde;or me dec&iacute;a:
      <BR><BR>&laquo;Escribe al &aacute;ngel de la Iglesia de &Eacute;feso:<BR><BR>
      &ldquo;Esto dice el que tiene en su diestra las siete estrellas y el que
      anda en medio de los siete candelabros de oro: Conozco tus obras, tus
      trabajos, tu constancia en esperarme; s&eacute; que no puedes tolerar a
      los malos, que pusiste a prueba y hallaste mentirosos a los que se les
      dice ap&oacute;stoles y no lo son; que eres constante en esperar y que,
      por mi nombre, has padecido sin desfallecer. Pero tengo algo contra
      t&iacute;: Que has perdido tu amor primero. Recuerda, pues, de qu&eacute;
      altura has ca&iacute;do, y arrepi&eacute;ntete y vuelve a tu conducta
      anterior. Si no, yo ir&eacute; a t&iacute;, y remover&eacute; tu
      candelabro de su sitio, sino te arrepientes. Tienes a tu favor que
      aborreces las obras de los nicola&iacute;tas, que aborrezco yo
      tambi&eacute;n.<br><br>
      El que tenga o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las
      Iglesias: Al vencedor le dar&eacute; a comer del &aacute;rbol de la vida,
      que est&aacute; en el para&iacute;so de Dios.&rdquo;<br><br>
      Y al &aacute;ngel de la Iglesia de Esmirna escribe:<br><br>
      &ldquo;Esto dice el primero y el &uacute;ltimo, el que estaba muerto y
      revivi&oacute;: Conozco tu tribulaci&oacute;n y tu pobreza; aunque eres
      rico. Conozco las injurias que contra ti profieren quienes a s&iacute;
      mismo se llaman jud&iacute;os y no lo son, sino que son una sinagoga de
      Satan&aacute;s. No temas por lo que vas a sufrir: el Diablo va a meter a
      algunos de vosotros en la c&aacute;rcel para que se&aacute;is tentados,
      y sufrir&eacute;is una tribulaci&oacute;n de diez d&iacute;as. Mantente
      fiel hasta la muerte y te dar&eacute; la corona de la vida.<br><br>
      El que tenga o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las
      Iglesias: El vencedor no sufrir&aacute; da&ntilde;o de la muerte
      segunda. &rdquo;&raquo;
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 2, 10b. 11b; Sir 4, 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mantente fiel hasta la muerte y te
      dar&eacute; la corona de la vida <FONT COLOR="#FF0000">*</FONT> El vencedor no sufrir&aacute;
      da&ntilde;o de la muerte segunda. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hasta la muerte lucha por la justicia,
      y el Se&ntilde;or pelear&aacute; a tu favor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El vencedor no sufrir&aacute;
      da&ntilde;o de la muerte segunda. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Libros de san Fulgencio de Ruspe, obispo, a M&oacute;nimo<BR>
      (Libro 2, 11-12: CCL 91, 46-48)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      El SACRAMENTO DE LA UNIDAD Y DE LA CARIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La edificaci&oacute;n espiritual del cuerpo de Cristo, que se realiza mediante la caridad (ya que, como dice san Pedro, como piedras vivas, entr&aacute;is en la construcci&oacute;n del templo del Esp&iacute;ritu, formando un sacerdocio
      sagrado, para ofrecer sacrificios espirituales que Dios acepta por Jesucristo), esta edificaci&oacute;n espiritual, digo, nunca es pedida con m&aacute;s oportunidad que cuando el mismo cuerpo de Cristo, que es la Iglesia, ofrece el cuerpo y la
      sangre de Cristo en el sacramento del pan y del c&aacute;liz, pues el c&aacute;liz bendito que consagramos es la comuni&oacute;n de la sangre de Cristo, y el pan que partimos es la comuni&oacute;n del cuerpo del Se&ntilde;or. Y, puesto que es
      un solo pan, somos todos un solo cuerpo; ya que todos participamos de ese &uacute;nico pan.<BR><BR>Y por esto pedimos que la misma gracia que ha hecho que la Iglesia fuera el cuerpo de Cristo haga tambi&eacute;n que todos los miembros,
      vinculados por la caridad, perseveren en la unidad del cuerpo; porque la santa unidad, igualdad y caridad que posee por naturaleza propia la Trinidad, que es un solo Dios verdadero, santifica a los hijos de adopci&oacute;n con el don de la
      unanimidad.<BR><BR>Por esto afirma la Escritura: El amor de Dios ha sido derramado en nuestros corazones con el Esp&iacute;ritu Santo que se nos ha dado.<BR><BR>El Esp&iacute;ritu Santo, en efecto, que es el Esp&iacute;ritu &uacute;nico del
      Padre y del Hijo, realiza en aquellos a los que ha otorgado la gracia de la adopci&oacute;n divina lo mismo que realiz&oacute;, seg&uacute;n el libro de los Hechos de los ap&oacute;stoles, en aquellos que hab&iacute;an recibido este mismo
      Esp&iacute;ritu. Acerca de los cuales encontramos escrito: La multitud de los creyentes no era sino un solo coraz&oacute;n y una sola alma; la causa de esta unanimidad de los creyentes era, en efecto, el Esp&iacute;ritu del Padre y del Hijo,
      que es con ellos un solo Dios.<BR><BR>De ah&iacute; que el Ap&oacute;stol ense&ntilde;a que ha de ser conservada con toda solicitud esta unidad espiritual con el v&iacute;nculo de la paz, como dice en su carta a los Efesios: As&iacute;, pues,
      yo, el prisionero por Cristo, os ruego que and&eacute;is como pide la vocaci&oacute;n a la que hab&eacute;is sido convocados. Sed siempre humildes y amables, sed comprensivos; sobrellevaos mutuamente con amor; esforzaos por mantener la unidad
      del Esp&iacute;ritu, con el v&iacute;nculo de la paz. Un solo cuerpo y un solo Esp&iacute;ritu.<BR><BR>Dios, al conservar en la Iglesia la caridad que ha sido derramada en ella por el Esp&iacute;ritu Santo, convierte a esta misma Iglesia en un
      sacrificio agradable a sus ojos y la hace capaz de recibir siempre la gracia de esa caridad espiritual, para que pueda ofrecerse continuamente a &eacute;l como una ofrenda viva, santa y agradable.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 17, 20. 21. 22. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo te ruego por todos los que han de creer en m&iacute;, para que todos sean uno, as&iacute; como t&uacute;, Padre, est&aacute;s en m&iacute; y yo en ti. Yo les he dado la gloria que t&uacute; me diste; <FONT COLOR="#FF0000">*</FONT> para
      que sean uno, como nosotros somos uno. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como t&uacute; me enviaste al mundo, as&iacute; tambi&eacute;n yo los he enviado al mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que sean uno, como nosotros somos uno. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, haz que sepamos anunciar al mundo la victoria de Cristo resucitado y, ya que nos has dado la prenda de su obra redentora, conc&eacute;denos llegar a poseer plenamente los dones prometidos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
