<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Macabeos 7, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MARTIRIO DE LOS SIETE HERMANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, arrestaron a siete hermanos con su madre. El rey los hizo azotar con l&aacute;tigos y nervios para forzarles a comer carne de cerdo, prohibida por la ley. Uno de ellos habl&oacute; en nombre de los dem&aacute;s:<BR><BR>&laquo;&iquest;Qu&eacute;
      pretendes sacar de nosotros? Estamos dispuestos a morir antes que quebrantar la ley de nuestros padres.&raquo;<BR><BR>Fuera de s&iacute;, el rey orden&oacute; poner al fuego sartenes y ollas. Las pusieron al fuego inmediatamente, y el rey
      orden&oacute; que cortaran la lengua al que hab&iacute;a hablado en nombre de todos, que le arrancaran el cuero cabelludo y le amputaran las extremidades a la vista de los dem&aacute;s hermanos y de su madre. Cuando el muchacho estaba ya
      inutilizado del todo, el rey mand&oacute; aplicarle fuego y fre&iacute;rlo; todav&iacute;a respiraba. Mientras se esparc&iacute;a a lo ancho el olor de la sart&eacute;n, los otros, con la madre, se animaban entre s&iacute; a morir noblemente:<BR><BR>&laquo;El
      Se&ntilde;or Dios nos contempla, y de verdad se compadece de nosotros, como declar&oacute; Mois&eacute;s en el c&aacute;ntico de denuncia contra Israel: "Se compadecer&aacute; de sus siervos".&raquo;<BR><BR>Cuando muri&oacute; as&iacute; el
      primero, llevaron al segundo al suplicio; le arrancaron los cabellos con la piel, y le preguntaban si pensaba comer antes que lo atormentasen miembro a miembro. &Eacute;l respondi&oacute; en la lengua materna:<BR><BR>&laquo;&iexcl;No
      comer&eacute;!&raquo;<BR><BR>Por eso, tambi&eacute;n &eacute;l sufri&oacute; a su vez el martirio como el primero; y, estando para morir, dijo:<BR>&laquo;T&uacute;, malvado, nos arrancas la vida presente. Pero, cuando hayamos muerto por su
      ley, el rey del universo nos resucitar&aacute; para una vida eterna.&raquo;<BR><BR>Despu&eacute;s se divert&iacute;an con el tercero. Invitado a sacar la lengua, lo hizo en seguida, y alarg&oacute; las manos con gran valor. Y habl&oacute;
      dignamente:<BR><BR>&laquo;De Dios las recib&iacute;, y por sus leyes las desprecio. Espero recobrarlas del mismo Dios.&raquo;<BR><BR>El rey y su corte se asombraron del valor con que el joven despreciaba los tormentos. Cuando muri&oacute;
      &eacute;ste, torturaron de modo semejante al cuarto; y, cuando estaba para morir, dijo:<BR><BR>&laquo;Vale la pena morir a manos de los hombres cuando se espera que Dios mismo nos resucitar&aacute;. En cambio, t&uacute; no resucitar&aacute;s
      para la vida.&raquo;<BR><BR>Despu&eacute;s sacaron al quinto, y lo atormentaban; pero &eacute;l, mirando al rey, le dijo:<BR><BR>&laquo;Aunque eres un simple mortal, haces lo que quieres porque tienes poder sobre los hombres. Pero no te creas
      que Dios ha abandonado a nuestra naci&oacute;n. Espera un poco y ya ver&aacute;s c&oacute;mo su gran poder te tortura a ti y a tu descendencia.&raquo;<BR><BR>Despu&eacute;s de &eacute;ste llevaron al sexto; y, cuando iba a morir, dijo:<BR><BR>&laquo;No
      te enga&ntilde;es neciamente. Nosotros sufrimos esto porque hemos pecado contra nuestro Dios; por eso, han ocurrido estas cosas extra&ntilde;as. Pero no pienses que vas a quedar impune t&uacute;, que te has atrevido a luchar contra
      Dios.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 132, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por su fidelidad a la alianza del Se&ntilde;or y a las leyes paternas, los santos de Dios se mantuvieron firmes en el amor fraterno; <FONT COLOR="#FF0000">*</FONT> porque tuvieron siempre un solo
      esp&iacute;ritu y una sola fe.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ved qu&eacute; paz y qu&eacute; alegr&iacute;a, convivir los hermanos unidos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque tuvieron siempre un solo esp&iacute;ritu y una sola fe.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Homil&iacute;a de un autor del siglo segundo<BR>
      (Cap. 10. 1-12, 1; 13, 1: Funk 1, 157-159)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PERSEVEREMOS EN LA ESPERANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos m&iacute;os, hagamos la voluntad del Padre que nos ha llamado y esforc&eacute;monos por vivir ejercitando la virtud con el mayor celo; huyamos del vicio como del primero de nuestros males y rechacemos la impiedad, a fin de que el
      mal no nos alcance. Porque si nos esforzamos en obrar el bien lograremos la paz. La raz&oacute;n por la que algunos hombres no alcanzan la paz es porque se dejan llevar por temores humanos y posponen las promesas futuras a los gozos presentes.
      Obran as&iacute; porque ignoran cu&aacute;n grandes tormentos est&aacute;n reservados a quienes se entregan a los placeres de este mundo y cu&aacute;n grande es la felicidad que nos est&aacute; preparada en la vida eterna. Y si ellos fueran
      los &uacute;nicos que hicieran esto, ser&iacute;a a&uacute;n tolerable; pero el caso es que no cesan de pervertir a las almas inocentes con sus doctrinas depravadas, sin darse cuenta de que de esta forma incurren en una doble
      condenaci&oacute;n: la suya propia y la de quienes los escuchan.<BR><BR>Nosotros, por tanto, sirvamos a Dios con un coraz&oacute;n puro y as&iacute; seremos justos; porque si no servimos a Dios y desconfiamos de sus promesas, entonces seremos
      desgraciados. Se dice, en efecto, en los profetas: Desdichados los de &aacute;nimo doble, los que dudan en su coraz&oacute;n, los que dicen: &laquo;Todo esto hace tiempo que lo hemos o&iacute;do, ya fue dicho en tiempo de nuestros padres;
      hemos esperado, d&iacute;a tras d&iacute;a, y nada de ello se ha realizado.&raquo; &iexcl;Oh insensatos! Comparaos con un &aacute;rbol; tomad, por ejemplo, una vid: primero se le cae la hoja, luego salen los brotes, despu&eacute;s puede
      contemplarse la uva verde, finalmente aparece la uva ya madura. As&iacute; tambi&eacute;n m&iacute; pueblo: primero sufre inquietudes y tribulaciones, pero luego alcanzar&aacute; la felicidad.<BR><BR>Por tanto, hermanos m&iacute;os, no seamos
      de &aacute;nimo doble, antes bien perseveremos en la esperanza a fin de recibir nuestro galard&oacute;n, porque es fiel aquel que ha prometido dar a cada uno seg&uacute;n sus obras. Si practicamos, pues, la justicia ante Dios, entraremos en el
      reino de los cielos y recibiremos aquellas promesas que ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre.<BR><BR>Estemos, pues, en todo momento en expectaci&oacute;n del reino de Dios, viviendo en la caridad y en la
      justicia, pues desconocemos el d&iacute;a de la venida del Se&ntilde;or. Por tanto, hermanos, hagamos penitencia y obremos el bien, pues vivimos rodeados de insensatez y de maldad. Purifiqu&eacute;monos de nuestros antiguos pecados y busquemos
      nuestra salvaci&oacute;n arrepinti&eacute;ndonos de nuestras faltas en lo m&aacute;s profundo de nuestro ser. No adulemos a los hombres ni busquemos agradar solamente a los nuestros; procuremos, por el contrario, edificar con nuestra vida a
      los que no son cristianos, evitando as&iacute; que el nombre de Dios sea blasfemado por nuestra causa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 58; 2Ts 3, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Manteneos firmes e inconmovibles en la fe, haciendo siempre progresos en la obra del Se&ntilde;or; <FONT COLOR="#FF0000">*</FONT> sed conscientes de que vuestro trabajo no es vano a los ojos del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No os cans&eacute;is de hacer el bien.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sed conscientes de que vuestro trabajo no es vano a los ojos del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios omnipotente y misericordioso, aparta de nosotros todos los males, para que, con el alma y el cuerpo bien dispuestos, podamos libremente cumplir tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
