<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or anuncia su palabra a Jacob.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sus decretos y mandatos a Israel.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 40, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONSUELO PARA EL CORAZ&Oacute;N DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Consolad, consolad a mi pueblo &mdash;dice vuestro Dios&mdash;; hablad al coraz&oacute;n de Jerusal&eacute;n, gritadle que se ha cumplido su servicio, y est&aacute; pagado su crimen, pues de la mano del Se&ntilde;or ha recibido doble paga por
      sus pecados.&raquo;<BR><BR>Una voz grita:<BR><BR>&laquo;En el desierto preparadle un camino al Se&ntilde;or; allanad en la estepa una calzada para nuestro Dios; que los valles se levanten, que montes y colinas se abajen, que lo torcido se
      enderece y lo escabroso se iguale. Se revelar&aacute; la gloria del Se&ntilde;or, y la ver&aacute;n todos los hombres juntos &mdash;ha hablado la boca del Se&ntilde;or&mdash;.&raquo;<BR><BR>Dice una voz:<BR><BR>&laquo;Grita.&raquo;<BR><BR>Respondo:<BR><BR>&laquo;&iquest;Qu&eacute;
      debo gritar?&raquo;<BR><BR>&laquo;Toda carne es hierba y su belleza como flor campestre: se agosta la hierba, se marchita la flor, cuando el aliento del Se&ntilde;or sopla sobre ellas; se agosta la hierba, se marchita la flor, pero la palabra
      de nuestro Dios permanece por siempre.&raquo;<BR><BR>S&uacute;bete a un monte elevado, heraldo de Si&oacute;n; alza Fuerte la voz, heraldo de Jerusal&eacute;n; &aacute;lzala, no temas, di a las ciudades de Jud&aacute;:<BR><BR>&laquo;Aqu&iacute;
      est&aacute; vuestro Dios.&raquo;<BR><BR>Mirad, el Se&ntilde;or Dios llega con poder, y su brazo manda. Mirad, viene con &eacute;l su salario, y su recompensa lo precede. Como un pastor que apacienta el reba&ntilde;o, su brazo lo re&uacute;ne,
      toma en brazos los corderos y hace recostar a las madres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 40, 2; Za 1, 16. 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hablad al coraz&oacute;n de Jerusal&eacute;n, gritadle que <FONT COLOR="#FF0000">*</FONT> se ha cumplido su servicio, y est&aacute; pagado su crimen.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me vuelvo con misericordia a Jerusal&eacute;n; el Se&ntilde;or consolar&aacute; otra vez a Si&oacute;n y elegir&aacute; de nuevo a Jerusal&eacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se ha cumplido su servicio, y est&aacute; pagado su crimen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Le&oacute;n Magno, papa<BR>
      (Carta 31, 2-3: PL 54, 791-793)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MISTERIO DE NUESTRA RECONCILIACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De nada nos servir&iacute;a afirmar que nuestro Se&ntilde;or, el Hijo de la Virgen Mar&iacute;a, es hombre verdadero y perfecto si no crey&eacute;semos adem&aacute;s que es hombre perteneciente a aquel linaje mencionado en el Evangelio.<BR><BR>Mateo,
      en efecto, dice: Genealog&iacute;a de Jesucristo, hijo de David, hijo de Abraham; y sigue el orden de su generaci&oacute;n humana hasta llegar a Jos&eacute;, con quien estaba desposada la Madre del Se&ntilde;or.<BR><BR>Lucas, en cambio,
      siguiendo un orden inverso, se remonta al origen del g&eacute;nero humano, para mostrar que el primer Ad&aacute;n y el nuevo Ad&aacute;n tienen una misma naturaleza.<BR><BR>El Hijo de Dios, en su omnipotencia, hubiera podido manifestarse, para
      instruir y justificar a los hombres, como se hab&iacute;a manifestado a los patriarcas y profetas, es decir, bajo diversas apariencias humanas, como, por ejemplo, cuando entabl&oacute; una lucha o mantuvo una conversaci&oacute;n, o cuando no
      rechaz&oacute; la hospitalidad que le ofrec&iacute;an y tom&oacute; el alimento que le presentaban. Todas estas figuras eran como profec&iacute;a y anuncio misterioso de aquel hombre que deb&iacute;a asumir, de la descendencia de esos mismos
      patriarcas, una verdadera naturaleza humana.<BR><BR>Pero todas estas figuras no pod&iacute;an realizar aquel misterio de nuestra reconciliaci&oacute;n prefijado antes de los tiempos, porque el Esp&iacute;ritu Santo no hab&iacute;a descendido
      a&uacute;n sobre la Virgen ni el poder del Alt&iacute;simo la hab&iacute;a a&uacute;n cubierto con su sombra; solamente cuando la Sabidur&iacute;a eterna, edific&aacute;ndose una casa en el seno pur&iacute;simo de la Virgen, se hizo hombre
      pudo tener cumplimiento este admirable designio; y, uni&eacute;ndose la naturaleza humana y la divina en una sola persona, el Creador del tiempo naci&oacute; en el tiempo, y aquel por quien fueron hechas todas las cosas empez&oacute; a
      contarse entre las creaturas.<BR><BR>Pues si el nuevo hombre, sometido a una existencia semejante a la de la carne de pecado, no hubiera llevado sobre s&iacute; nuestros pecados, si el que es consustancial al Padre no se hubiera dignado ser
      consustancial a una madre y si -libre de todo pecado- no hubiera unido a s&iacute; nuestra naturaleza, la cautividad humana continuar&iacute;a sujeta al yugo del demonio; y tampoco podr&iacute;amos gloriarnos de la victoria del Vencedor si
      &eacute;sta hubiera sido obtenida en una naturaleza distinta a la nuestra.<BR><BR>El sacramento de la regeneraci&oacute;n nos ha hecho part&iacute;cipes de estos admirables misterios, por cuanto el mismo Esp&iacute;ritu, por cuya virtud fue
      Cristo engendrado, ha hecho que tambi&eacute;n nosotros volvamos a nacer con un nuevo nacimiento espiritual.<BR><BR>Por eso el evangelista dice, refiri&eacute;ndose a los creyentes: Ellos traen su origen no de la sangre ni del deseo carnal ni
      de la voluntad del hombre, sino del mismo Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 11, 10; Lc 1, 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad: la ra&iacute;z de Jes&eacute; descender&aacute; como salvaci&oacute;n de los pueblos y la buscar&aacute;n los gentiles; <FONT COLOR="#FF0000">*</FONT> y su nombre ser&aacute; glorioso.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or le dar&aacute; el trono de David, su padre, y reinar&aacute; en la casa de Jacob para siempre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y su nombre ser&aacute; glorioso.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, creador y restaurador de la naturaleza humana, que quisiste que tu Hijo, la Palabra eterna, se encarnara en el seno de la siempre Virgen Mar&iacute;a, atiende a nuestras s&uacute;plicas y haz que tu Hijo unig&eacute;nito,
        que ha tomado nuestra naturaleza humana, se digne hacernos participantes de su naturaleza divina y nos transforme as&iacute; plenamente en hijos tuyos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
