<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el primer libro de Samuel 1, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORACI&Oacute;N DE ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, hab&iacute;a un hombre sufita, oriundo de Ram&aacute;, en la serran&iacute;a de Efra&iacute;m, llamado Elcan&aacute;, hijo de Yeroj&aacute;n, hijo de Elih&uacute;, hijo de Toju, hijo de Suf, efraimita. Ten&iacute;a
      dos mujeres: una se llamaba Ana, y la otra Fenin&aacute;; Fenin&aacute; ten&iacute;a hijos, y Ana no los ten&iacute;a.<BR><BR>Aquel hombre sol&iacute;a subir todos los a&ntilde;os, desde su pueblo, para adorar y ofrecer sacrificios al
      Se&ntilde;or de los ej&eacute;rcitos en Sil&oacute;, donde estaban de sacerdotes del Se&ntilde;or los dos hijos de Eli: Jofn&iacute; y Fine&eacute;s.<BR><BR>Llegado el d&iacute;a de ofrecer el sacrificio, repart&iacute;a raciones a su mujer
      Fenin&aacute; para sus hijos e hijas, mientras que a Ana le daba s&oacute;lo una raci&oacute;n; y eso que la quer&iacute;a, pero el Se&ntilde;or la hab&iacute;a hecho est&eacute;ril. Su rival la insultaba, ensa&ntilde;&aacute;ndose con ella
      para mortificarla, porque el Se&ntilde;or la hab&iacute;a hecho est&eacute;ril. As&iacute; hac&iacute;a, a&ntilde;o tras a&ntilde;o; siempre que sub&iacute;an al templo del Se&ntilde;or, sol&iacute;a insultarla as&iacute;. Una vez Ana lloraba
      y no com&iacute;a. Y Elcan&aacute;, su marido, le dijo:<BR><BR>&laquo;Ana, &iquest;por qu&eacute; lloras y no comes? &iquest;Por qu&eacute; te afliges? &iquest;No te valgo yo m&aacute;s que diez hijos?&raquo;<BR><BR>Entonces, despu&eacute;s de
      la comida en Sil&oacute;, mientras el sacerdote El&iacute; estaba sentado en su silla, junto a la puerta del templo del Se&ntilde;or, Ana se levant&oacute;, y, con el alma llena de amargura, se puso a rezar al Se&ntilde;or, llorando a todo
      llorar. Y a&ntilde;adi&oacute; esta promesa:<BR><BR>&laquo;Se&ntilde;or de los ej&eacute;rcitos, si te fijas en la humillaci&oacute;n de tu sierva y te acuerdas de m&iacute;, si no te olvidas de tu sierva y le das a tu sierva un hijo
      var&oacute;n, se lo entrego al Se&ntilde;or de por vida, y no pasar&aacute; la navaja por su cabeza.&raquo;<BR><BR>Mientras ella rezaba y rezaba al Se&ntilde;or, El&iacute; observaba sus labios. Y, como Ana hablaba para s&iacute; y no se
      o&iacute;a su voz, aunque mov&iacute;a los labios, El&iacute; la crey&oacute; ebria y le dijo:<BR><BR>&laquo;&iquest;Hasta cu&aacute;ndo te va a durar la embriaguez? A ver si se te pasa el efecto del vino.&raquo;<BR><BR>Ana respondi&oacute;:<BR><BR>&laquo;No
      es as&iacute;, se&ntilde;or. Soy una mujer que sufre. No he bebido vino ni licor, estaba desahog&aacute;ndome ante el Se&ntilde;or. No creas que esta sierva tuya es una descarada; si he estado hablando hasta ahora, ha sido de pura congoja y
      aflicci&oacute;n.&raquo;<BR><BR>Entonces El&iacute; le dijo:<BR><BR>&laquo;Vete en paz. Que el Dios de Israel te conceda lo que le has pedido.&raquo;<BR><BR>Ana respondi&oacute;:<BR><BR>&laquo;Que puedas favorecer siempre a esta sierva
      tuya.&raquo;<BR><BR>Luego, se fue por su camino, comi&oacute;, y no parec&iacute;a la de antes. A la ma&ntilde;ana siguiente, madrugaron, adoraron al Se&ntilde;or y se volvieron. Llegados a su casa de Ram&aacute;, Elcan&aacute; se uni&oacute;
      a su mujer Ana, y el Se&ntilde;or se acord&oacute; de ella.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1S 1, 11; Sal 112, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or de los ej&eacute;rcitos, si te fijas en la humillaci&oacute;n de tu sierva y te acuerdas de m&iacute;, y le das a tu sierva un hijo var&oacute;n,<FONT COLOR="#FF0000">*</FONT>se lo entrego al Se&ntilde;or de por vida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or da a la est&eacute;ril un puesto en la casa, como madre feliz de hijos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se lo entrego al Se&ntilde;or de por vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Gregorio de Nisa, obispo, Sobre el perfecto modelo del cristiano<BR>
      (PG 46, 283-286)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MANIFESTEMOS A CRISTO EN TODA NUESTRA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hay tres cosas que manifiestan y distinguen la vida del cristiano: la acci&oacute;n, la manera de hablar y el pensamiento. De ellas, ocupa el primer lugar el pensamiento; viene en segundo lugar la manera de hablar, que descubre y expresa
      con palabras el interior de nuestro pensamiento; en este orden de cosas, al pensamiento y a la manera de hablar sigue la acci&oacute;n, con la cual se pone por obra lo que antes se ha pensado. Siempre, pues, que nos sintamos impulsados a
      obrar, a pensar o a hablar, debemos procurar que todas nuestras palabras, obras y pensamientos tiendan a conformarse con la norma divina del conocimiento de Cristo, de manera que no pensemos, digamos ni hagamos cosa alguna que se aparte de
      esta regla suprema.<BR><BR>Todo aquel que tiene el honor de llevar el nombre de Cristo debe necesariamente examinar con diligencia sus pensamientos, palabras y obras, y ver si tienden hacia Cristo o se apartan de &eacute;l. Este discernimiento
      puede hacerse de muchas maneras. Por ejemplo, toda obra, pensamiento o palabra que vayan mezclados con alguna perturbaci&oacute;n no est&aacute;n, de ning&uacute;n modo, de acuerdo con Cristo, sino que llevan la impronta del adversario, el
      cual se esfuerza en mezclar con las perlas el cieno de la perturbaci&oacute;n, con el fin de afear y destruir el brillo de la piedra preciosa.<BR><BR>Por el contrario, todo aquello que est&aacute; limpio y libre de toda turbia afecci&oacute;n
      tiene por objeto al autor y pr&iacute;ncipe de la tranquilidad, que es Cristo; &eacute;l es la fuente pura e incorrupta, de manera que el que bebe y recibe de &eacute;l sus impulsos y afectos internos ofrece una semejanza con su principio y
      origen, como la que tiene el agua n&iacute;tida del &aacute;nfora con la fuente de la que procede.<BR><BR>En efecto, es la misma y &uacute;nica nitidez la que hay en Cristo y en nuestras almas. Pero con la diferencia de que Cristo es la fuente
      de donde nace esta nitidez, y nosotros la tenemos derivada de esta fuente. Es Cristo quien nos comunica el adorable conocimiento de s&iacute; mismo, para que el hombre, tanto en lo interno como en lo externo, se ajuste y adapte, por la
      moderaci&oacute;n y rectitud de su vida, a este conocimiento que proviene del Se&ntilde;or, dej&aacute;ndose guiar y mover por &eacute;l. En esto consiste (a mi parecer) la perfecci&oacute;n de la vida cristiana: en que, hechos
      part&iacute;cipes del nombre de Cristo por nuestro apelativo de cristianos, pongamos de manifiesto, con nuestros sentimientos, con la oraci&oacute;n y con nuestro g&eacute;nero de vida, la virtualidad de este nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 3, 17; Rm 14, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todo lo que de palabra o de obra realic&eacute;is,<FONT COLOR="#FF0000">*</FONT>sea todo en nombre de Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ninguno de nosotros vive para s&iacute; y ninguno muere para s&iacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sea todo en nombre de Jes&uacute;s.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
