<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 31, 15-22. 27-34<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ANUNCIO DE SALVACI&Oacute;N Y DE LA NUEVA ALIANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR>&laquo;Una voz se escucha en Ram&aacute;: gemidos y llanto amargo: Raquel est&aacute; llorando a sus hijos, y no se consuela, porque ya no existen.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or:<BR>&laquo;Aparta
      tu voz del llanto, tus ojos de las l&aacute;grimas, porque habr&aacute; compensaci&oacute;n para tu pena, pues volver&aacute;n del pa&iacute;s enemigo. Hay esperanza para el porvenir &mdash;or&aacute;culo del Se&ntilde;or&mdash;,
      volver&aacute;n los hijos a su patria. <BR><BR>Estoy escuchando lamentarse a Efra&iacute;m: "Me has corregido y he sufrido el castigo, como un novillo no domado. Convi&eacute;rteme, y me convertir&eacute; a ti, porque t&uacute;, Se&ntilde;or
      eres mi Dios. Despu&eacute;s de alejarme, me arrepent&iacute;; al comprenderlo, me golpe&eacute; el pecho. Estaba avergonzado y sonrojado de soportar el oprobio de mi juventud."<BR><BR>&iquest;Es para m&iacute; Efra&iacute;m un hijo tan
      querido, un ni&ntilde;o tan predilecto? Pues cuantas veces lo amenazo, me acuerdo siempre luego de &eacute;l, y se conmueve el coraz&oacute;n y cedo a la ternura &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Coloca jalones, planta
      se&ntilde;ales, f&iacute;jate bien en la calzada por donde debes caminar; vuelve, Virgen de Israel, vuelve a tus ciudades. &iquest;Hasta cu&aacute;ndo estar&aacute;s indecisa, hija rebelde? El Se&ntilde;or crea algo nuevo en la tierra: La
      hembra rodea al var&oacute;n.<BR><BR>Mirad que llegan d&iacute;as &mdash;dice el Se&ntilde;or&mdash; en que sembrar&eacute; en Israel y en Jud&aacute; simiente de hombres y simiente de animales. Entonces, del mismo modo que anduve presto contra ellos para
      arrancar y arrasar, para destruir y deshacer y maltratar, as&iacute; vigilar&eacute; sobre ellos para edificar y plantar &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>En aquellos d&iacute;as &mdash;dice el Se&ntilde;or&mdash;, ya no se
      dir&aacute;: "Los padres comieron agraces y los hijos sufrieron la dentera", sino que cada uno morir&aacute; por su pecado; el que coma agraces tendr&aacute; dentera.<BR><BR>Mirad que llegan d&iacute;as &mdash;or&aacute;culo del
      Se&ntilde;or&mdash; en que har&eacute; con la casa de Israel y la casa de Jud&aacute; una alianza nueva. No como la alianza que hice con sus padres, cuando los tom&eacute; de la mano para sacarlos de Egipto: alianza que ellos quebrantaron, por
      lo cual los rechac&eacute;; sino que as&iacute; ser&aacute; la alianza que har&eacute; con ellos, despu&eacute;s de aquellos d&iacute;as &mdash;or&aacute;culo del Se&ntilde;or&mdash;: Pondr&eacute; mi ley en su pecho, la escribir&eacute; en
      sus corazones; yo ser&eacute; su Dios, y ellos ser&aacute;n mi pueblo. Y no tendr&aacute;n ya que instruirse mutuamente, diciendo: "Reconoce al Se&ntilde;or." Porque todos me conocer&aacute;n, desde el peque&ntilde;o al grande
      &mdash;or&aacute;culo del Se&ntilde;or&mdash;, cuando perdone sus cr&iacute;menes y no recuerde m&aacute;s sus pecados.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 50, 12. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, crea en m&iacute; un coraz&oacute;n puro, <FONT COLOR="#FF0000">*</FONT> renu&eacute;vame por dentro con esp&iacute;ritu firme.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aparta de mi pecado tu vista, borra en m&iacute; toda culpa.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Renu&eacute;vame por dentro con esp&iacute;ritu firme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del serm&oacute;n pronunciado por san Carlos Borromeo en el &uacute;ltimo s&iacute;nodo<BR>
      (Acta Ecclesiae Mediolanensis, Mil&aacute;n 1599, 1177-1178)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO SEAS DE LOS QUE DICEN UNA COSA Y HACEN OTRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todos somos d&eacute;biles, lo admito, pero el Se&ntilde;or ha puesto en nuestras manos los medios con que poder ayudar f&aacute;cilmente, si queremos, esta debilidad. Alg&uacute;n sacerdote querr&iacute;a tener aquella integridad de vida
      que sabe se le demanda, querr&iacute;a ser continente y vivir una vida ang&eacute;lica, como exige su condici&oacute;n, pero no piensa en emplear los medios requeridos para ello: ayunar, orar, evitar el trato con los malos y las familiaridades
      da&ntilde;inas y peligrosas.<BR><BR>Alg&uacute;n otro se queja de que, cuando va a salmodiar o a celebrar la misa, al momento le acuden a la mente mil cosas que lo distraen de Dios; pero &eacute;ste, antes de ir al coro o a celebrar la misa,
      &iquest;qu&eacute; ha hecho en la sacrist&iacute;a, c&oacute;mo se ha preparado, qu&eacute; medios ha puesto en pr&aacute;ctica para mantener la atenci&oacute;n?<BR><BR>&iquest;Quieres que te ense&ntilde;e c&oacute;mo ir&aacute;s progresando
      en la virtud y, si ya estuviste atento en el coro, c&oacute;mo la pr&oacute;xima vez lo estar&aacute;s m&aacute;s a&uacute;n y tu culto ser&aacute; m&aacute;s agradable a Dios? Oye lo que voy a decirte. Si ya arde en ti el fuego del amor
      divino, por peque&ntilde;o que &eacute;ste sea, no lo saques fuera en seguida, no lo expongas al viento, mant&eacute;n el fog&oacute;n protegido para que no se enfr&iacute;e y pierda el calor; esto es, aparta cuanto puedas las distracciones,
      conserva el recogimiento, evita las conversaciones in&uacute;tiles.<BR><BR>&iquest;Est&aacute;s dedicado a la predicaci&oacute;n y la ense&ntilde;anza? Estudia y oc&uacute;pate en todo lo necesario para el recto ejercicio de este cargo;
      procura antes que todo predicar con tu vida y costumbres, no sea que, al ver que una cosa es lo que dices y otra lo que haces, se burlen de tus palabras meneando la cabeza.<BR><BR>&iquest;Ejerces la cura de almas? No por ello olvides la cura
      de ti mismo, ni te entregues tan pr&oacute;digamente a los dem&aacute;s que no quede para ti nada de ti mismo; porque es necesario, ciertamente, que te acuerdes de las almas a cuyo frente est&aacute;s, pero no de manera que te olvides de ti.<BR><BR>Sabedlo,
      hermanos, nada es tan necesario para los cl&eacute;rigos como la oraci&oacute;n mental; ella debe preceder, acompa&ntilde;ar y seguir nuestras acciones: Salmodiar&eacute; &mdash;dice el salmista&mdash; y entender&eacute;. Si administras los sacramentos,
      hermano, medita lo que haces; si celebras la misa, medita lo que ofreces; si salmodias en el coro, medita a qui&eacute;n hablas y qu&eacute; es lo que hablas; si diriges las almas, medita con qu&eacute; sangre han sido lavadas, y as&iacute;
      hacedlo todo con esp&iacute;ritu de caridad; as&iacute; venceremos f&aacute;cilmente las innumerables dificultades que inevitablemente experimentamos cada d&iacute;a (ya que esto forma parte de nuestra condici&oacute;n); as&iacute; tendremos
      fuerzas para dar a luz a Cristo en nosotros y en los dem&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 6, 11; 4, 11. 12. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Corre al alcance de la justicia, de la piedad, de la fe, de la caridad, de la paciencia en el sufrimiento, de la dulzura. <FONT COLOR="#FF0000">*</FONT> Esto has de ense&ntilde;ar e inculcar; s&eacute; modelo
      para los fieles.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si propones estas cosas a los hermanos, ser&aacute;s un excelente servidor de Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Esto has de ense&ntilde;ar e inculcar; s&eacute; modelo para los fieles.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conserva en tu pueblo, Se&ntilde;or, el esp&iacute;ritu que animara a san Carlos Borromeo, obispo, para que tu Iglesia se renueve siempre y, cada vez m&aacute;s transformada en Cristo, presente ante los hombres una imagen aut&eacute;ntica de
        su Se&ntilde;or, Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
