<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Tobit 2, 1&mdash;3, 6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DESGRACIA DE TOBIT, HOMBRE JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En nuestra fiesta de Pentecost&eacute;s (la fiesta de las Semanas), me prepararon una buena comida. Cuando me puse a la mesa, llena de platos variados, dije a mi hijo Tob&iacute;as:<BR><BR>&laquo;Hijo, anda a ver si encuentras a
      alg&uacute;n pobre de nuestros compatriotas deportados a N&iacute;nive, uno que se acuerde de Dios con toda el alma, y tr&aacute;elo para que coma con nosotros. Te espero, hijo, hasta que vuelvas.&raquo;<BR><BR>Tob&iacute;as march&oacute; a
      buscar a alg&uacute;n israelita pobre y, cuando volvi&oacute;, me dijo:<BR>&laquo;Padre.&raquo;<BR><BR>Respond&iacute;:<BR>&laquo;&iquest;Qu&eacute; hay, hijo?&raquo;<BR><BR>Repuso:<BR>&laquo;Padre, han asesinado a un israelita. Lo han
      estrangulado hace un momento, y lo han dejado tirado ah&iacute; en la plaza.&raquo;<BR><BR>Yo pegu&eacute; un salto, dej&eacute; la comida sin haberla probado, recog&iacute; el cad&aacute;ver de la plaza y lo met&iacute; en una
      habitaci&oacute;n, para enterrarlo cuando se pusiera el sol. Cuando volv&iacute;, me lav&eacute; y com&iacute; entristecido, recordando la frase del profeta Am&oacute;s contra Betel: &laquo;Se cambiar&aacute;n vuestras fiestas en luto,
      vuestros cantos en alegr&iacute;as&raquo;, y llor&eacute;. Cuando se puso el sol, fui a cavar una fosa y lo enterr&eacute;. Los vecinos se re&iacute;an de m&iacute;: <BR><BR>&laquo;&iexcl;Ya no tiene miedo! Lo anduvieron buscando para matarlo
      por eso mismo, y entonces se escap&oacute;; pero ahora, ah&iacute; lo ten&eacute;is, enterrando muertos.&raquo;<BR><BR>Aquella noche, despu&eacute;s del ba&ntilde;o, fui al patio y me tumb&eacute; junto a la tapia, con la cara destapada porque
      hac&iacute;a calor. Yo no sab&iacute;a que en la tapia, encima de m&iacute;, hab&iacute;a un nido de gorriones; su excremento caliente me cay&oacute; en los ojos y se me formaron unas manchas blancas. Fui a los m&eacute;dicos a que me curaran;
      pero cuantos m&aacute;s ung&uuml;entos me daban, m&aacute;s vista perd&iacute;a, hasta que qued&eacute; completamente ciego. Estuve sin vista cuatro a&ntilde;os. Todos mis parientes se apenaron por mi desgracia; y Ajicar me cuid&oacute; dos
      a&ntilde;os, hasta que march&oacute; a Elimaida.<BR><BR>En aquella situaci&oacute;n, mi mujer, Ana, se puso a hacer labores para ganar dinero. Los clientes le daban el importe cuando les llevaba la labor terminada; el siete de marzo, al acabar
      una pieza y mand&aacute;rsela a los clientes, estos le dieron el importe &iacute;ntegro y le regalaron un cabrito para que lo trajese a casa. Cuando lleg&oacute;, el cabrito empez&oacute; a balar. Yo llam&eacute; a mi mujer y le dije:<BR><BR>&laquo;&iquest;De
      d&oacute;nde viene ese cabrito? &iquest;No ser&aacute; robado? Devu&eacute;lveselo al due&ntilde;o, que no podemos comer nada robado.&raquo;<BR><BR>Ana me respondi&oacute;:<BR>&laquo;Me lo han dado de propina, adem&aacute;s de la paga.&raquo;<BR><BR>Pero
      yo no la cre&iacute;a, y, abochornado por su acci&oacute;n, insist&iacute; en que se lo devolviera al due&ntilde;o. Entonces me replic&oacute;:<BR>&laquo;&iquest;D&oacute;nde est&aacute;n tus limosnas? &iquest;D&oacute;nde est&aacute;n tus
      obras de caridad? &iexcl;Ya ves lo que te pasa!.&raquo;<BR>Profundamente afligido, solloc&eacute;, me ech&eacute; a llorar y empec&eacute; a rezar entre sollozos:<BR><BR>&laquo;Se&ntilde;or, t&uacute; eres justo, todas tus obras son justas;
      t&uacute; act&uacute;as con misericordia y lealtad, t&uacute; eres el juez del mundo. T&uacute;, Se&ntilde;or, acu&eacute;rdate de m&iacute; y m&iacute;rame; no me castigues por mis pecados, mis errores y los de mis padres, cometidos en tu
      presencia, desobedeciendo tus mandatos. Nos has entregado al saqueo, al destierro y a la muerte, nos has hecho refr&aacute;n, comentario y burla de todas las naciones donde nos has dispersado. S&iacute;, todas tus sentencias son justas cuando
      me tratas as&iacute; por mis pecados, porque no hemos cumplido tus mandatos ni hemos procedido lealmente en tu presencia.<BR><BR>Haz ahora de m&iacute; lo que te guste. Manda que me quiten la vida, y desaparecer&eacute; de la faz de la tierra
      y en tierra me convertir&eacute;. Porque m&aacute;s me vale morir que vivir despu&eacute;s de o&iacute;r ultrajes que no merezco y verme invadido de tristeza. Manda, Se&ntilde;or, que yo me libre de esta prueba; d&eacute;jame marchar a la
      eterna morada y no me apartes tu rostro, Se&ntilde;or. Porque m&aacute;s me vale morir que vivir pasando esta prueba y escuchando tales ultrajes.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 3, 15. 3; cf. Sir 51, 12; Tb 3, 2. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Manda, Se&ntilde;or, que yo desaparezca de la tierra para no o&iacute;r m&aacute;s insultos; no me castigues por mis pecados, mis errores y los de mis padres. <FONT COLOR="#FF0000">*</FONT> Porque libras a los
      que se acogen a ti, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todas tus obras son justas; t&uacute; act&uacute;as con misericordia y lealtad, t&uacute; eres el juez del mundo; acu&eacute;rdate de m&iacute;, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque libras a los que se acogen a ti, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 14.15: CCL 41, 541-542)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INSISTE CON OPORTUNIDAD O SIN ELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No recog&eacute;is las descarriadas ni busc&aacute;is a las perdidas. En cierta manera puede decirse que vivimos en este mundo rodeados de ladrones y de lobos rapaces; por ello os exhortamos a que, ante tales peligros, no dej&eacute;is de
      orar. Adem&aacute;s las ovejas son rebeldes; si, cuando se descarr&iacute;an, vamos tras ellas, ellas, para enga&ntilde;o y perdici&oacute;n suya, huyen de nosotros, diciendo: &laquo;&iquest;Qu&eacute; quer&eacute;is de nosotras? &iquest;Por
      qu&eacute; nos busc&aacute;is?&raquo; Como si no fuera un mismo y &uacute;nico motivo el que nos hace desear tenerlas cercanas y el que nos obliga a buscarlas cuando las vemos lejos; las deseamos, en efecto, cerca, porque cuando se alejan se
      descarr&iacute;an y se pierden. &laquo;Si vivo en el error &mdash;dicen&mdash;, si camino hacia la perdici&oacute;n, &iquest;por qu&eacute; me buscas?, &iquest;por qu&eacute; me deseas?&raquo; Precisamente porque vives en el error quiero llevarte de nuevo
      al buen camino; porque te est&aacute;s perdiendo deseo encontrarte de nuevo.<BR><BR>&laquo;Pero yo &mdash;dice la oveja&mdash; deseo vivir en el error, quiero perecer.&raquo; As&iacute; pues, &iquest;quieres vivir en el error y caminar a la
      perdici&oacute;n? Pues si t&uacute; deseas esto, yo, con mayor ah&iacute;nco, deseo lo contrario. Y adem&aacute;s no dejar&eacute; de &iacute;rtelo repitiendo, aunque con ello llegue a importunarte, pues escucho al Ap&oacute;stol que me dice:
      Proclama la palabra, insiste con oportunidad o sin ella. &iquest;A qui&eacute;nes se anuncia la buena nueva con oportunidad? &iquest;A qui&eacute;nes se les anuncia sin ella? Con oportunidad se anuncia a quienes desean escucharla, sin
      oportunidad a quienes no lo desean. Por tanto, aunque sea importuno, me atrever&eacute; a decirte: &laquo;T&uacute; deseas andar por el camino del error, t&uacute; deseas perecer, pero yo deseo todo lo contrario.&raquo; Aquel que puede hacerme
      temer en el &uacute;ltimo d&iacute;a no me permite abandonarte; si te abandonara en tu error, &eacute;l me increpar&iacute;a, dici&eacute;ndome: No recog&eacute;is las descarriadas ni busc&aacute;is a las perdidas. &iquest;Acaso piensas que te
      temer&eacute; m&aacute;s a ti que a &eacute;l? Pues, todos tendremos que comparecer ante el tribunal de Cristo.<BR><BR>Ir&eacute;, por tanto, tras la descarriada, buscar&eacute; a la perdida. Lo har&eacute; tanto si lo deseas como si no lo
      deseas. Y aunque, mientras voy tras ella, las zarzas de las selvas desgarraren mi carne, estoy dispuesto a pasar por los m&aacute;s dif&iacute;ciles y estrechos caminos y a penetrar en todos los cercados. Mientras el Se&ntilde;or, el
      &uacute;nico a quien temo, me d&eacute; fuerzas har&eacute; cuanto est&eacute; en mi mano. Forzar&eacute; a la descarriada al retorno, buscar&eacute; a la perdida. Si quieres que no sufra, no te descarr&iacute;es, no te apartes del buen
      camino. Y aun es poco el dolor que siento al ver que vas descarriada y en camino de perdici&oacute;n; temo, adem&aacute;s, que si a ti te abandonara dar&iacute;a incluso muerte a las ovejas sanas. Mira, si no, lo que se dice en el texto a
      continuaci&oacute;n. Maltrat&aacute;is brutalmente a las fuertes. Si descuido, pues, a la que se descarr&iacute;a y se pierde, la que est&aacute; fuerte desear&aacute; tambi&eacute;n andar por los caminos del error y de la perdici&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 4, 28-29; 2Tm 4, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No retengas tu palabra ni ocultes tu sabidur&iacute;a, cuando puedan ser ellas instrumento de salvaci&oacute;n; <FONT COLOR="#FF0000">*</FONT> pues la sabidur&iacute;a se da a conocer en el hablar, y los
      conocimientos en las palabras de la lengua.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Proclama la palabra, insiste con oportunidad o sin ella, persuade, reprende, exhorta, armado de toda paciencia y doctrina.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues la sabidur&iacute;a se da a conocer en el hablar, y los conocimientos en las palabras de la lengua.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has hecho del amor a ti y a los hermanos la plenitud de la ley; conc&eacute;denos cumplir tus mandamientos y llegar as&iacute; a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
