<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 16, 1-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECOMENDACIONES, SALUDOS Y DOXOLOG&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Os recomiendo a nuestra hermana Febe, que es tambi&eacute;n diaconisa de la Iglesia de Cencreas. Dadle cristiana hospitalidad, como conviene a los fieles; y asistidla en todo cuanto necesite de vosotros. Ella ha favorecido a
      muchos y tambi&eacute;n a m&iacute; en persona.<BR><BR>Saludos a Prisca y a &Aacute;quila, mis colaboradores en Cristo Jes&uacute;s. A &eacute;stos, que, por salvar mi vida, expusieron su cabeza, no s&oacute;lo yo les debo gratitud, sino
      conmigo todas las Iglesias convocadas de la gentilidad. Saludos tambi&eacute;n a la Iglesia que se congrega en su casa.<BR><BR>Mis saludos a mi amado Ep&eacute;neto, primicias del Asia Menor para Cristo. Saludos a Mar&iacute;a, que tanto
      trabajo se tom&oacute; por vuestro bien. Mis saludos a Andr&oacute;nico y a Junia, hermanos y compa&ntilde;eros m&iacute;os de prisi&oacute;n, eminentes ap&oacute;stoles y convertidos antes que yo a Cristo. Saludad a Ampliato, mi muy querido
      en el Se&ntilde;or. Saludad a Urbano, colaborador m&iacute;o en Cristo, y a mi querido Estaquis. Saludad a Apeles, cristiano a toda prueba. Saludad a los de la casa de Arist&oacute;bulo.<BR><BR>Saludad a Herodi&oacute;n, hermano m&iacute;o.
      Saludad a los fieles de la familia de Narciso. Saludad a Trifena y a Trifosa, que tanto han trabajado por el Se&ntilde;or. Saludad a la car&iacute;sima P&eacute;rside, que tanto se ha afanado en el servicio del Se&ntilde;or. Saludad a Rufo,
      insigne disc&iacute;pulo, y a su madre, que lo es tambi&eacute;n m&iacute;a. Saludad a As&iacute;ncrito, a Flegont&eacute;, a Hermes, a Patrobas, a Hermas, y a los hermanos que viven con ellos. Saludad a Fil&oacute;logo y a Julia, a Nereo y a
      su hermana, y a Olimpia y a todos los fieles que viven con ellos. Saludaos unos a otros con el &oacute;sculo santo. Os saludan todas las Iglesias de Cristo.<BR><BR>Os recomiendo que est&eacute;is alerta por los que promueven discordias y
      esc&aacute;ndalos en contra de la doctrina que hab&eacute;is recibido. Apartaos de ellos. Esos tales no sirven a Cristo, Se&ntilde;or nuestro, sino a su vientre; y, con sus palabras de halago y lisonja, seducen los corazones de los incautos.<BR><BR>Vuestra
      sumisi&oacute;n al mensaje de salvaci&oacute;n ha llegado a conocimiento de todos. As&iacute; que siento una gran alegr&iacute;a por vosotros. Pero quiero que se&aacute;is sabios para el bien y limpios de todo mal. El Dios de la paz
      aplastar&aacute; pronto a Satan&aacute;s bajo vuestros pies. La gracia de nuestro Se&ntilde;or Jesucristo sea con vosotros.<BR><BR>Os env&iacute;an saludos Timoteo, mi colaborador; y Lucio y Jas&oacute;n y Sos&iacute;patro, hermanos
      m&iacute;os. Os saludo en el Se&ntilde;or, tambi&eacute;n yo, Tercio, que escribo esta carta. Os env&iacute;a saludos Cayo, que me hospeda a m&iacute; y a toda la Iglesia. Os saluda Erasto, el administrador de la ciudad, y el hermano Cuarto.<BR><BR>Al
      que tiene poder para confirmar vuestra fe en el esp&iacute;ritu de mi mensaje de salvaci&oacute;n y de la doctrina predicada sobre Jesucristo, en el esp&iacute;ritu del misterio revelado, mantenido en el silencio sin fin de los siglos, pero
      manifestado ahora, y, mediante el testimonio de los profetas por disposici&oacute;n del Dios eterno, dado a conocer a todos los gentiles en orden a su sumisi&oacute;n a la fe: a Dios, al &uacute;nico sabio, sea por Jesucristo la gloria por los
      siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 16, 19-20; Ef 6, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quiero que seais sabios para el bien y limpios de todo mal. <FONT COLOR="#FF0000">*</FONT> El Dios de la paz aplastar&aacute; pronto a Satan&aacute;s bajo vuestros pies.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Revest&iacute;os de la armadura de Dios, para poder resistir a las asechanzas del demonio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Dios de la paz aplastar&aacute; pronto a Satan&aacute;s bajo vuestros pies.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Disertaci&oacute;n de san Metodio de Sicilia, obispo, sobre santa &Aacute;gueda<BR>
      (Analecta Bollandiana 68, 76-78) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SU BONDAD PROVEN&Iacute;A DEL MISMO DIOS, FUENTE DE TODO BIEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nos ha reunido en este lugar, como ya sab&eacute;is vosotros, los que me escuch&aacute;is, la celebraci&oacute;n del aniversario de una santa m&aacute;rtir; su combate por la fe, tan conocido y venerado, es algo que hist&oacute;ricamente
      pertenece al pasado, pero que, en cierto modo, se nos hace actual a trav&eacute;s de los divinos milagros que un d&iacute;a tras otro van formando su corona y su ornato.<BR><BR>Es virgen porque naci&oacute; del Verbo inmortal de Dios, Hijo
      invisible del Padre (este Hijo que tambi&eacute;n por m&iacute; experiment&oacute; la muerte en su carne), seg&uacute;n aquellas palabras del evangelista Juan: A cuantos lo recibieron dio poder de llegar a ser hijos de Dios.<BR><BR>Esta mujer
      virgen, la que hoy os ha invitado a nuestro convite sagrado, es la mujer desposada con un solo esposo, Cristo, para decirlo con el mismo simbolismo nupcial que emplea el ap&oacute;stol Pablo.<BR><BR>Una virgen que, con la l&aacute;mpara
      siempre encendida, enrojec&iacute;a y embellec&iacute;a sus labios, mejillas y lengua con la p&uacute;rpura de la sangre del verdadero y divino Cordero, y que no dejaba de recordar y meditar continuamente la muerte de su ardiente enamorado,
      como si la tuviera presente ante sus ojos.<BR><BR>De este modo, su m&iacute;stica vestidura es un testimonio que habla por s&iacute; mismo a todas las generaciones futuras, ya que lleva en s&iacute; la marca indeleble de la sangre de Cristo,
      de la que est&aacute; impregnada, como tambi&eacute;n la blancura resplandeciente de su virginidad.<BR><BR>&Aacute;gueda hizo honor a su nombre, que significa &laquo;buena&raquo;; ella fue en verdad buena por su identificaci&oacute;n con el
      mismo Dios; fue buena para su divino Esposo y lo es tambi&eacute;n para nosotros, ya que su bondad proven&iacute;a del mismo Dios, fuente de todo bien.<BR><BR>En efecto, &iquest;cu&aacute;l es la causa suprema de toda bondad, sino aquel que es
      el sumo bien? Por esto, dif&iacute;cilmente hallar&iacute;amos algo que mereciera, como &Aacute;gueda, nuestros elogios y alabanzas.<BR><BR>&Aacute;gueda, buena de nombre y por sus hechos; &Aacute;gueda, cuyo nombre indica de antemano la
      bondad de sus obras maravillosas, y cuyas obras corresponden a la bondad de su nombre; &Aacute;gueda, cuyo solo nombre es un est&iacute;mulo para que todos acudan a ella, y que nos ense&ntilde;a tambi&eacute;n con su ejemplo a que todos
      pongamos el m&aacute;ximo empe&ntilde;o en llegar sin demora al bien verdadero, que es s&oacute;lo Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con la ayuda del Se&ntilde;or, le ser&eacute; siempre fiel, cantando sus alabanzas; <FONT COLOR="#FF0000">*</FONT> &eacute;l me ha salvado y me ha dado la paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or ha conservado a su sierva libre de toda mancha y me ha unido a &eacute;l, movido por su misericordia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l me ha salvado y me ha dado la paz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que nos alcancen tu perd&oacute;n, Se&ntilde;or, las s&uacute;plicas de santa &Aacute;gueda, ella que tanto te agrad&oacute; por el resplandor de su virginidad y por la fortaleza de su martirio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
