<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, al recordar hoy a san Mart&iacute;n.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Macabeos 2, 1. 15-28. 42-50. 65-70<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REBELI&Oacute;N DE MATAT&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Matat&iacute;as, hijo de Juan, hijo de Sime&oacute;n, y sacerdote del linaje de Yehoyarib, dej&oacute; Jerusal&eacute;n y fue a establecerse en Mod&iacute;n.<BR><BR>Los enviados del rey, encargados de imponer la
      apostas&iacute;a, llegaron a la ciudad de Mod&iacute;n para exigir los sacrificios. Muchos israelitas acudieron a ellos. Tambi&eacute;n Matat&iacute;as y sus hijos fueron convocados. Tomando entonces la palabra, los enviados del rey se
      dirigieron a Matat&iacute;as y le dijeron:<BR><BR>&laquo;T&uacute; eres jefe ilustre y poderoso en esta ciudad y est&aacute;s bien apoyado por hijos y hermanos. Ac&eacute;rcate, pues, el primero y cumple la orden del rey, como la han cumplido
      todas las naciones, los notables de Jud&aacute; y los que han quedado en Jerusal&eacute;n. Entonces t&uacute; y tus hijos ser&eacute;is contados entre los amigos del rey, y os ver&eacute;is honrados, t&uacute; y tus hijos, con plata, oro y
      muchas d&aacute;divas.&raquo;<BR><BR>Matat&iacute;as contest&oacute; con voz firme:<BR><BR>&laquo;Aunque todas las naciones que forman el imperio del rey lo obedezcan hasta abandonar cada uno el culto de sus padres y acaten sus &oacute;rdenes,
      yo, mis hijos y mis hermanos nos mantendremos en la alianza de nuestros padres. El cielo nos guarde de abandonar la ley y los preceptos. No obedeceremos las &oacute;rdenes del rey para desviarnos de nuestro culto ni a la derecha ni a la
      izquierda.&raquo;<BR><BR>Apenas hab&iacute;a concluido de pronunciar estas palabras, cuando un jud&iacute;o se adelant&oacute;, a la vista de todos, para sacrificar en el altar de Mod&iacute;n, conforme al decreto real. Al verlo
      Matat&iacute;as, se inflam&oacute; en celo y se estremecieron sus entra&ntilde;as. Encendido en justa c&oacute;lera, corri&oacute; hasta el jud&iacute;o y lo degoll&oacute; sobre el altar. Al punto mat&oacute; tambi&eacute;n al enviado del rey
      que obligaba a sacrificar y destruy&oacute; el altar. Emul&oacute; en su celo por la ley la gesta de Pinj&aacute;s contra Zimr&iacute;, el hijo de Sal&uacute;. Luego, a grandes voces, grit&oacute; en medio de la ciudad:<BR><BR>&laquo;Todo
      aquel que sienta celo por la ley y mantenga la alianza que me siga.&raquo;<BR><BR>Y, dejando en la ciudad cuanto pose&iacute;an, huyeron &eacute;l y sus hijos a las monta&ntilde;as. Se les uni&oacute; por entonces el grupo de los asideos,
      israelitas valientes y entregados de coraz&oacute;n a la ley. Adem&aacute;s, todos aquellos que quer&iacute;an escapar de los males se les juntaron y les ofrecieron su apoyo. Formaron as&iacute; un ej&eacute;rcito e hirieron en su ira a los
      pecadores y a los imp&iacute;os en su furor. Los restantes tuvieron que huir a tierra de gentiles buscando su salvaci&oacute;n.<BR><BR>Matat&iacute;as y sus amigos hicieron correr&iacute;as por el pa&iacute;s, destruyendo altares, obligando a
      circuncidar cuantos ni&ntilde;os incircuncisos hallaron en el territorio de Israel y persiguiendo a los insolentes. La empresa prosper&oacute; en sus manos: arrancaron la ley de mano de gentiles y reyes, y no consintieron que el pecador se
      impusiera. Cuando la vida de Matat&iacute;as toc&oacute; a su fin, dijo a sus hijos:<BR><BR>&laquo;Ahora reina la insolencia y la reprobaci&oacute;n, es tiempo de ruina y de violenta c&oacute;lera. Ahora, hijos, mostrad vuestro celo por la
      ley; dad vuestra vida por la alianza de nuestros padres. Ah&iacute; ten&eacute;is a Sime&oacute;n, vuestro hermano. S&eacute; que es hombre sensato; escuchadlo siempre: &eacute;l ser&aacute; vuestro padre. Ten&eacute;is a Judas Macabeo,
      valiente desde su mocedad: &eacute;l ser&aacute; jefe del ej&eacute;rcito y dirigir&aacute; la guerra contra los pueblos. Vosotros, atraeos a cuantos observan la ley, vengad a vuestro pueblo, devolved a los gentiles el mal que os han hecho y
      observad los preceptos de la ley.&raquo;<BR><BR>A continuaci&oacute;n, los bendijo y fue a reunirse con sus padres. Muri&oacute; el a&ntilde;o ciento cuarenta y seis y fue sepultado en Mod&iacute;n, en el sepulcro de sus padres. Todo Israel
      hizo gran duelo por &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1M 2, 51. 64<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Recordad las haza&ntilde;as que en su tiempo nuestros padres realizaron, <FONT COLOR="#FF0000">*</FONT> y alcanzar&eacute;is inmensa gloria y un nombre inmortal.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sed fuertes y manteneos firmes en la ley, que ella os cubrir&aacute; de esplendor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y alcanzar&eacute;is inmensa gloria y un nombre inmortal.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de Sulpicio Severo<BR>
      (Carta 3, 6. 9-10, 11. 14-17, 21: SC 133, 336-344)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MART&Iacute;N, POBRE Y HUMILDE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mart&iacute;n conoci&oacute; con mucha antelaci&oacute;n su muerte y anunci&oacute; a sus hermanos la proximidad de la disoluci&oacute;n de su cuerpo. Entretanto, por una determinada circunstancia, tuvo que visitar la di&oacute;cesis de
      Candes. Exist&iacute;a en aquella Iglesia una desavenencia entre los cl&eacute;rigos, y, deseando &eacute;l poner paz entre ellos, aunque sab&iacute;a que se acercaba su fin, no dud&oacute; en ponerse en camino, movido por este deseo, pensando
      que si lograba pacificar la Iglesia ser&iacute;a &eacute;ste un buen colof&oacute;n a su vida.<BR><BR>Permaneci&oacute; por un tiempo en aquella poblaci&oacute;n o comunidad, donde hab&iacute;a establecido su morada. Una vez restablecida la
      paz entre los cl&eacute;rigos, cuando ya pensaba regresar a su monasterio, de repente empezaron a faltarle las fuerzas; llam&oacute; entonces a los hermanos y les indic&oacute; que se acercaba el momento de su muerte. Ellos, todos a una,
      empezaron a entristecerse y a decirle entre l&aacute;grimas:<BR><BR>&laquo;&iquest;Por qu&eacute; nos dejas, padre? &iquest;A qui&eacute;n nos encomiendas en nuestra desolaci&oacute;n? Invadir&aacute;n tu grey lobos rapaces;
      &iquest;qui&eacute;n nos defender&aacute; de sus mordeduras, si nos falta el pastor? Sabemos que deseas estar con Cristo, pero una dilaci&oacute;n no har&aacute; que se pierda ni disminuya tu premio; compad&eacute;cete m&aacute;s bien de
      nosotros, a quienes dejas&raquo;.<BR><BR>Entonces &eacute;l, conmovido por este llanto, lleno como estaba siempre de entra&ntilde;as de misericordia en el Se&ntilde;or, se cuenta que llor&oacute; tambi&eacute;n; y, vuelto al Se&ntilde;or, dijo
      tan s&oacute;lo estas palabras en respuesta al llanto de sus hermanos:<BR><BR>&laquo;Se&ntilde;or, si a&uacute;n soy necesario a tu pueblo, no rehuyo el trabajo; h&aacute;gase tu voluntad&raquo;.<BR>&iexcl;Oh var&oacute;n digno de toda
      alabanza, nunca derrotado por las fatigas ni vencido por la tumba, igualmente dispuesto a lo uno y a lo otro, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida! Con los ojos y las manos continuamente levantados al cielo, no cejaba
      en la oraci&oacute;n; y como los presb&iacute;teros, que por entonces hab&iacute;an acudido a &eacute;l, le rogasen que aliviara un poco su cuerpo cambiando de posici&oacute;n, les dijo:<BR><BR>&laquo;Dejad, hermanos, dejad que mire al cielo y
      no a la tierra, y que mi esp&iacute;ritu, a punto ya de emprender su camino, se dirija al Se&ntilde;or&raquo;.<BR><BR>Dicho esto, vio al demonio cerca de &eacute;l, y le dijo:<BR><BR>&laquo;&iquest;Por que est&aacute;s aqu&iacute;, bestia
      feroz? Nada hallar&aacute;s en m&iacute;, malvado; el seno de Abrah&aacute;n est&aacute; a punto de acogerme&raquo;. Con estas palabras entreg&oacute; su esp&iacute;ritu al cielo. Mart&iacute;n, lleno de alegr&iacute;a, fue recibido en el seno
      de Abrah&aacute;n; Mart&iacute;n, pobre y humilde, entr&oacute; en el cielo, cargado de riquezas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Oh tu, verdaderamente dichoso, en cuyos labios no hubo enga&ntilde;o, que a nadie juzgaste, a nadie condenaste! <FONT COLOR="#FF0000">*</FONT> nunca se encontr&oacute; en su boca otra cosa que Cristo, la
      paz y la misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Oh var&oacute;n digno de toda alabanza, nunca derrotado por las fatigas ni vencido por la tumba, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida!<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nunca se encontr&oacute; en su boca otra cosa que Cristo, la paz y la misericordia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Renueva, Se&ntilde;or, en nosotros las maravillas de tu gracia, para que, al celebrar hoy la memoria de san Mart&iacute;n, obispo, que te glorific&oacute;, tanto con su vida como con su muerte, nos sintamos de tal modo fortalecidos, que ni
        la vida ni la muerte puedan separarnos de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
