<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, delante de los &aacute;ngeles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QUI&Eacute;N COMO DIOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;&iquest;Qui&eacute;n como Dios?&raquo;, fue el grito de victoria<BR>que el arc&aacute;ngel lanz&oacute; contra Luzbel.<BR>&iexcl;Pr&iacute;ncipe digno de eternal memoria!<BR>Desde aquella lejana prehistoria,<BR>lo repite su nombre:
      Mi-ca-el.<BR><BR>No la espada, la c&aacute;ndida azucena<BR>lleva en su mano el &aacute;ngel san Gabriel,<BR>cuando rinde a la virgen nazarena<BR>el mensaje de que ella, gracia plena,<BR>ser&aacute; Madre del Hijo: el Emmanuel.<BR><BR>Medicina
      de Dios para Tob&iacute;as,<BR>el peregrino arc&aacute;ngel Rafael<BR>sabe ser el mejor de nuestros gu&iacute;as,<BR>cura nuestras dolencias y agon&iacute;as<BR>con la gracia de Dios y con la hiel.<BR><BR>Arcang&eacute;lico grupo septenario,<BR>que
      asiste ante el Dios vivo de Israel,<BR>&iexcl;qui&eacute;n supiera cantar a ese ternario<BR>que se nos dio por gu&iacute;a y emisario<BR>en los designios que designa &eacute;l!<BR><BR>Ante el trono de Dios y del Cordero,<BR>caudillos de la
      hueste celestial,<BR>alabad al Dios trino y verdadero<BR>y mirad por el hombre, pasajero<BR>de un mundo que est&aacute; enfermo y es mortal. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se agit&oacute; el mar y se estremeci&oacute; la tierra cuando el arc&aacute;ngel Miguel baj&oacute; del cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se agit&oacute; el mar y se estremeci&oacute; la tierra cuando el arc&aacute;ngel Miguel baj&oacute; del cielo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El &aacute;ngel Gabriel se apareci&oacute; a Zacar&iacute;as y le dijo: &laquo;Isabel, tu mujer, te dar&aacute; a luz un hijo, al que pondr&aacute;s el nombre de Juan.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos
      trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros
      nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El &aacute;ngel Gabriel se apareci&oacute; a Zacar&iacute;as y le dijo: &laquo;Isabel, tu mujer, te dar&aacute; a luz un hijo, al que pondr&aacute;s el nombre de Juan.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo soy Rafael, uno de los &aacute;ngeles que est&aacute;n al servicio de Dios; a &eacute;l deb&eacute;is bendecir y narrar todas sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su
      justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a gobierna el universo.<BR>Bendecid al Se&ntilde;or,
      &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas
      sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy Rafael, uno de los &aacute;ngeles que est&aacute;n al servicio de Dios; a &eacute;l deb&eacute;is bendecir y narrar todas sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Bendecid al Se&ntilde;or, &aacute;ngeles suyos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Poderosos ejecutores de sus &oacute;rdenes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 12, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMBATE DE MIGUEL CON EL DRAG&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Una gran se&ntilde;al apareci&oacute; en el cielo: una Mujer, vestida del sol, con la luna bajo sus pies, y una corona de doce estrellas sobre su cabeza; est&aacute; encinta, y grita con los dolores del parto y con el tormento de dar a
      luz. Apareci&oacute; otra se&ntilde;al en el cielo: una gran Serpiente roja, con siete cabezas y diez cuernos, y sobre sus cabezas siete diademas. Su cola arrastra la tercera parte de las estrellas del cielo y las precipit&oacute; sobre la
      tierra. La Serpiente se detuvo delante de la Mujer que iba a dar a luz, para devorar a su Hijo en cuanto lo diera a luz.<BR><BR>La Mujer dio a luz un Hijo var&oacute;n, el que ha de regir a todas las naciones con cetro de hierro, y su Hijo fue
      arrebatado hasta Dios y hasta su trono. la Mujer huy&oacute; al desierto, donde tiene un lugar preparado por Dios para ser all&iacute; alimentada mil doscientos sesenta d&iacute;as.<BR><BR>Entonces se entabl&oacute; una batalla en el cielo:
      Miguel y sus &aacute;ngeles combatieron con la Serpiente. Tambi&eacute;n la Serpiente y sus &aacute;ngeles combatieron, pero no prevalecieron y no hubo ya en el cielo lugar para ellos. Fue arrojada la gran Serpiente, la Serpiente antigua, el
      llamado Diablo y Satan&aacute;s, el seductor del mundo entero; fue arrojada a la tierra y sus &aacute;ngeles fueron arrojados con ella.<BR><BR>O&iacute; entonces una fuerte voz que dec&iacute;a en el cielo:<BR><BR>&laquo;Ahora se
      estableci&oacute; la salud y el poder&iacute;o, y el reinado de nuestro Dios, y la potestad de su Cristo; porque fue precipitado el acusador de nuestros hermanos, el que los acusaba ante nuestro Dios d&iacute;a y noche. Ellos lo vencieron en
      virtud de la sangre del Cordero y por la palabra del testimonio que dieron, y no amaron tanto su vida que temieran la muerte. Por esto, estad alegres, cielos, y los que mor&aacute;is en sus tiendas. &iexcl;Ay de la tierra y del mar!, porque el
      Diablo ha bajado donde vosotros con gran furor, sabiendo que le queda poco tiempo.&raquo;<BR><BR>Cuando la Serpiente vio que hab&iacute;a sido arrojada a la tierra, persigui&oacute; a la Mujer que hab&iacute;a dado a luz al Hijo var&oacute;n.
      Pero se le dieron a la Mujer las dos alas del &aacute;guila grande para volar al desierto, a su lugar, lejos de la Serpiente, donde tiene que ser alimentada un tiempo, algunos tiempos y medio tiempo.<BR><BR>Entonces la Serpiente vomit&oacute;
      de su boca detr&aacute;s de la Mujer como un r&iacute;o de agua, para arrastrarla con su corriente. Pero la tierra vino en auxilio de la Mujer; abri&oacute; la tierra su boca y trag&oacute; al r&iacute;o vomitado de la boca de la Serpiente.
      Entonces, despechada la Serpiente contra la Mujer, se fue a hacer la guerra al resto de sus hijos, los que guardan los mandamientos de Dios y mantienen el testimonio de Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 8, 1; cf. 12, 7. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se hizo un silencio en el cielo, mientras combat&iacute;a el arc&aacute;ngel Miguel con la Serpiente, y se oy&oacute; una voz que dec&iacute;a: <FONT COLOR="#FF0000">*</FONT> &laquo;&iexcl;Victoria, honor y
      poder al Dios omnipotente!&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ahora se estableci&oacute; la salud y el poder&iacute;o, y el reinado de nuestro Dios, y la potestad de su Cristo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Victoria, honor y poder al Dios omnipotente!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio Magno, papa, sobre los Evangelios<BR>
      (Homil&iacute;a 34, 8-9: PL 76, 1250-1251)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      El NOMBRE DE &laquo;&Aacute;NGEL&raquo; DESIGNA LA FUNCI&Oacute;N, NO EL SER<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hay que saber que el nombre de &laquo;&aacute;ngel&raquo; designa la funci&oacute;n, no el ser, del que lo lleva. En efecto, aquellos santos esp&iacute;ritus de la patria celestial son siempre esp&iacute;ritus, pero no siempre pueden ser
      llamados &aacute;ngeles, ya que solamente lo son cuando ejercen su oficio de mensajeros. Los que transmiten mensajes de menor importancia se llaman &aacute;ngeles, los que anuncian cosas de gran trascendencia se llaman arc&aacute;ngeles.<BR><BR>Por
      esto a la Virgen Mar&iacute;a no le fue enviado un &aacute;ngel cualquiera, sino el arc&aacute;ngel Gabriel, ya que un mensaje de tal trascendencia requer&iacute;a que fuese transmitido por un &aacute;ngel de la m&aacute;xima categor&iacute;a.<BR><BR>Por
      la misma raz&oacute;n se les atribuyen tambi&eacute;n nombres personales, que designan cu&aacute;l es su actuaci&oacute;n propia. Porque en aquella ciudad santa, all&iacute; donde la visi&oacute;n del Dios omnipotente da un conocimiento
      perfecto de todo, no son necesarios estos nombres propios para conocer a las personas, pero s&iacute; lo son para nosotros, ya que a trav&eacute;s de estos nombres conocemos cu&aacute;l es la misi&oacute;n espec&iacute;fica para la cual nos
      son enviados. Y, as&iacute;, &laquo;Miguel&raquo; significa: &laquo;&iquest;Qui&eacute;n como Dios?&raquo;, &laquo;Gabriel&raquo; significa: &laquo;Fortaleza de Dios&raquo; y &laquo;Rafael&raquo; significa: &laquo;Medicina de Dios&raquo;.<BR><BR>Por
      esto, cuando se trata de alguna misi&oacute;n que requiera un poder especial, es enviado Miguel, dando a entender por su actuaci&oacute;n y por su nombre que nadie puede hacer lo que s&oacute;lo Dios puede hacer. De ah&iacute; que aquel
      antiguo enemigo, que por su soberbia pretendi&oacute; igualarse a Dios, diciendo: Escalar&eacute; los cielos, por encima de los astros divinos levantar&eacute; mi trono, me igualar&eacute; al Alt&iacute;simo, nos es mostrado luchando contra el
      arc&aacute;ngel Miguel, cuando al fin del mundo ser&aacute; despose&iacute;do de su poder y destinado al extremo suplicio, como nos lo presenta Juan: Se entabl&oacute; una batalla con el arc&aacute;ngel Miguel.<BR><BR>A Mar&iacute;a le fue
      enviado Gabriel, cuyo nombre significa: &laquo;Fortaleza de Dios&raquo;, porque ven&iacute;a a anunciar a aquel que, a pesar de su apariencia humilde, hab&iacute;a de reducir a los Principados y Potestades. Era, pues, natural que aquel que es
      la fortaleza de Dios anunciara la venida del que es el Se&ntilde;or de los ej&eacute;rcitos y h&eacute;roe en las batallas.<BR><BR>&laquo;Rafael&raquo; significa, como dijimos: &laquo;Medicina de Dios&raquo;; este nombre le viene del hecho de
      haber curado a Tob&iacute;as, cuando, toc&aacute;ndole los ojos con sus manos, lo libr&oacute; de las tinieblas de su ceguera. Si, pues, hab&iacute;a sido enviado a curar, con raz&oacute;n es llamado &laquo;Medicina de Dios&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 8, 3. 4; Dn 7, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El &aacute;ngel se puso en pie junto al altar, con un incensario de oro. Y se le dio gran cantidad de incienso; <FONT COLOR="#FF0000">*</FONT> Y el humo del incienso subi&oacute; a la presencia de Dios, de mano
      del &aacute;ngel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Miles de millares le serv&iacute;an, mir&iacute;adas de mir&iacute;adas estaban en pie delante de &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y el humo del incienso subi&oacute; a la presencia de Dios, de mano del &aacute;ngel.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios todopoderoso, que, con una providencia admirable, llamas a los &aacute;ngeles y a los hombres para que cooperen a tu plan de salvaci&oacute;n, haz que, durante nuestro peregrinar en la tierra, nos sintamos siempre
        protegidos por los &aacute;ngeles, que en el cielo est&aacute;n en tu presencia para servirte y gozan ya contemplando tu rostro. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y
        es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
