<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ME DESECHAS T&Uacute;, PADRE AMOROSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si me desechas t&uacute;, Padre amoroso,<BR>&iquest;a qui&eacute;n acudir&eacute; que me reciba?<BR>T&uacute; al pecador dijiste generoso<BR>que no quieres su muerte, &iexcl;oh Dios piadoso!,<BR>sino que llore y se convierta y viva.<BR><BR>Cumple
      en m&iacute; la palabra que me has dado<BR>y escucha el ansia de mi af&aacute;n profundo,<BR>no te acuerdes, Se&ntilde;or, de mi pecado;<BR>piensa tan s&oacute;lo que en la cruz clavado<BR>eres, Dios m&iacute;o, el Redentor del mundo.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que medita la ley del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da fruto a su tiempo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 30, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PROMESA DE PERD&Oacute;N DESPU&Eacute;S DEL DESTIERRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Mois&eacute;s al pueblo estas palabras:<BR><BR>&laquo;Cuando se cumplan en ti todas estas cosas &mdash;la bendici&oacute;n y la maldici&oacute;n que te he propuesto&mdash; y las medites, viviendo entre los pueblos adonde
      te habr&aacute; expulsado el Se&ntilde;or, tu Dios, si vuelves al Se&ntilde;or, tu Dios, si escuchas su voz en todo lo que yo te mando hoy, t&uacute; y tus hijos, con todo el coraz&oacute;n y con toda el alma, entonces el Se&ntilde;or, tu
      Dios, cambiar&aacute; tu suerte y tendr&aacute; piedad de ti, te reunir&aacute;, sac&aacute;ndote de todos los pueblos por donde te dispers&oacute;; aunque tus desterrados se encuentren en los &uacute;ltimos confines del cielo, de ah&iacute;
      los recoger&aacute; el Se&ntilde;or, tu Dios, de all&iacute; ir&aacute; a tomarte para conducirte de nuevo a la tierra que hab&iacute;an pose&iacute;do tus padres, para darte posesi&oacute;n de ella, para hacerte feliz y hacerte crecer
      m&aacute;s que a tus padres.<BR><BR>El Se&ntilde;or, tu Dios, circuncidar&aacute; tu coraz&oacute;n y el de tus descendientes, para que ames al Se&ntilde;or, tu Dios, con todo tu coraz&oacute;n y con toda tu alma, y para que vivas. Entonces el
      Se&ntilde;or, tu Dios, har&aacute; recaer sus maldiciones sobre tus enemigos, los que te hab&iacute;an perseguido con sa&ntilde;a. T&uacute; volver&aacute;s a escuchar la voz del Se&ntilde;or, tu Dios, y cumplir&aacute;s todos los preceptos
      suyos que yo te mando hoy. El Se&ntilde;or, tu Dios, har&aacute; prosperar tus empresas, el fruto de tus entra&ntilde;as, el fruto de tu ganado y el fruto de tu tierra, porque el Se&ntilde;or, tu Dios, volver&aacute; a alegrarse contigo de tu
      prosperidad, como se alegraba con tus padres, si escuchas la voz del Se&ntilde;or, tu Dios, si guardas sus preceptos y mandatos, los que est&aacute;n escritos en el c&oacute;digo de esta ley, y si te conviertes al Se&ntilde;or, tu Dios, con
      todo tu coraz&oacute;n y con toda tu alma.<BR><BR>Porque el precepto que yo te mando hoy no es cosa que te exceda, ni inalcanzable; no est&aacute; en el cielo, para que digas: "&iquest;Qui&eacute;n subir&aacute; por nosotros al cielo a
      buscarlo, para que nos lo d&eacute; a conocer y lo pongamos en pr&aacute;ctica?"; ni est&aacute; m&aacute;s all&aacute; del mar, para que tengas que decir: "&iquest;Qui&eacute;n cruzar&aacute; por nosotros el mar y nos lo traer&aacute; y nos
      lo proclamar&aacute;, para que lo cumplamos?"; sino que el mandamiento est&aacute; muy cerca de ti: en tu coraz&oacute;n y en tu boca. C&uacute;mplelo.<BR><BR>Mira: hoy te pongo delante la vida y el bien, la muerte y el mal. Si obedeces lo que
      yo te mando hoy, amando al Se&ntilde;or, tu Dios, siguiendo sus caminos, guardando sus preceptos, mandatos y decretos, vivir&aacute;s y crecer&aacute;s: el Se&ntilde;or, tu Dios, te bendecir&aacute; en la tierra en donde vas a entrar para
      conquistarla. Pero si tu coraz&oacute;n se desv&iacute;a y no obedeces, si te dejas arrastrar y te prosternas, dando culto a dioses extranjeros, yo te anuncio hoy que morir&aacute;s sin remedio, que, despu&eacute;s de pasar el Jord&aacute;n y
      de entrar en la tierra para tomarla en posesi&oacute;n, no vivir&aacute;s muchos a&ntilde;os en ella.<BR><BR>Hoy cito como testigos contra vosotros al cielo y a la tierra: te pongo delante vida y muerte, bendici&oacute;n y maldici&oacute;n:
      Elige la vida, y vivir&eacute;is t&uacute; y tu descendencia, amando al Se&ntilde;or, tu Dios, escuchando su voz, adhiri&eacute;ndote a &eacute;l, pues &eacute;l es tu vida y tus muchos a&ntilde;os en la tierra que jur&oacute; dar a tus padres
      Abraham, Isaac y Jacob.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 29, 13-14; Mt 7, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Me buscar&eacute;is y me encontrar&eacute;is si me busc&aacute;is de todo coraz&oacute;n. <FONT COLOR="#FF0000">*</FONT> Me dejar&eacute; encontrar y cambiar&eacute; vuestra suerte.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Buscad y hallar&eacute;is, llamad y se os abrir&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Me dejar&eacute; encontrar y cambiar&eacute; vuestra suerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Hilario, obispo, sobre los salmos<BR>
      (Salmo 127, 1-3: CSEL 24, 628-630)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VERDADERO TEMOR DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Dichoso el que teme al Se&ntilde;or y sigue sus caminos! Hay que advertir que, siempre que en las Escrituras se nos habla del temor del Se&ntilde;or, nunca se nos habla de &eacute;l solo, como si bastase para la perfecci&oacute;n de
      la fe, sino que va siempre acompa&ntilde;ado de muchas otras nociones que nos ayudan a entender su naturaleza y perfecci&oacute;n; como vemos en lo que est&aacute; escrito en el libro de los Proverbios: Si invocas a la inteligencia y llamas a
      la prudencia, si la procuras como el dinero y la buscas como un tesoro, entonces comprender&aacute;s el temor del Se&ntilde;or.<BR><BR>Vemos, pues, cu&aacute;ntos pasos hay que dar previamente para llegar al temor del Se&ntilde;or. Antes, en
      efecto, hay que invocar a la inteligencia, llamar a la prudencia, procurarla como el dinero y buscarla como un tesoro. As&iacute; se llega a la comprensi&oacute;n del temor del Se&ntilde;or. Porque el temor, en la com&uacute;n opini&oacute;n
      de los hombres, tiene otro sentido.<BR><BR>El temor, en efecto, es el miedo que experimenta la debilidad humana cuando teme sufrir lo que no querr&iacute;a. Se origina en nosotros por la conciencia del pecado, por la autoridad del m&aacute;s
      poderoso, por la violencia del m&aacute;s fuerte, por la enfermedad, por el encuentro con un animal feroz, por la amenaza de un mal cualquiera. Esta clase de temor no necesita ser ense&ntilde;ado, sino que surge espont&aacute;neo de nuestra
      debilidad natural. Ni siquiera necesitamos aprender lo que hay que temer, sino que las mismas cosas que tememos nos infunden su temor.<BR><BR>En cambio, con respecto al temor del Se&ntilde;or, hallamos escrito: Venid, hijos, escuchadme: os
      instruir&eacute; en el temor del Se&ntilde;or. As&iacute;, pues, el temor de Dios ha de ser aprendido, ya que es ense&ntilde;ado. No radica en el miedo, sino en la instrucci&oacute;n racional; ni es el miedo connatural a nuestra
      condici&oacute;n, sino que consiste en la observancia de los preceptos, en las obras de una vida inocente, en el conocimiento de la verdad.<BR><BR>Para nosotros, el temor de Dios radica en el amor, y en el amor halla su perfecci&oacute;n. Y la
      prueba de nuestro amor a Dios est&aacute; en la obediencia a sus consejos, en la sumisi&oacute;n a sus mandatos, en la confianza en sus promesas. Oigamos lo que nos dice la Escritura: Ahora, Israel, &iquest;qu&eacute; es lo que te exige el
      Se&ntilde;or, tu Dios? Que temas al Se&ntilde;or, tu Dios, que sigas sus caminos y lo ames, que guardes sus preceptos con todo el coraz&oacute;n y con toda el alma, para tu bien.<BR><BR>Muchos son los caminos del Se&ntilde;or, aunque &eacute;l
      en persona es el camino. Y, refiri&eacute;ndose a s&iacute; mismo, se da a s&iacute; mismo el nombre de camino, y nos muestra por qu&eacute; se da este nombre, cuando dice: Nadie va al Padre sino por m&iacute;.<BR><BR>Por lo tanto, hay que
      buscar y examinar muchos caminos e insistir en muchos de ellos para hallar, por medio de las ense&ntilde;anzas de muchos, el &uacute;nico camino seguro, el &uacute;nico que nos lleva a la vida eterna. Hallamos, en efecto, varios caminos en la
      ley, en los profetas, en los evangelios, en los ap&oacute;stoles, en las distintas obras mandadas; dichosos los que, movidos por el temor de Dios, caminan por ellos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 2, 19; Lc 1, 50<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los que temen ofender al Se&ntilde;or buscan lo que es de su agrado; <FONT COLOR="#FF0000">*</FONT> los que lo aman cumplen su ley.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Su misericordia llega a sus fieles de generaci&oacute;n en generaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Los que lo aman cumplen su ley.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que amas la inocencia y la devuelves a quienes la han perdido, atrae hacia ti nuestros corazones, para que, inflamados por el fuego de tu Esp&iacute;ritu, permanezcamos firmes en la fe y seamos diligentes para hacer el bien.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
