<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que nos prometi&oacute; el Esp&iacute;ritu Santo, venid, ador&eacute;mosle. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;CU&Aacute;NDO, SE&Ntilde;OR, TE LLEVAR&Aacute;S CAUTIVA?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Cu&aacute;ndo, Se&ntilde;or, te llevar&aacute;s cautiva<BR>la historia de pecado que el mundo concibi&oacute;?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, ser&aacute;n cielos y tierra<BR>el cielo de tu amor?<BR><BR>&iquest;Cu&aacute;ndo,
      tambi&eacute;n, emprender&aacute; su vuelo<BR>la d&eacute;bil esperanza de nuestro coraz&oacute;n?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, florecer&aacute; en el barro<BR>tu sangre y tu pasi&oacute;n?<BR><BR>&iquest;Cu&aacute;ndo,
      Se&ntilde;or, los gritos de los hombres<BR>ser&aacute;n clamor eterno de j&uacute;bilo y de paz?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, las penas y tristezas<BR>tu gloria alumbrar&aacute;n?<BR><BR>Y &iquest;cu&aacute;ndo, finalmente, Padre
      amado,<BR>seremos en el Hijo tus hijos de adopci&oacute;n?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, ser&aacute; ya todo en todos<BR>tu Esp&iacute;ritu de amor? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>-yo, el Se&ntilde;or, tu Dios-.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n y mi carne. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se alegran por el Dios vivo. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 4, 1-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS NOS AM&Oacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos, no os fi&eacute;is de cualquier esp&iacute;ritu. Examinadlos si provienen de Dios, porque se han presentado muchos falsos profetas en el mundo. En esto pod&eacute;is conocer el esp&iacute;ritu de Dios: todo
      esp&iacute;ritu que reconozca a Jesucristo, que ha venido en la carne, es de Dios. Pero el esp&iacute;ritu que no reconozca a Jes&uacute;s no es de Dios, es del anticristo, de quien hab&eacute;is o&iacute;do que estaba por llegar. Pues bien,
      ya est&aacute; ahora en el mundo.<BR><BR>Pero vosotros, hijos m&iacute;os, sois de Dios, y los hab&eacute;is vencido; porque mayor es el que est&aacute; en vosotros que el que est&aacute; en el mundo. Ellos son del mundo; por eso hablan del
      mundo y el mundo los escucha. Nosotros, en cambio, somos de Dios. Quien conoce a Dios nos escucha; quien no es de Dios no nos escucha. En eso distinguimos al esp&iacute;ritu de la verdad y al esp&iacute;ritu del error.<BR><BR>Queridos
      hermanos, am&eacute;monos unos a otros, ya que el amor es de Dios, y todo el que ama ha nacido de Dios y conoce a Dios. Quien no ama no ha conocido a Dios, porque Dios es amor. En esto se manifest&oacute; el amor que Dios nos tiene: en que
      Dios envi&oacute; al mundo a su Hijo &uacute;nico para que vivamos por medio de &eacute;l. En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que &eacute;l nos am&oacute; y nos envi&oacute; a su Hijo como
      propiciaci&oacute;n por nuestros pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 4, 9; Jn 3, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En esto se manifest&oacute; el amor que Dios nos tiene: en que Dios envi&oacute; al mundo a su Hijo &uacute;nico, * para que todo el que crea en &eacute;l tenga vida eterna. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tanto am&oacute; Dios al mundo que le entreg&oacute; su Hijo &uacute;nico.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que todo el que crea en &eacute;l tenga vida eterna. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Cirilo de Jerusal&eacute;n, obispo<BR>
      (Catequesis 16, Sobre el Esp&iacute;ritu Santo, 1, 11-12. 16: PG 33, 931-935. 939-942)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AGUA VIVA DEL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agua que yo le d&eacute; se convertir&aacute; en &eacute;l en manantial de agua viva, que brota para comunicar vida eterna. Se nos habla aqu&iacute; de un nuevo g&eacute;nero de agua, un agua viva y que brota; pero que brota s&oacute;lo
      sobre los que son dignos de ella. Mas, &iquest;por qu&eacute; el Se&ntilde;or da el nombre de agua a la gracia del Esp&iacute;ritu? Porque el agua es condici&oacute;n necesaria para la pervivencia de todas las cosas, porque el agua es el
      origen de las plantas y de los seres vivos, porque el agua de la lluvia baja del cielo, porque, desliz&aacute;ndose en un curso siempre igual, produce efectos diferentes. Diversa es, en efecto, su virtualidad en una palmera o en una vid,
      aunque en todos es ella quien lo hace todo; ella es siempre la misma, en cualquiera de sus manifestaciones, pues la lluvia, aunque cae siempre del mismo modo, se acomoda a la estructura de los seres que la reciben, dando a cada uno de ellos lo
      que necesitan.<BR><BR>De manera semejante, el Esp&iacute;ritu Santo, siendo uno solo y siempre el mismo e indivisible, reparte a cada uno sus gracias seg&uacute;n su benepl&aacute;cito. Y, del mismo modo que el &aacute;rbol seco, al recibir el
      agua, germina, as&iacute; tambi&eacute;n el alma pecadora, al recibir del Esp&iacute;ritu Santo el don del arrepentimiento, produce frutos de justicia. Siendo &eacute;l, pues, siempre igual y el mismo, produce diversos efectos, seg&uacute;n el
      benepl&aacute;cito de Dios y en el nombre de Cristo.<BR><BR>En efecto, se sirve de la lengua de uno para comunicar la sabidur&iacute;a; a otro le ilumina la mente con el don de profec&iacute;a; a &eacute;ste le da el poder de ahuyentar los
      demonios; a aqu&eacute;l le concede el don de interpretar las Escrituras. A uno lo confirma en la temperancia; a otro lo instruye en lo pertinente a la misericordia; a &eacute;ste le ense&ntilde;a a ayunar y a soportar el esfuerzo de la vida
      asc&eacute;tica; a aqu&eacute;l a despreciar las cosas corporales; a otro m&aacute;s lo hace apto para el martirio. As&iacute;, se manifiesta diverso en cada uno, permaneciendo &eacute;l siempre igual en s&iacute; mismo, tal como est&aacute;
      escrito: A cada uno se le otorga la manifestaci&oacute;n del Esp&iacute;ritu para com&uacute;n utilidad.<BR><BR>Su actuaci&oacute;n en el alma es suave y apacible, su experiencia es agradable y placentera y su yugo es lev&iacute;simo. Su
      venida va precedida de los rayos brillantes de su luz y de su ciencia. Viene con la bondad de genuino protector; pues viene a salvar, a curar, a ense&ntilde;ar, a aconsejar, a fortalecer, a consolar, a iluminar, en primer lugar, la mente del
      que lo recibe y, despu&eacute;s, por las obras de &eacute;ste, la mente de los dem&aacute;s.<BR><BR>Y, del mismo modo que el que se hallaba en tinieblas, al salir el sol, recibe su luz en los ojos del cuerpo y contempla con toda claridad lo
      que antes no ve&iacute;a, as&iacute; tambi&eacute;n al que es hallado digno del don del Esp&iacute;ritu Santo se le ilumina el alma y, levantado por encima de su raz&oacute;n natural, ve lo que antes ignoraba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 12, 6-7. 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hay diversidad de funciones, pero un mismo Dios que obra todo en todos. * A cada uno se le otorga la manifestaci&oacute;n del Esp&iacute;ritu para com&uacute;n utilidad. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vosotros sois cuerpo de Cristo, y sois miembros unos de otros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> A cada uno se le otorga la manifestaci&oacute;n del Esp&iacute;ritu para com&uacute;n utilidad. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Ay&uacute;danos, Se&ntilde;or, Dios nuestro, con la fuerza del Esp&iacute;ritu Santo, para que podamos mantenernos fieles a tu voluntad y llevar una conducta digna de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
