<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro de Nehem&iacute;as 1, 1&mdash;2, 8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PERMISO DEL REY A NEHEM&Iacute;AS PARA IR A JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Autobiograf&iacute;a de Nehem&iacute;as, hijo de Jacal&iacute;as:<BR><BR>
      El mes de Kisl&eacute;u del a&ntilde;o veinte, me encontraba yo en
      la ciudadela de Susa, cuando lleg&oacute; mi hermano Janan&iacute;
      con unos hombres de Jud&aacute;. Les pregunt&eacute; por los jud&iacute;os
      que se hab&iacute;an librado del destierro y por Jerusal&eacute;n. Me
      respondieron:<BR><BR>
      &laquo;Los que se libraron del destierro est&aacute;n en la provincia,
      pasando grandes privaciones y humillaciones. La muralla
      de Jerusal&eacute;n est&aacute; en ruinas y sus puertas consumidas
      por el fuego.&raquo;<BR><BR>
      Al o&iacute;r estas noticias, llor&eacute; e hice duelo durante unos
      d&iacute;as, ayunando y orando al Dios del cielo, con estas palabras:<BR><BR>
      &laquo;Se&ntilde;or, Dios del cielo, Dios grande y terrible, fiel a la
      alianza y misericordioso con los que te aman y guardan tus preceptos:
      ten los ojos abiertos y los o&iacute;dos atentos a la oraci&oacute;n
      de tu siervo, la oraci&oacute;n que d&iacute;a y noche te dirijo por
      tus siervos, los israelitas, confesando los pecados que los israelitas
      hemos cometido contra ti, tanto yo como la casa de mi padre. Nos hemos
      portado muy mal contigo, no hemos observado los preceptos, mandatos
      y decretos que ordenaste a tu siervo Mois&eacute;s.<BR><BR>
      Pero acu&eacute;rdate de lo que dijiste a tu siervo Mois&eacute;s:<BR><BR>
      &ldquo;Si sois infieles, os dispersar&eacute; entre los pueblos;
      pero, si volv&eacute;is a m&iacute; y pon&eacute;is en pr&aacute;ctica
      mis preceptos, aunque vuestros desterrados se encuentren en los confines
      del mundo, all&aacute; ir&eacute; a reunirlos y los llevar&eacute; al
      lugar que eleg&iacute; para morada de mi nombre.&rdquo; Son tus siervos
      y tu pueblo, los que rescataste con tu gran poder y fuerte mano.
      Se&ntilde;or, mant&eacute;n tus o&iacute;dos atentos a la oraci&oacute;n
      de tu siervo y a la oraci&oacute;n de tus siervos que est&aacute;n
      deseosos de respetarte. Haz que tu siervo acierte y logre conmover
      a ese hombre.&raquo;<BR><BR>
      Yo era copero del rey. Era el mes de Nis&aacute;n del a&ntilde;o
      veinte del rey Artajerjes. Ten&iacute;a el vino delante, y yo tom&eacute;
      la copa y se la serv&iacute;. En su presencia no deb&iacute;a tener
      cara triste. El rey me pregunt&oacute;:<BR><BR>
      &laquo;&iquest;Qu&eacute; te pasa que tienes mala cara? T&uacute; no
      est&aacute;s enfermo, sino triste.&raquo;<BR><BR>
      Me llev&eacute; un susto, pero contest&eacute; al rey:<BR><BR>
      &laquo;Viva su majestad eternamente. &iquest;C&oacute;mo no he de estar
      triste cuando la ciudad donde se hallan enterrados mis padres est&aacute;
      en ruinas y sus puertas consumidas por el fuego?&raquo;<BR><BR>
      El rey me dijo:<BR><BR>
      &laquo;&iquest;Qu&eacute; es lo que pretendes?&raquo;<BR><BR>
      Me encomend&eacute; al Dios del cielo, y respond&iacute;:<BR><BR>
      &laquo;Si a su majestad le parece bien, y si est&aacute; satisfecho de
      su siervo, d&eacute;jeme ir a Jud&aacute; a reconstruir la ciudad
      donde est&aacute;n enterrados mis padres.&raquo;<BR><BR>
      El rey y la reina, que estaba sentada a su lado, me preguntaron:<BR><BR>
      &laquo;&iquest;Cu&aacute;nto durar&aacute; tu viaje y cu&aacute;ndo
      volver&aacute;s?&raquo;<BR><BR>
      Al rey la pareci&oacute; bien la fecha que le indiqu&eacute; y me
      dej&oacute; ir. Pero a&ntilde;ad&iacute;:<BR><BR>
      &laquo;Si a su majestad le parece bien, que me den cartas para los
      gobernadores de Transeufratina, a fin de que me faciliten el viaje
      hasta Jud&aacute;. Y una carta dirigida a Asaf, superintendente
      de los bosques reales, para que me suministren tablones para las puertas
      de la ciudadela del templo, para el muro de la ciudad y para la casa
      donde me instalar&eacute;.&raquo;<BR><BR>
      Gracias a Dios, el rey me lo concedi&oacute; todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ne 1, 5. 6. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, Dios del cielo, Dios grande y terrible, ten los o&iacute;dos atentos <FONT COLOR="#FF0000">*</FONT> a la oraci&oacute;n de tu siervo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, mant&eacute;n tus o&iacute;dos atentos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A la oraci&oacute;n de tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio de Nisa, obispo.<BR>
      (Homil&iacute;a 6 Sobre las bienaventuranzas: PG 44, 1266-1267)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESPERANZA DE VER A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La promesa de Dios es ciertamente tan grande que supera toda felicidad imaginable. &iquest;Qui&eacute;n, en efecto, podr&aacute; desear un bien superior, si en la visi&oacute;n de Dios lo tiene todo? Porque, seg&uacute;n el modo de hablar
      de la Escritura, ver significa lo mismo que poseer; y as&iacute;, en aquello que leemos: Que veas la prosperidad de Jerusal&eacute;n, la palabra &laquo;ver&raquo; equivale a tener. Y en aquello otro: Que sea arrojado el imp&iacute;o, para que
      no vea la grandeza del Se&ntilde;or, por &laquo;no ver&raquo; se entiende no tener parte en esta grandeza.<BR><BR>Por lo tanto, el que ve a Dios alcanza por esta visi&oacute;n todos los bienes posibles: la vida sin fin, la incorruptibilidad
      eterna, la felicidad imperecedera, el reino sin fin, la alegr&iacute;a ininterrumpida, la verdadera luz, el sonido espiritual y dulce, la gloria inaccesible, el j&uacute;bilo perpetuo y, en resumen, todo bien.<BR><BR>Tal y tan grande es, en
      efecto, la felicidad prometida que nosotros esperamos; pero, como antes hemos demostrado, la condici&oacute;n para ver a Dios es un coraz&oacute;n puro, y, ante esta consideraci&oacute;n, de nuevo mi mente se siente arrebatada y turbada por
      una especie de v&eacute;rtigo, por la duda de si esta pureza de coraz&oacute;n es de aquellas cosas imposibles y que superan y exceden nuestra naturaleza. Pues si esta pureza de coraz&oacute;n es el medio para ver a Dios, y si Mois&eacute;s y
      Pablo no lo vieron, porque, como afirman, Dios no puede ser visto por ellos ni por cualquier otro, esta condici&oacute;n que nos propone ahora la Palabra para alcanzar la felicidad nos parece una cosa irrealizable. &iquest;De qu&eacute; nos
      sirve conocer el modo de ver a Dios, si nuestras fuerzas no alcanzan a ello? Es lo mismo que si uno afirmara que en el cielo se vive feliz, porque all&iacute; es posible ver lo que no se puede ver en este mundo. Porque, si se nos mostrase
      alguna manera de llegar al cielo, ser&iacute;a &uacute;til haber aprendido que la felicidad est&aacute; en el cielo. Pero, si nos es imposible subir all&iacute;, &iquest;de qu&eacute; nos sirve conocer la felicidad del cielo sino solamente
      para estar angustiados y tristes, sabiendo de qu&eacute; bienes estamos privados y la imposibilidad de alcanzarlos? &iquest;Es que Dios nos invita a una felicidad que excede nuestra naturaleza y nos manda algo que, por su magnitud, supera las
      fuerzas humanas?<BR><BR>No es as&iacute;. Porque Dios no cre&oacute; a los vol&aacute;tiles sin alas, ni mand&oacute; vivir bajo el agua a los animales dotados para la vida en tierra firme. Por tanto, si en todas las cosas existe una ley
      acomodada a su naturaleza, y Dios no obliga a nada que est&eacute; por encima de la propia naturaleza, de ello deducimos, por l&oacute;gica conveniencia, que no hay que desesperar de alcanzar la felicidad que se nos propone, y que Juan y Pablo
      y Mois&eacute;s, y otros como ellos, no se vieron privados de esta sublime felicidad, resultante de la visi&oacute;n de Dios; pues, ciertamente, no se vieron privados de esta felicidad ni aquel que dijo: Ahora me aguarda la corona merecida,
      que el Se&ntilde;or, justo juez, me otorgar&aacute;, ni aquel que se reclin&oacute; sobre el pecho de Jes&uacute;s, ni aquel que oy&oacute; de boca de Dios: Te he conocido m&aacute;s que a todos. Por tanto, si es indudable que aquellos que
      predicaron que la contemplaci&oacute;n de Dios est&aacute; por encima de nuestras fuerzas son ahora felices, y si la felicidad consiste en la visi&oacute;n de Dios, y si para ver a Dios es necesaria la pureza de coraz&oacute;n, es evidente que
      esta pureza de coraz&oacute;n, que nos hace posible la felicidad, no es algo inalcanzable. Los que aseguran, pues, tratando de basarse en las palabras de Pablo, que la visi&oacute;n de Dios est&aacute; por encima de nuestras posibilidades se
      enga&ntilde;an y est&aacute;n en contradicci&oacute;n con las palabras del Se&ntilde;or, el cual nos promete que, por la pureza de coraz&oacute;n, podemos alcanzar la visi&oacute;n divina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 62, 2; 16, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi alma est&aacute; sedienta de ti, Dios m&iacute;o; <FONT COLOR="#FF0000">*</FONT> mi carne tiene ansia de ti.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo con mi apelaci&oacute;n vengo a tu presencia, y al despertar me saciar&eacute; de tu semblante.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Mi carne tiene ansia de ti.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
