<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, a quien sirven los &aacute;ngeles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &Aacute;NGELES DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Aacute;ngeles de la ma&ntilde;ana,<BR>&aacute;ngeles del mediod&iacute;a,<BR>de la tarde y de la noche<BR>son tu presencia divina.<BR><BR>Llenos de gozo, Se&ntilde;or,<BR>te damos nuestra alegr&iacute;a,<BR>peregrinos de la tierra,<BR>hu&eacute;spedes
      ya de tu vida.<BR><BR>&iexcl;Que nunca nos abandone,<BR>en el sue&ntilde;o o la vigilia,<BR>el &aacute;ngel que nos pusiste<BR>como compa&ntilde;ero y gu&iacute;a! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Judit 8, 1a. 9b-14. 28-32; 9, 1-5. 19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PREOCUPACI&Oacute;N DE JUDIT POR LA SUERTE DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Judit, hija de Merar&iacute;, se enter&oacute; de lo que suced&iacute;a. Inmediatamente, mand&oacute; a su ama de llaves a llamar a Cabris y Carmis, ancianos de la ciudad, cuando se presentaron les dijo:<BR><BR>&laquo;Escuchadme,
      jefes de la poblaci&oacute;n de Betulia. Ha sido un error eso que hab&eacute;is dicho hoy a la gente, oblig&aacute;ndoos ante Dios, con juramento, a entregar la ciudad al enemigo si el Se&ntilde;or no os manda ayuda dentro de este plazo. Vamos
      a ver: &iquest;qui&eacute;nes sois vosotros para tentar hoy a Dios y poneros p&uacute;blicamente por encima de &eacute;l? &iexcl;Hab&eacute;is puesto a prueba al Se&ntilde;or todopoderoso, vosotros, que nunca entender&eacute;is nada! Si sois
      incapaces de sondear la profundidad del coraz&oacute;n humano y de rastrear sus pensamientos, &iquest;c&oacute;mo vais a escrutar a Dios, creador de todo, conocer su mente, entender su pensamiento? No, hermanos, no enoj&eacute;is al
      Se&ntilde;or, nuestro Dios.&raquo;<BR><BR>Entonces, Oz&iacute;as le dijo:<BR><BR>&laquo;Todo lo que has dicho es muy sensato, y nadie te va a llevar la contraria; porque no hemos descubierto hoy tu prudencia; desde peque&ntilde;a, conocen
      todos tu inteligencia y tu buen coraz&oacute;n. Pero es que la gente se mor&iacute;a de sed, y nos forzaron a hacer lo que dijimos, comprometi&eacute;ndonos con un juramento irrevocable. T&uacute;, que eres una mujer piadosa, reza por
      nosotros, para que el Se&ntilde;or mande la lluvia, se nos llenen los aljibes y no perezcamos.&raquo;<BR><BR>Judit les dijo:<BR><BR>&laquo;Escuchadme. Voy a hacer una cosa que se comentar&aacute; de generaci&oacute;n en generaci&oacute;n entre
      la gente de nuestra raza. Esta noche os pon&eacute;is junto a las puertas. Yo saldr&eacute; con mi ama de llaves, y, en el plazo se&ntilde;alado para entregar la ciudad al enemigo, el Se&ntilde;or socorrer&aacute; a Israel por mi medio.&raquo;<BR><BR>Era
      el momento en que acababan de ofrecer en el templo de Jerusal&eacute;n el incienso vespertino. Judit se ech&oacute; ceniza en la cabeza y, postrada en tierra, se descubri&oacute; el sayal que llevaba a la cintura y grit&oacute; al Se&ntilde;or
      con todas sus fuerzas:<BR><BR>&laquo;Se&ntilde;or, Dios de mi padre Sime&oacute;n, al que pusiste una espada en la mano para vengarse de los extranjeros que desfloraron vergonzosamente a una doncella, la desnudaron para violentarla y
      profanaron su seno deshonr&aacute;ndola. Aunque t&uacute; hab&iacute;as dicho: "No hag&aacute;is eso", ellos lo hicieron. Por eso entregaste sus jefes a la matanza, y su lecho, envilecido por su enga&ntilde;o, con enga&ntilde;o qued&oacute;
      ensangrentado: heriste a esclavos con amos, y a los amos en sus tronos, entregaste sus mujeres al pillaje, sus hijas a la cautividad; sus despojos fueron presa de tus hijos queridos, que, encendidos por tu celo y horrorizados por la mancha
      inferida a su sangre, te hab&iacute;an pedido auxilio.<BR><BR>&iexcl;Dios, Dios m&iacute;o, escucha a est&aacute; viuda! T&uacute; hiciste aquello, y lo de antes y lo de despu&eacute;s. T&uacute; proyectas el presente y el futuro, lo que
      t&uacute; quieres sucede; tus proyectos se presentan y dicen: "Aqu&iacute; estamos". Pues todos tus caminos est&aacute;n preparados, y tus designios, previstos de antemano. Haz que todo tu pueblo y todas las tribus vean y conozcan que
      t&uacute; eres el &uacute;nico Dios, Dios de toda fuerza y de todo poder, y que no hay nadie que proteja a la raza israelita fuera de ti.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jdt 8, 19. 20. 14. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nosotros no reconocemos otro Dios fuera del Se&ntilde;or, en quien confiamos. <FONT COLOR="#FF0000">*</FONT> El no nos despreciar&aacute; ni desatender&aacute; a nuestra raza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ba&ntilde;ados en l&aacute;grimas, imploremos su indulgencia y humillemos ante su acatamiento nuestras almas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El no nos despreciar&aacute; ni desatender&aacute; a nuestra raza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n 12 sobre el salmo &laquo;Qui habitat&raquo;, 3, 6-8: Opera omnia, edici&oacute;n cisterciense, 4 [1966], 458-462)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE TE GUARDEN EN TUS CAMINOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A sus &aacute;ngeles ha dado &oacute;rdenes para que te guarden en tus caminos. Den gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Den gracias y digan entre los gentiles: &laquo;El Se&ntilde;or ha
      estado grande con ellos.&raquo; Se&ntilde;or, &iquest;qu&eacute; es el hombre para que le des importancia, para que te ocupes de &eacute;l? Porque te ocupas ciertamente de &eacute;l, demuestras tu solicitud y tu inter&eacute;s para con
      &eacute;l. Llegas hasta enviarle tu Hijo &uacute;nico, le infundes tu Esp&iacute;ritu, incluso le prometes la visi&oacute;n de tu rostro. Y, para que ninguno de los seres celestiales deje de tomar parte en esta solicitud por nosotros,
      env&iacute;as a los esp&iacute;ritus bienaventurados para que nos sirvan y nos ayuden, los constituyes nuestros guardianes, mandas que sean nuestros ayos.<BR><BR>A sus &aacute;ngeles ha dado &oacute;rdenes para que te guarden en tus caminos.
      Estas palabras deben inspirarte una gran reverencia, deben infundirte una gran devoci&oacute;n y conferirte una gran confianza. Reverencia por la presencia de los &aacute;ngeles, devoci&oacute;n por su benevolencia, confianza por su custodia.
      Porque ellos est&aacute;n presentes junto a ti, y lo est&aacute;n para tu bien. Est&aacute;n presentes para protegerte, lo est&aacute;n en beneficio tuyo. Y, aunque lo est&aacute;n porque Dios les ha dado esta orden, no por ello debemos dejar
      de estarles agradecidos, pues que cumplen con tanto amor esta orden y nos ayudan en nuestras necesidades, que son tan grandes.<BR><BR>Seamos, pues, devotos y agradecidos a unos guardianes tan eximios; correspondamos a su amor,
      honr&eacute;moslos cuanto podamos y seg&uacute;n debemos. Sin embargo, no olvidemos que todo nuestro amor y honor ha de tener por objeto a aquel de quien procede todo, tanto para ellos como para nosotros, gracias al cual podemos amar y honrar,
      ser amados y honrados.<BR><BR>En &eacute;l, hermanos, amemos con verdadero afecto a sus &aacute;ngeles, pensando que un d&iacute;a hemos de participar con ellos de la misma herencia y que, mientras llega este d&iacute;a, el Padre los ha puesto
      junto a nosotros, a manera de tutores y administradores. En efecto, ahora somos ya hijos de Dios, aunque ello no es a&uacute;n visible, ya que, por ser todav&iacute;a menores de edad, estamos bajo tutores y administradores, como si en nada nos
      distingui&eacute;ramos de los esclavos.<BR><BR>Por lo dem&aacute;s, aunque somos menores de edad y aunque nos queda por recorrer un camino tan largo y tan peligroso, nada debemos temer bajo la custodia de unos guardianes tan eximios. Ellos,
      los que nos guardan en nuestros caminos, no pueden ser vencidos ni enga&ntilde;ados, y menos a&uacute;n pueden enga&ntilde;arnos. Son fieles, son prudentes, son poderosos: &iquest;por qu&eacute; espantarnos? Basta con que los sigamos, con que
      estemos unidos a ellos, y viviremos as&iacute; a la sombra del Omnipotente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 90, 11-12. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A sus &aacute;ngeles ha dado &oacute;rdenes para que te guarden en tus caminos; <FONT COLOR="#FF0000">*</FONT> te llevar&aacute;n en sus palmas, para que tu pie no tropiece en la piedra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se te acercar&aacute; la desgracia, ni la plaga llegar&aacute; hasta tu tienda.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Te llevar&aacute;n en sus palmas, para que tu pie no tropiece en la piedra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios, Padre misericordioso, que, en tu providencia inefable, te has dignado enviar, para nuestra guarda, a tus santos &aacute;ngeles, concede a quienes te suplican ser siempre defendidos por su protecci&oacute;n y gozar eternamente de su
        compa&ntilde;&iacute;a. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
