<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 23, 1-24, 12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOB AFIRMA QUE LOS MALVADOS NO RECIBEN CASTIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Respondi&oacute; Job a sus amigos y les dijo:<BR><BR>&laquo;Hoy tambi&eacute;n me quejo y me rebelo, porque su mano agrava mis gemidos. &iexcl;Ojal&aacute; supiera c&oacute;mo encontrarlo, c&oacute;mo llegar a su tribunal!<BR><BR>Presentar&iacute;a
      ante &eacute;l mi causa con la boca llena de argumentos, sabr&iacute;a con qu&eacute; palabras me replica, y comprender&iacute;a lo que me dice. &iquest;Pleitear&iacute;a &eacute;l conmigo, derrochando fuerza? No; m&aacute;s bien
      tendr&iacute;a que escucharme. Entonces yo discutir&iacute;a lealmente con &eacute;l y ganar&iacute;a definitivamente mi causa.<BR><BR>Pero me dirijo al levante, y no est&aacute; all&iacute;; al poniente, y no lo distingo; lo busco al norte, y
      no lo veo; me vuelvo al mediod&iacute;a, y no lo encuentro. Pero ya que &eacute;l conoce mi camino, que me pruebe como el oro en el crisol.<BR><BR>Mis pies pisaban sus huellas, segu&iacute;an su camino sin desviarse, no me apart&eacute; de sus
      mandatos y guard&eacute; en el pecho sus palabras.<BR><BR>Pero &eacute;l no cambia, &iquest;qui&eacute;n podr&aacute; disuadirlo? El realiza lo que quiere. &Eacute;l ejecutar&aacute; mi sentencia y otras muchas que tiene pensadas. Por eso me
      turbo en su presencia y me estremezco al pensarlo; porque Dios me ha acobardado, el Todopoderoso me trastorna. &iexcl;Ojal&aacute; me desvaneciera en las tinieblas y velara mi rostro la oscuridad!<BR><BR>&iquest;Por qu&eacute; el Todopoderoso
      no se&ntilde;ala plazos, para que sus amigos puedan ver sus d&iacute;as? Los malvados mueven los linderos, roban reba&ntilde;os y pastores, se llevan el asno del hu&eacute;rfano y toman en prenda el buey de la viuda, echan del camino a los
      pobres, y los miserables tienen que esconderse.<BR><BR>Como asnos salvajes salen de su tarea, madrugan para hacer presa, el p&aacute;ramo ofrece alimento a sus cr&iacute;as; se procuran forraje en descampado o rebuscan en el huerto del rico;
      pasan la noche desnudos, sin ropa con que taparse del fr&iacute;o, los cala el aguacero de los montes y, a falta de refugio, se pegan a las rocas.<BR><BR>Los malvados arrancaron del pecho al hu&eacute;rfano y toman en prenda al ni&ntilde;o del
      pobre. Andan desnudos por falta de ropa; cargando gavillas, pasan hambre; exprimiendo aceite en el molino y pisando en el lagar, pasan sed. En la ciudad gimen los moribundos y piden socorro los heridos. &iquest;Y Dios no va a hacer caso a su
      s&uacute;plica?&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 72, 2-3. 16-17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo por poco doy un mal paso, casi resbalaron mis pisadas: <FONT COLOR="#FF0000">*</FONT> porque envidiaba a los perversos, viendo prosperar a los malvados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Meditaba yo para entenderlo, pero me resultaba muy dif&iacute;cil; hasta que entr&eacute; en el misterio de Dios, y comprend&iacute; el destino de ellos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque envidiaba a los perversos, viendo prosperar a los malvados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Ambrosio, obispo, sobre los salmos.<BR>
      (Salmo 48, 14-15: CSEL 64, 368-370)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO RECONCILI&Oacute; AL MUNDO CON DIOS POR SU SANGRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si Cristo reconcili&oacute; al mundo con Dios, &eacute;l ciertamente no ten&iacute;a necesidad de reconciliaci&oacute;n. &iquest;Por qu&eacute; pecado propio ten&iacute;a que satisfacer, &eacute;l, que no conoci&oacute; en absoluto el
      pecado? Cuando los jud&iacute;os le ped&iacute;an la didracma que, seg&uacute;n mandaba la ley, se ofrec&iacute;a por el pecado, dijo a Pedro: &laquo;Sim&oacute;n, los reyes de la tierra, &iquest;de qui&eacute;nes cobran impuestos y tributos?
      &iquest;De sus propios hijos o de los extra&ntilde;os?&raquo; Y habi&eacute;ndole respondido que de los extra&ntilde;os, a&ntilde;adi&oacute; Jes&uacute;s: &laquo;Por lo tanto, los hijos est&aacute;n libres de impuestos. Mas para no darles
      motivo de esc&aacute;ndalo, vete al mar y echa el anzuelo; tomas en tus manos el primer pez que caiga y le abres la boca; hallar&aacute;s una estatera; t&oacute;mala y p&aacute;gales por m&iacute; y por ti.&raquo;<BR><BR>Con este hecho
      demostr&oacute; que no ten&iacute;a que satisfacer por sus propios pecados, ya que &eacute;l no era esclavo del pecado, sino que, como Hijo de Dios, estaba libre de todo error. El Hijo, en efecto, libera, pero el siervo est&aacute; sujeto al
      pecado. Por tanto, el Hijo estaba libre de todo pecado y no ten&iacute;a por qu&eacute; dar un precio por su rescate, &eacute;l, cuya sangre era precio suficiente para rescatar al mundo entero de todos sus pecados. Es natural que libre a los
      dem&aacute;s el que no tiene por su parte deuda alguna.<BR><BR>Digo m&aacute;s. No s&oacute;lo Cristo no ten&iacute;a que pagar precio alguno por su rescate ni ofrecer satisfacci&oacute;n alguna por sus pecados, sino que adem&aacute;s podemos
      entender esto aplicado a cada uno de los hombres, en el sentido de que ninguno de ellos debe una satisfacci&oacute;n por s&iacute; mismo; pues Cristo satisfizo por todos y los rescat&oacute; a todos.<BR><BR>&iquest;Qu&eacute; hombre puede
      haber ya, cuya sangre sea id&oacute;nea para su propio rescate, despu&eacute;s que Cristo ha derramado la suya propia por el rescate de todos? &iquest;Hay alguien cuya sangre pueda compararse a la de Cristo? &iquest;O es que hay alg&uacute;n
      hombre capaz de ofrecer por s&iacute; mismo una satisfacci&oacute;n superior a la que ofreci&oacute; Cristo en su persona, siendo as&iacute; que &eacute;l solo reconcili&oacute; al mundo con Dios por su sangre? &iquest;Qu&eacute;
      v&iacute;ctima puede haber mayor? &iquest;O qu&eacute; sacrificio m&aacute;s excelente? &iquest;O qu&eacute; mejor abogado que aquel que se hizo propiciaci&oacute;n por los pecados de todos y que dio su vida en rescate nuestro?<BR><BR>Lo que
      se exige, pues, no es la satisfacci&oacute;n o el rescate que pudiera ofrecer cada uno, ya que la sangre de Cristo es el precio de todos, pues con ella nos rescat&oacute; el Se&ntilde;or Jes&uacute;s, reconcili&aacute;ndonos &eacute;l solo con
      el Padre; y se cans&oacute; hasta el fin, ya que carg&oacute; sobre s&iacute; nuestro propio cansancio, diciendo: Venid a m&iacute; todos los que and&aacute;is rendidos, que yo os dar&eacute; descanso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Col 1, 21-22; Rm 3, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A vosotros, que antes estabais enajenados y enemigos en vuestra mente por las obras malas, ahora Dios os ha reconciliado en el cuerpo de carne de Cristo mediante la muerte, <FONT COLOR="#FF0000">*</FONT> present&aacute;ndoos ante &eacute;l
      como santos sin mancha y sin falta.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios ha propuesto a Cristo como instrumento de propiciaci&oacute;n, por su propia sangre y mediante la fe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Present&aacute;ndoos ante &eacute;l como santos sin mancha y sin falta.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
