<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 4, 1-2: PL 54, 148-149) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ESPECIAL SERVICIO DE NUESTRO MINISTERIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aunque toda la Iglesia est&aacute; organizada en distintos grados, de manera que la integridad del sagrado cuerpo consta de una diversidad de miembros, sin embargo, como dice el Ap&oacute;stol, todos somos uno en Cristo Jes&uacute;s; y
      esta diversidad de funciones no es en modo alguno causa de divisi&oacute;n entre los miembros, ya que todos, por humilde que sea su funci&oacute;n, est&aacute;n unidos a la cabeza. En efecto, nuestra unidad de fe y de bautismo hace de todos
      nosotros una sociedad indiscriminada, en la que todos gozan de la misma dignidad, seg&uacute;n aquellas palabras de san Pedro, tan dignas de consideraci&oacute;n: Tambi&eacute;n Vosotros, como piedras vivas, entr&aacute;is en la
      construcci&oacute;n del templo del Esp&iacute;ritu, formando un sacerdocio sagrado, para ofrecer sacrificios espirituales que Dios acepta por Jesucristo; y m&aacute;s adelante: Vosotros sois linaje escogido, sacerdocio regio, naci&oacute;n
      santa, pueblo adquirido por Dios.<BR><BR>La se&ntilde;al de la cruz hace reyes a todos los regenerados en Cristo, y la unci&oacute;n del Esp&iacute;ritu Santo los consagra sacerdotes; y as&iacute;, adem&aacute;s de este especial servicio de
      nuestro ministerio, todos los cristianos espirituales y perfectos deben saber que son part&iacute;cipes del linaje regio y del oficio sacerdotal. &iquest;Qu&eacute; hay m&aacute;s regio que un esp&iacute;ritu que, sometido a Dios, rige su
      propio cuerpo? &iquest;Y qu&eacute; hay m&aacute;s sacerdotal que ofrecer a Dios una conciencia pura y las inmaculadas v&iacute;ctimas de nuestra piedad en el altar del coraz&oacute;n? Aunque esto, por gracia de Dios, es com&uacute;n a todos,
      sin embargo, es tambi&eacute;n digno y laudable que os alegr&eacute;is del d&iacute;a de nuestra promoci&oacute;n como de un honor que os ata&ntilde;e tambi&eacute;n a vosotros; para que sea celebrado as&iacute; en todo el cuerpo de la Iglesia
      el &uacute;nico sacramento del pontificado, cuya unci&oacute;n consecratoria se derrama ciertamente con m&aacute;s profusi&oacute;n en la parte superior, pero desciende tambi&eacute;n con abundancia a las partes inferiores.<BR><BR>As&iacute;
      pues, amad&iacute;simos hermanos, aunque todos tenemos raz&oacute;n para gozarnos de nuestra com&uacute;n participaci&oacute;n en este oficio, nuestro motivo de alegr&iacute;a ser&aacute; m&aacute;s aut&eacute;ntico y elevado si no
      deten&eacute;is vuestra atenci&oacute;n en nuestra humilde persona, ya que es mucho m&aacute;s provechoso y adecuado elevar nuestra mente a la contemplaci&oacute;n de la gloria del bienaventurado Pedro y celebrar este d&iacute;a solemne con la
      veneraci&oacute;n de aquel que fue inundado tan copiosamente por la misma fuente de todos los carismas, de modo que, habiendo sido el &uacute;nico que recibi&oacute; en su persona tanta abundancia de dones, nada pasa a los dem&aacute;s si no
      es a trav&eacute;s de &eacute;l. As&iacute;, el Verbo hecho carne habitaba ya entre nosotros, y Cristo se hab&iacute;a entregado totalmente a la salvaci&oacute;n del g&eacute;nero humano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 16, 18; Sal 47, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo Jes&uacute;s a Sim&oacute;n: &laquo;Yo te digo: T&uacute; eres Pedro, y sobre esta piedra edificar&eacute; mi Iglesia, <FONT COLOR="#FF0000">*</FONT> y los poderes del infierno no la
      derrotar&aacute;n.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios la ha fundado para siempre. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y los poderes del infierno no la derrotar&aacute;n.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que nos has prometido que las fuerzas del mal nunca prevalecer&aacute;n contra la Iglesia, cimentada sobre la roca de Pedro, haz que, por la intercesi&oacute;n del papa san Le&oacute;n Magno, tu pueblo permanezca
        siempre firme en la verdad y goce de una paz estable y verdadera. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
