<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 37, 21-35<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VATICINIOS CONTRA EL REY DE LOS ASIRIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Isa&iacute;as, hijo de Am&oacute;s, mand&oacute; decir a Ezequ&iacute;as:<BR><BR>&laquo;As&iacute; dice el Se&ntilde;or, Dios de Israel: He o&iacute;do lo que me pides acerca de Senaquerib, rey de Asiria:
      &Eacute;sta es la palabra que el Se&ntilde;or pronuncia contra &eacute;l: "Te desprecia y hace burla de ti la virgen hija de Si&oacute;n: menea la cabeza a tu espalda la ciudad de Jerusal&eacute;n. &iquest;A qui&eacute;n has ultrajado e
      insultado, contra qui&eacute;n has alzado la voz y levantado tus ojos altaneros? &iexcl;Contra el Santo de Israel! Por medio de tus criados has ultrajado al Se&ntilde;or, y dices: 'Con mis numerosos carros yo he subido a las cimas de los
      montes, a las cumbres del L&iacute;bano; he talado sus cedros alt&iacute;simos y sus mejores cipreses; llegu&eacute; hasta la &uacute;ltima cumbre y entr&eacute; hasta lo m&aacute;s dentro de su bosque. Yo alumbr&eacute; y beb&iacute; aguas
      extranjeras; sequ&eacute; bajo la planta de mis pies todos los canales de Egipto.'<BR><BR>&iquest;No lo has o&iacute;do? Desde antiguo lo tengo planeado, en tiempos remotos lo prepar&eacute;, y ahora lo realizo: por eso t&uacute; reduces las
      plazas fuertes a montones de escombros. Sus habitantes, faltos de fuerza, con la verg&uuml;enza de la derrota, fueron como plantas del campo, como hierba verde de los prados, como grama de las azoteas, como pasto quemado antes de crecer.
      Conozco cuando te sientas y te levantas, cuando entras y sales. Por haberte envalentonado contra m&iacute;, pues tu arrogancia ha subido a mis o&iacute;dos, voy a ponerte mi argolla en tu nariz y mi freno en tu boca; y te har&eacute; volver
      por el camino por donde has venido."<BR><BR>Esto servir&aacute; de se&ntilde;al: Este a&ntilde;o comer&eacute;is el grano abandonado; el a&ntilde;o que viene, lo que brote sin sembrar; el a&ntilde;o tercero sembrar&eacute;is y segar&eacute;is,
      plantar&eacute;is vi&ntilde;as y comer&eacute;is frutos. De nuevo el resto de la casa de Jud&aacute; que sobreviva echar&aacute; ra&iacute;ces en tierra y dar&aacute; fruto en sus ramas: pues de Jerusal&eacute;n saldr&aacute; un resto, y un
      grupo de supervivientes, del monte Si&oacute;n: el celo del Se&ntilde;or de los ej&eacute;rcitos lo cumplir&aacute;.<BR><BR>Por eso, as&iacute; dice el Se&ntilde;or acerca del rey de Asiria: "No entrar&aacute; en esta ciudad, no
      disparar&aacute; contra ella sus flechas, no se acercar&aacute; con escudo ni levantar&aacute; contra ella empalizada: por el camino por donde vino se volver&aacute;, no entrar&aacute; en esta ciudad &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Yo
      escudar&eacute; a esta ciudad para salvarla, por mi honor y el de David, mi siervo."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 52, 9-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or consuela a su pueblo, rescata a Jerusal&eacute;n; <FONT COLOR="#FF0000">*</FONT> y ver&aacute;n los confines de la tierra la victoria de nuestro Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or desnuda su santo brazo a la vista de todas las naciones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y ver&aacute;n los confines de la tierra la victoria de nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n sobre el Acueducto: Opera omnia, edici&oacute;n cisterciense, 5 [1968], 282-283)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVIENE MEDITAR LOS MISTERIOS DE SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hijo, en ti engendrado, ser&aacute; santo, ser&aacute; Hijo de Dios. &iexcl;La fuente de la sabidur&iacute;a, la Palabra del Padre en las alturas! Esta Palabra, por tu mediaci&oacute;n, Virgen santa, se har&aacute; carne, de manera que
      el mismo que afirma: Yo estoy en el Padre y el Padre est&aacute; en m&iacute; podr&aacute; afirmar igualmente: Procedo y vengo del Padre.<BR><BR>Ya al comienzo de las cosas &mdash;dice el Evangelio&mdash; exist&iacute;a la Palabra. Manaba ya la fuente,
      pero hasta entonces s&oacute;lo dentro de s&iacute; misma. Y contin&uacute;a el texto Sagrado: Y la Palabra estaba con Dios, es decir, morando en la luz inaccesible; y el Se&ntilde;or dec&iacute;a desde el principio: Mis designios son de paz y
      no de aflicci&oacute;n. Pero tus designios est&aacute;n escondidos en ti, y nosotros no los conocemos; porque, &iquest;qui&eacute;n hab&iacute;a penetrado la mente del Se&ntilde;or?, o &iquest;qui&eacute;n hab&iacute;a sido su consejero?<BR><BR>Pero
      lleg&oacute; el momento en que estos designios de paz se convirtieron en obra de paz: La Palabra se hizo carne y ha puesto ya su morada entre nosotros; ha puesto ciertamente su morada por la fe en nuestros corazones, ha puesto su morada en
      nuestra memoria, ha puesto su morada en nuestro pensamiento y desciende hasta la misma imaginaci&oacute;n. En efecto, &iquest;qu&eacute; idea de Dios hubiera podido antes formarse el hombre, que no fuese un &iacute;dolo fabricado por su
      coraz&oacute;n? Era incomprensible e inaccesible, invisible y superior a todo pensamiento humano; pero ahora ha querido ser comprendido, visto, accesible a nuestra inteligencia.<BR><BR>&iquest;De qu&eacute; modo?, te preguntar&aacute;s. Pues
      yaciendo en un pesebre, reposando en el regazo virginal, predicando en la monta&ntilde;a, pasando la noche en oraci&oacute;n; o bien pendiente de la cruz, en la lividez de la muerte, libre entre los muertos y dominando sobre el poder de la
      muerte, como tambi&eacute;n resucitando al tercer d&iacute;a y mostrando a los ap&oacute;stoles la marca de los clavos, como signo de victoria, y subiendo finalmente ante la mirada de ellos hasta lo m&aacute;s &iacute;ntimo de los cielos.<BR><BR>&iquest;Hay
      algo de esto que no sea objeto de una verdadera, piadosa y santa meditaci&oacute;n? Cuando medito en cualquiera de estas cosas, mi pensamiento va hasta Dios y, a trav&eacute;s de todas ellas, llego hasta mi Dios. A esta meditaci&oacute;n la
      llamo sabidur&iacute;a, y para m&iacute; la prudencia consiste en ir saboreando en la memoria la dulzura que la vara sacerdotal infundi&oacute; tan abundantemente en estos frutos, dulzura de la que Mar&iacute;a disfruta con toda plenitud en el
      cielo y la derrama abundantemente sobre nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Virgen Mar&iacute;a, no hay quien se asemeje a ti entre las hijas de Jerusal&eacute;n: t&uacute; eres la madre del Rey de los reyes, t&uacute; la se&ntilde;ora de los &aacute;ngeles, t&uacute; la reina de los
      cielos. <FONT COLOR="#FF0000">*</FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al&eacute;grate, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que por el anuncio del &aacute;ngel nos has hecho conocer la encarnaci&oacute;n de tu Hijo, infunde tu gracia en nosotros y conc&eacute;denos, por la intercesi&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a, que podamos
        alcanzar, por la virtud de la pasi&oacute;n y de la cruz de tu Hijo Jesucristo, la gloria de su resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
