<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso a mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> presta o&iacute;do a mis consejos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 22, 1-14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA LA FALSA SEGURIDAD DEL PUEBLO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo del Valle de la Visi&oacute;n: Pero &iquest;qu&eacute; te pasa que te subes en masa a las azoteas? Llena de ruido, urbe estridente, ciudad divertida. Tus ca&iacute;dos no han ca&iacute;do a espada, no han muerto en combate.
      Tus jefes desertaron en bloque, sin disparar el arco cayeron prisioneros; tus tropas fueron copadas cuando se alejaban huyendo.<BR><BR>Por eso digo: &laquo;Apartaos de m&iacute;, llorar&eacute; amargamente; no porfi&eacute;is en consolarme de
      la derrota de mi pueblo.&raquo; Porque era un d&iacute;a de p&aacute;nico, de humillaci&oacute;n, de desconcierto, que enviaba el Se&ntilde;or de los ej&eacute;rcitos. En el Valle de la Visi&oacute;n socavaban los muros, y sub&iacute;an gritos
      hacia el monte. Elam se cargaba la aljaba, los jinetes aparejaban los caballos, Quir desnudaba el escudo. Tus valles mejores se llenaban de carros, los soldados cargaban contra la puerta, quedaba al descubierto Jud&aacute;.<BR><BR>Aquel
      d&iacute;a, inspeccionasteis el arsenal en la Casa del bosque, y descubristeis cu&aacute;ntas brechas ten&iacute;a la ciudad de David; recogisteis el agua del aljibe de abajo, hicisteis recuento de las casas de Jerusal&eacute;n y demolisteis
      algunas de ellas para reforzar la muralla; entre los dos muros hicisteis un dep&oacute;sito para el agua del aljibe viejo. Pero no volvisteis los ojos al Autor de todo esto, ni mirasteis al que desde antiguo lo form&oacute;.<BR><BR>El
      Se&ntilde;or de los ej&eacute;rcitos os invitaba aquel d&iacute;a al llanto y al luto, a raparos y a ce&ntilde;iros de saco; mas lo que hubo fue alegr&iacute;a y fiesta, matanza de vacas y deg&uuml;ello de corderos, comer carne y beber vino,
      seg&uacute;n aquello de &laquo;a comer y a beber, que ma&ntilde;ana moriremos&raquo;. Entonces el Se&ntilde;or de los ej&eacute;rcitos me revel&oacute; esto al o&iacute;do:<BR><BR>&laquo;Juro que no se expiar&aacute; este pecado hasta que
      mur&aacute;is &mdash;lo ha dicho el Se&ntilde;or de los ej&eacute;rcitos&mdash;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jl 2, 12-13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Convert&iacute;os a m&iacute; de todo coraz&oacute;n con ayuno, con llanto, con luto. <FONT COLOR="#FF0000">*</FONT> Rasgad vuestros corazones y no vuestras vestiduras.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Convert&iacute;os al Se&ntilde;or, vuestro Dios, porque es compasivo y misericordioso.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Rasgad vuestros corazones y no vuestras vestiduras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Regla pastoral de san Gregorio Magno, papa<BR>
      (Libro 2, 4: PL 77, 30-31)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PASTOR DEBE SABER GUARDAR SILENCIO CON DISCRECI&Oacute;N Y HABLAR CUANDO ES &Uacute;TIL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El pastor debe saber guardar silencio con discreci&oacute;n y hablar cuando es &uacute;til, de tal modo que nunca diga lo que se debe callar ni deje de decir aquello que hay que manifestar. Porque as&iacute; como el hablar indiscreto lleva
      al error, as&iacute; el silencio imprudente deja en su error a quienes pudieran haber sido adoctrinados. Porque con frecuencia acontece que hay algunos prelados poco prudentes, que no se atreven a hablar con libertad por miedo de perder la
      estima de sus s&uacute;bditos; con ello, como lo dice la Verdad, no cuidan a su grey con el inter&eacute;s de un verdadero pastor, sino a la manera de un mercenario, pues callar y disimular los defectos es lo mismo que huir cuando se acerca el
      lobo.<BR><BR>Por eso el Se&ntilde;or reprende a estos prelados, llam&aacute;ndoles, por boca del profeta: Perros mudos, incapaces de ladrar. Y tambi&eacute;n dice de ellos en otro lugar: No acudieron a la brecha ni levantaron cerco en torno a
      la casa de Israel, para que resistiera en la batalla, en el d&iacute;a del Se&ntilde;or. Acudir a la brecha significa aqu&iacute; oponerse a los grandes de este mundo, hablando con entera libertad para defender a la grey; y resistir en la
      batalla en el d&iacute;a del Se&ntilde;or es lo mismo que luchar por amor a la justicia contra los malos que acechan.<BR><BR>&iquest;Y qu&eacute; otra cosa significa no atreverse el pastor a predicar la verdad, sino huir, volviendo la espalda,
      cuando se presenta el enemigo? Porque si el pastor sale en defensa de la grey es como si en realidad levantara cerco en torno a la casa de Israel. Por eso, en otro lugar, se dice al pueblo delincuente: Tus profetas te predicaron cosas falsas y
      vanas, y no revelaron tu culpa para invitarte a penitencia. Pues hay que tener presente que en la Escritura se da algunas veces el nombre de profeta a aquellos que, al recordar al pueblo cu&aacute;n caducas son las cosas presentes, le anuncian
      ya las realidades futuras. Aquellos, en cambio, a quienes la palabra de Dios acusa de predicar cosas falsas y vanas son los que, temiendo denunciar los pecados, halagan a los culpables con falsas seguridades y, en lugar de manifestarles sus
      culpas, enmudecen ante ellos.<BR><BR>Porque la reprensi&oacute;n es la llave con que se abren semejantes postemas: ella hace que se descubran muchas culpas que desconocen a veces incluso los mismos que las cometieron. Por eso san Pablo dice
      que el obispo debe ser capaz de exhortar y animar con sana instrucci&oacute;n y rebatir a los contradictores. Y, de manera semejante, afirma Malaqu&iacute;as: De la boca del sacerdote se espera instrucci&oacute;n, en sus labios se busca
      ense&ntilde;anza, porque es mensajero del Se&ntilde;or. Y tambi&eacute;n dice el Se&ntilde;or por boca de Isa&iacute;as: Grita a voz en cuello, sin cejar, alza la voz como una trompeta.<BR><BR>Quienquiera pues que se llega al sacerdocio recibe
      el oficio de pregonero, para ir dando voces antes de la venida del riguroso juez que ya se acerca. Pero, si el sacerdote no predica, &iquest;por ventura no ser&aacute; semejante a un pregonero mudo? Por esta raz&oacute;n el Esp&iacute;ritu
      Santo quiso asentarse, ya desde el principio, en forma de lenguas sobre los pastores; as&iacute; daba a entender que de inmediato hac&iacute;a predicadores de s&iacute; mismo a aquellos sobre los cuales hab&iacute;a descendido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 50, 15. 16-17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;ar&eacute; a los malvados tus caminos y los pecadores volver&aacute;n a ti. <FONT COLOR="#FF0000">*</FONT> Y mi lengua cantar&aacute; tu justicia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, abrir&aacute;s mis labios: mi boca proclamar&aacute; tu alabanza.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y mi lengua cantar&aacute; tu justicia.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que con la magnificencia de tu amor sobrepasas los m&eacute;ritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia, para que libres nuestra conciencia de toda inquietud y nos
        concedas aun aquello que no nos atrevemos a pedir. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
