<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los
      humanos.<BR><BR>&iquest;Qui&eacute;n vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad
      juraste a David?<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu
      Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre. Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres
      Dios.<BR><BR>T&uacute; reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por
      a&ntilde;o,<BR>como hierba que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu
      indignaci&oacute;n!<BR>Pusiste nuestras culpas ante ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva
      setenta a&ntilde;os,<BR>y el m&aacute;s robusto hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu
      c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la
      ma&ntilde;ana s&aacute;cianos de tu misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que
      tus siervos vean tu acci&oacute;n,<BR>y sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta a los Corintios 4, 5-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FRAGILIDAD Y CONFIANZA DEL AP&Oacute;STOL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: No nos predicamos a nosotros mismos, sino que predicamos a Cristo Jes&uacute;s como Se&ntilde;or; nosotros nos presentamos como siervos vuestros por Jes&uacute;s. El mismo Dios que dijo: &laquo;Brille la luz del seno de las
      tinieblas&raquo;, ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que resplandece en el rostro de Cristo.<BR><BR>Pero llevamos este tesoro en vasos de barro para que aparezca evidente que la
      extraordinaria grandeza del poder es de Dios, y que no proviene de nosotros. Nos aprietan por todos lados, pero no nos aplastan; nos ponen en aprietos, mas no desesperamos de encontrar salida; somos acosados, mas no aniquilados; derribados,
      pero no perdidos; llevamos siempre en nosotros por todas partes los sufrimientos mortales de Jes&uacute;s, para que tambi&eacute;n la vida de Jes&uacute;s se manifieste en nosotros. Aun viviendo, estamos continuamente entregados a la muerte por
      Jes&uacute;s, para que tambi&eacute;n la vida de Jes&uacute;s se manifieste en esta nuestra vida mortal. As&iacute; pues, en nosotros va trabajando la muerte, y en vosotros va actuando la vida.<BR><BR>Pero como somos impulsados por el mismo
      poder de la fe &mdash;del que dice la Escritura: &laquo;Cre&iacute;, por eso habl&eacute;&raquo;&mdash;, tambi&eacute;n nosotros creemos, y por eso hablamos. Y sabemos que aquel que resucit&oacute; a Jes&uacute;s nos resucitar&aacute;
      tambi&eacute;n a nosotros con Jes&uacute;s, y nos har&aacute; aparecer en su presencia juntamente con vosotros. Porque todo esto es por vosotros, para que la gracia de Dios, difundida en el mayor n&uacute;mero de fieles, multiplique las
      acciones de gracias para gloria de Dios.<BR><BR>Por eso no perdemos el &aacute;nimo. Aunque nuestra condici&oacute;n f&iacute;sica se vaya deshaciendo, nuestro interior se renueva d&iacute;a a d&iacute;a. Y una tribulaci&oacute;n pasajera y
      liviana produce un inmenso e incalculable tesoro de gloria. No nos fijamos en lo que se ve, sino en lo que no se ve. Lo que se ve es transitorio; lo que no se ve es eterno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 4, 6; Dt 5, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El mismo Dios que dijo: &laquo;Brille la luz del seno de las tinieblas&raquo;, <FONT COLOR="#FF0000">*</FONT> ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que
      resplandece en el rostro de Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos o&iacute;do su voz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que resplandece en el rostro de Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Instrucciones de san Columbano, abad<BR>
      (Instrucci&oacute;n 1, Sobre la fe, 3-5: Opera, Dubl&iacute;n 1957, pp. 62-66)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA INSONDABLE PROFUNDIDAD DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios est&aacute; en todas partes, es inmenso y est&aacute; cerca de todos, seg&uacute;n atestigua de s&iacute; mismo: Yo soy &mdash;dice&mdash; un Dios cercano, no lejano. El Dios que buscamos no est&aacute; lejos de nosotros, ya que
      est&aacute; dentro de nosotros, si somos dignos de esta presencia. Habita en nosotros como el alma en el cuerpo, a condici&oacute;n de que seamos miembros sanos de &eacute;l, de que estemos muertos al pecado. Entonces habita verdaderamente en
      nosotros aquel que ha dicho: Habitar&eacute; en medio de ellos y andar&eacute; entre ellos. Si somos dignos de que &eacute;l est&eacute; en nosotros, entonces somos realmente vivificados por &eacute;l, como miembros vivos suyos: Pues en
      &eacute;l &mdash;como dice el Ap&oacute;stol&mdash; vivimos, nos movemos y existimos.<BR><BR>&iquest;Qui&eacute;n, me pregunto, ser&aacute; capaz de penetrar en el conocimiento del Alt&iacute;simo, si tenemos en cuenta lo inefable e
      incomprensible de su ser? &iquest;Qui&eacute;n podr&aacute; investigar las profundidades de Dios? &iquest;Qui&eacute;n podr&aacute; gloriarse de conocer al Dios infinito que todo lo llena y todo lo rodea, que todo lo penetra y todo lo supera,
      que todo lo abarca y todo lo trasciende? A Dios ning&uacute;n hombre vio ni puede ver. Nadie, pues, tenga la presunci&oacute;n de preguntarse sobre lo indescifrable de Dios, qu&eacute; fue, c&oacute;mo fue, qui&eacute;n fue. &Eacute;stas son
      cosas inefables, inescrutables, impenetrables; lim&iacute;tate a creer con sencillez, pero con firmeza, que Dios es y ser&aacute; tal cual fue, porque es inmutable.<BR><BR>&iquest;Qui&eacute;n es, por tanto, Dios? El Padre, el Hijo y el
      Esp&iacute;ritu Santo son un solo Dios. No indagues m&aacute;s acerca de Dios; porque los que quieren saber las profundidades insondables deben antes considerar las cosas de la naturaleza. En efecto, el conocimiento de la Trinidad divina se
      compara con raz&oacute;n a la profundidad del mar, seg&uacute;n aquella expresi&oacute;n del Eclesiast&eacute;s: Profundo qued&oacute; lo que estaba profundo: &iquest;qui&eacute;n lo alcanzar&aacute;? Porque, del mismo modo que la profundidad
      del mar es impenetrable a nuestros ojos, as&iacute; tambi&eacute;n la divinidad de la Trinidad escapa a nuestra comprensi&oacute;n. Y por esto, insisto, si alguno se empe&ntilde;a en saber lo que debe creer, no piense que lo entender&aacute;
      mejor disertando que creyendo; al contrario, al ser buscado, el conocimiento de la divinidad se alejar&aacute; m&aacute;s a&uacute;n que antes de aquel que pretenda conseguirlo.<BR><BR>Busca, pues, el conocimiento supremo, no con disquisiciones
      verbales, sino con la perfecci&oacute;n de una buena conducta; no con palabras, sino con la fe que procede de un coraz&oacute;n sencillo y que no es fruto de una argumentaci&oacute;n basada en una sabidur&iacute;a irreverente. Por tanto, si
      buscas mediante el discurso racional al que es inefable, estar&aacute; lejos de ti, m&aacute;s de lo que estaba; pero, si lo buscas mediante la fe, la sabidur&iacute;a estar&aacute; a la puerta, que es donde tiene su morada, y all&iacute;
      ser&aacute; contemplada, en parte por lo menos. Y tambi&eacute;n podemos realmente alcanzarla un poco cuando creemos en aquel que es invisible, sin comprenderlo; porque Dios ha de ser cre&iacute;do tal cual es, invisible, aunque el
      coraz&oacute;n puro pueda, en parte, contemplarlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 35, 6-7; Rm 11, 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, tu misericordia llega al cielo, tu fidelidad hasta las nubes; <FONT COLOR="#FF0000">*</FONT> tu justicia es como las altas cordilleras, tus sentencias como el oc&eacute;ano inmenso.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Qu&eacute; abismo de riqueza es la sabidur&iacute;a y ciencia de Dios! &iexcl;Qu&eacute; insondables son sus juicios!<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tu justicia es como las altas cordilleras, tus sentencias como el oc&eacute;ano inmenso.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, que la constante meditaci&oacute;n de tu doctrina nos impulse a hablar y a actuar siempre seg&uacute;n tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
