<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 7, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CONFIANZA EN EL TEMPLO ES VANA, SI NO HAY FIDELIDAD A DIOS Y JUSTICIA CON EL PR&Oacute;JIMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabra del Se&ntilde;or que recibi&oacute; Jerem&iacute;as:<BR><BR>&laquo;Ponte a la puerta del templo, y grita all&iacute; esta palabra: "&iexcl;Escucha, Jud&aacute;, la palabra del Se&ntilde;or, los que entr&aacute;is por estas puertas
      para adorar al Se&ntilde;or! As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos, Dios de Israel: Enmendad vuestra conducta y vuestras acciones, y habitar&eacute; con vosotros en este lugar. No os cre&aacute;is seguros con palabras
      enga&ntilde;osas, repitiendo: 'Es el templo del Se&ntilde;or, el templo del Se&ntilde;or, el templo del Se&ntilde;or.' Si enmend&aacute;is vuestra conducta y vuestras acciones, si juzg&aacute;is rectamente entre un hombre y su pr&oacute;jimo,
      si no explot&aacute;is al forastero, al hu&eacute;rfano y a la viuda, si no derram&aacute;is sangre inocente en este lugar, si no segu&iacute;s a dioses extranjeros, para vuestro mal, entonces habitar&eacute; con vosotros en este lugar, en la
      tierra que di a vuestros padres, desde hace tanto tiempo y para siempre. Mirad: Vosotros os fi&aacute;is de palabras enga&ntilde;osas que no sirven de nada. Vosotros rob&aacute;is, mat&aacute;is, adulter&aacute;is, jur&aacute;is en falso,
      quem&aacute;is incienso a Baal, segu&iacute;s a dioses extranjeros y desconocidos, &iexcl;y despu&eacute;s entr&aacute;is a presentaros ante m&iacute; en este templo, que lleva mi nombre, y os dec&iacute;s: 'Estamos salvos', para seguir
      cometiendo esas abominaciones! &iquest;Cre&eacute;is acaso que es una cueva de bandidos este templo que lleva mi nombre? Atenci&oacute;n, que yo lo he visto &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Id a mi templo de Silo, donde hice habitar
      mi nombre en otro tiempo, y mirad lo que hice con &eacute;l, por la maldad de Israel mi pueblo. Pues ahora, ya que hab&eacute;is cometido tales acciones &mdash;dice el Se&ntilde;or&mdash;, que os habl&eacute; sin cesar y no me escuchasteis, que os
      llam&eacute; y no me respondisteis; por eso, con el templo que lleva mi nombre, en el que confi&aacute;is, con el lugar que di a vuestros padres y a vosotros, har&eacute; lo mismo que hice con Silo: os arrojar&eacute; de mi presencia, como
      arroj&eacute; a vuestros hermanos, la estirpe de Efra&iacute;m."<BR><BR>Y t&uacute; no intercedas por este pueblo, no alces por ellos s&uacute;plicas ni clamores, porque no te escuchar&eacute;. &iquest;No ves lo que est&aacute;n haciendo en
      las ciudades de Jud&aacute;, en las calles de Jerusal&eacute;n? Los hijos recogen le&ntilde;a, los padres encienden fuego, las mujeres preparan la masa para hacer tortas en honor de la Reina del cielo; y hacen libaciones a dioses extranjeros,
      para irritarme. &iquest;Es a m&iacute; a quien hieren, o m&aacute;s bien a s&iacute; mismos, para su confusi&oacute;n? Por eso as&iacute; dice el Se&ntilde;or: Mirad, mi ira y mi c&oacute;lera se derraman sobre este lugar, sobre el hombre y el
      ganado, sobre el &aacute;rbol del campo, sobre el fruto del suelo, ardiendo sin cesar.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 7, 11; Is 56, 7; Jn 2, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Cre&eacute;is acaso que es una cueva de bandidos este templo que lleva mi nombre? <FONT COLOR="#FF0000">*</FONT> Mi casa es casa de oraci&oacute;n y as&iacute; la llamar&aacute;n todos los pueblos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No hag&aacute;is de la casa de mi Padre un mercado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi casa es casa de oraci&oacute;n y as&iacute; la llamar&aacute;n todos los pueblos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Romanos <BR>
      (Cap. 4. 1-2; 6, 1&mdash;8, 3: Funk 1, 217-223)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOY TRIGO DE DIOS Y HE DE SER MOLIDO POR LOS DIENTES DE LAS FIERAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo voy escribiendo a todas las Iglesias, y a todas les encarezco lo mismo: que morir&eacute; de buena gana por Dios, con tal que vosotros no me lo impid&aacute;is. Os lo pido por favor: no me demostr&eacute;is una benevolencia inoportuna.
      Dejad que sea pasto de las fieras, ya que ello me har&aacute; posible alcanzar a Dios. Soy trigo de Dios y he de ser molido por los dientes de las fieras, para llegar a ser pan limpio de Cristo. Rogad por m&iacute; a Cristo, para que, por
      medio de esos instrumentos, llegue a ser una v&iacute;ctima para Dios.<BR><BR>De nada me servir&aacute;n los placeres terrenales ni los reinos de este mundo. Prefiero morir en Cristo Jes&uacute;s que reinar en los confines de la tierra. Todo
      mi deseo y mi voluntad est&aacute;n puestos en aquel que por nosotros muri&oacute; y resucit&oacute;. Se acerca ya el momento de mi nacimiento a la vida nueva. Por favor, hermanos, no me priv&eacute;is de esta vida, no quer&aacute;is que
      muera; si lo que yo anhelo es pertenecer a Dios, no me entregu&eacute;is al mundo ni me seduzc&aacute;is con las cosas materiales; dejad que pueda contemplar la luz pura; entonces ser&eacute; hombre en pleno sentido. Permitid que imite la
      pasi&oacute;n de mi Dios. El que tenga a Dios en si entender&aacute; lo que quiero decir y se compadecer&aacute; de mi, sabiendo cu&aacute;l es el deseo que me apremia.<BR><BR>El pr&iacute;ncipe de este mundo me quiere arrebatar y pretende
      arruinar mi deseo que tiende hacia Dios. Que nadie de vosotros, los aqu&iacute; presentes, lo ayude; poneos m&aacute;s bien de mi parte, esto es, de parte de Dios. No quer&aacute;is a un mismo tiempo tener a Jesucristo en la boca y los deseos
      mundanos en el coraz&oacute;n. Que no habite la envidia entre vosotros. Ni me hag&aacute;is caso si, cuando est&eacute; aqu&iacute;, os suplicare en sentido contrario; haced m&aacute;s bien caso de lo que ahora os escribo. Porque os escribo en
      vida, pero deseando morir. Mi amor est&aacute; crucificado y ya no queda en m&iacute; el fuego de los deseos terrenos; &uacute;nicamente siento en mi interior la voz de una agua viva que me habla y me dice: &laquo;Ven al Padre.&raquo; No
      encuentro ya deleite en el alimento material ni en los placeres de este mundo. Lo que deseo es el pan de Dios, que es la carne de Jesucristo, de la descendencia de David, y la bebida de su sangre, que es la caridad incorruptible.<BR><BR>No
      quiero ya vivir m&aacute;s la vida terrena. Y este deseo ser&aacute; realidad si vosotros lo quer&eacute;is. Os pido que lo quer&aacute;is, y as&iacute; vosotros hallar&eacute;is tambi&eacute;n benevolencia. En dos palabras resumo mi
      s&uacute;plica: hacedme caso. Jesucristo os har&aacute; ver que digo la verdad, &eacute;l, que es la boca que no enga&ntilde;a, por la que el Padre ha hablado verdaderamente. Rogad por m&iacute;, para que llegue a la meta. Os he escrito no con
      criterios humanos, sino conforme a la mente de Dios. Si sufro el martirio, es se&ntilde;al de que me quer&eacute;is bien; de lo contrario, es que me hab&eacute;is aborrecido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Ignacio de Antioquia, Efesios, 14, 1; Tralianos, 8, 1 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nada os es desconocido si manten&eacute;is de un modo perfecto, en Jesucristo, la fe y la caridad, que son el principio y el fin de la vida: <FONT COLOR="#FF0000">*</FONT> el principio es la fe, el fin la
      caridad. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Revest&iacute;os de mansedumbre y convert&iacute;os en creaturas nuevas por medio de la fe, que es como la carne del Se&ntilde;or, y por medio de la caridad, que es como su sangre. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El principio es la fe, el fin la caridad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que has querido que el testimonio de los m&aacute;rtires sea el honor de todo el cuerpo de tu Iglesia, conc&eacute;denos que el martirio de san Ignacio de Antioquia, que hoy conmemoramos, as&iacute; como le
        mereci&oacute; a &eacute;l una gloria eterna, as&iacute; tambi&eacute;n nos d&eacute; a nosotros valor en el combate de la fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
