<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 18, 16b-40<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL&Iacute;AS VENCE A LOS PROFETAS DE BAAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Ajab parti&oacute; al encuentro de El&iacute;as y, cuando lo vio, le dijo:<BR><BR>&laquo;&iquest;Eres t&uacute;, azote de Israel?&raquo;<BR><BR>&Eacute;l respondi&oacute;:<BR><BR>&laquo;No soy yo el azote de
      Israel, sino t&uacute; y la casa de tu padre, por haber abandonado al Se&ntilde;or y haber seguido a los Baales. Pero ahora, env&iacute;a a reunir junto a m&iacute; a todo Israel en el monte Carmelo, y a los cuatrocientos cincuenta profetas de
      Baal que comen a la mesa de Jezabel.&raquo;<BR>Ajab envi&oacute; mensajeros a todo Israel y reuni&oacute; a los profetas en el monte Carmelo. El&iacute;as se acerc&oacute; a todo el pueblo y dijo:<BR><BR>&laquo;&iquest;Hasta cu&aacute;ndo vais
      a andar cojeando con los dos pies? Si el Se&ntilde;or es Dios, seguidlo; y si lo es Baal, seguid a &eacute;ste.&raquo;<BR><BR>Pero el pueblo no le respondi&oacute; palabra. Dijo entonces El&iacute;as al pueblo:<BR><BR>&laquo;He quedado yo solo
      como profeta del Se&ntilde;or, mientras que los profetas de Baal son cuatrocientos cincuenta. Que se nos den dos novillos; que elijan un novillo para ellos, que lo despedacen y lo pongan sobre la le&ntilde;a, pero que no pongan fuego. Yo
      preparar&eacute; el otro novillo y lo pondr&eacute; sobre la le&ntilde;a, pero no pondr&eacute; fuego. Invocar&eacute;is &eacute;l nombre de vuestro dios; yo invocar&eacute; el nombre del Se&ntilde;or. Y el dios que responda por el fuego,
      &eacute;se es Dios.&raquo;<BR>Todo el pueblo respondi&oacute;:<BR><BR>&laquo;Est&aacute; bien.&raquo;<BR><BR>El&iacute;as dijo a los profetas de Baal:<BR><BR>&laquo;Eleg&iacute;os un novillo y comenzad vosotros primero, pues sois m&aacute;s
      numerosos. Invocad el nombre de vuestro dios, pero no pong&aacute;is fuego.&raquo;<BR><BR>Tomaron el novillo que les dieron, lo prepararon e invocaron el nombre de Baal desde la ma&ntilde;ana hasta el mediod&iacute;a, diciendo:<BR><BR>&laquo;&iexcl;Baal,
      resp&oacute;ndenos!&raquo;<BR><BR>Pero no hubo voz ni respuesta. Danzaban cojeando junto al altar que hab&iacute;an hecho. Llegado el mediod&iacute;a, El&iacute;as se burlaba de ellos y dec&iacute;a:<BR><BR>&laquo;&iexcl;Gritad m&aacute;s
      alto, porque es un dios; tendr&aacute; alg&uacute;n negocio, le habr&aacute; ocurrido algo, estar&aacute; de viaje; tal vez est&eacute; dormido y se despertar&aacute;!&raquo;<BR><BR>Ellos gritaron m&aacute;s alto, saj&aacute;ndose,
      seg&uacute;n su costumbre, con cuchillos y lancetas hasta chorrear la sangre sobre ellos. Cuando pas&oacute; el mediod&iacute;a, se pusieron en trance hasta la hora de hacer la ofrenda, pero no hubo voz, ni quien escuchara, ni quien
      respondiera. Entonces El&iacute;as dijo a todo el pueblo:<BR><BR>&laquo;Acercaos a m&iacute;.&raquo;<BR><BR>Todo el pueblo se acerc&oacute; a &eacute;l. Prepar&oacute; el altar del Se&ntilde;or que hab&iacute;a sido demolido. Tom&oacute;
      El&iacute;as doce piedras seg&uacute;n el n&uacute;mero de las tribus de los hijos de Jacob, a quien el Se&ntilde;or hab&iacute;a dicho: "Israel ser&aacute; tu nombre." Erigi&oacute; con las piedras un altar al nombre del Se&ntilde;or, e hizo
      alrededor del altar una zanja que podr&iacute;a contener unas dos arrobas de simiente. Dispuso la le&ntilde;a, despedaz&oacute; el novillo y lo puso sobre la le&ntilde;a. Despu&eacute;s dijo:<BR><BR>&laquo;Llenad de agua cuatro tinajas y
      derramadla sobre el holocausto y sobre la le&ntilde;a.&raquo;<BR><BR>Lo hicieron as&iacute;. Volvi&oacute; luego a decirles:<BR><BR>&laquo;Hacedlo otra vez.&raquo;<BR><BR>Y lo repitieron. De nuevo les dijo:<BR><BR>&laquo;Hacedlo por tercera
      vez.&raquo;<BR><BR>Y as&iacute; lo hicieron. El agua corri&oacute; alrededor del altar, y hasta la zanja se llen&oacute; de agua. A la hora en que se presenta la ofrenda, se acerc&oacute; el profeta El&iacute;as y dijo:<BR><BR>&laquo;Se&ntilde;or,
      Dios de Abraham, de Isaac y de Israel, que se sepa hoy que t&uacute; eres Dios en Israel y que yo soy tu servidor, y que por orden tuya he ejecutado todas estas cosas. Resp&oacute;ndeme, Se&ntilde;or, resp&oacute;ndeme, y que todo este pueblo
      sepa que t&uacute;, Se&ntilde;or, eres el Dios verdadero, que conviertes sus corazones.&raquo;<BR><BR>Cay&oacute; el fuego del Se&ntilde;or que devor&oacute; el holocausto y la le&ntilde;a, y sec&oacute; el agua de la zanja. Temi&oacute; todo
      el pueblo, y cayeron sobre su rostro y dijeron:<BR><BR>&laquo;&iexcl;El Se&ntilde;or es Dios!&raquo;<BR><BR>El&iacute;as les dijo:<BR><BR>&laquo;Echad mano a los profetas de Baal, que no escape ninguno de ellos.&raquo;<BR><BR>Les echaron mano
      y El&iacute;as los hizo bajar al torrente de Quis&oacute;n donde los hizo degollar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1R 18, 21; Mt 6, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El&iacute;as se acerc&oacute; a todo el pueblo y dijo: &laquo;&iquest;Hasta cu&aacute;ndo vais a andar cojeando con los dos pies? <FONT COLOR="#FF0000">*</FONT> Si el Se&ntilde;or es Dios, seguidlo.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nadie puede servir a dos se&ntilde;ores; no pod&eacute;is servir a Dios y al dinero.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Si el Se&ntilde;or es Dios, seguidlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a san Policarpo de Esmirna.<BR>
      (Cap. 5, 1-8, 1. 3: Funk 1, 249-253)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE TODO SE HAGA PARA GLORIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Huye de la intriga y del fraude; m&aacute;s a&uacute;n, habla a los fieles para precaverlos contra ello. Recomienda a mis hermanas que amen al Se&ntilde;or y que vivan contentas con sus maridos, tanto en cuanto a la carne, como en cuanto
      al esp&iacute;ritu. Igualmente predica a mis hermanos, en nombre de Jesucristo, que amen a sus esposas como el Se&ntilde;or ama a la Iglesia. Si alguno se siente capaz de permanecer en castidad para honrar la carne del Se&ntilde;or, permanezca
      en ella, pero sin ensoberbecerse. Pues si se engr&iacute;e, est&aacute; perdido; y si por ello se estimare en m&aacute;s que el obispo, est&aacute; corrompido. Respecto a los que se casan, esposos y esposas, conviene que celebren su enlace con
      conocimiento del obispo, a fin de que el casamiento sea conforme al Se&ntilde;or y no por solo deseo. Que todo se haga para gloria de Dios.<BR><BR>Escuchad al obispo, para que Dios os escuche a vosotros. Yo me ofrezco como v&iacute;ctima de
      expiaci&oacute;n por quienes se someten al obispo, a los ancianos y a los di&aacute;conos. &iexcl;Y ojal&aacute; que con ellos se me concediera entrar a tener parte con Dios! Colaborad mutuamente unos con otros, luchad unidos, corred
      juntamente, sufrid con las penas de los dem&aacute;s, permaneced unidos en esp&iacute;ritu aun durante el sue&ntilde;o, as&iacute; como al despertar, como administradores que sois de Dios, como sus asistentes y servidores. Tratad de ser gratos
      al Capit&aacute;n bajo cuyas banderas milit&aacute;is, y de quien hab&eacute;is de recibir el sueldo. Que ninguno de vosotros sea declarado desertor. Vuestro bautismo ha de ser para vosotros como vuestra armadura, la fe como un yelmo, la
      caridad como una lanza, la paciencia como un arsenal de todas las armas; vuestras cajas de fondos han de ser vuestras buenas obras, de las que recibir&eacute;is luego magn&iacute;ficos ahorros. As&iacute; pues, tened unos para con otros un
      coraz&oacute;n grande, con mansedumbre, como lo tiene Dios para con vosotros. &iexcl;Ojal&aacute; pudiera yo gozar de vuestra presencia en todo tiempo!<BR><BR>Como la Iglesia de Antioqu&iacute;a de Siria, gracias a vuestra oraci&oacute;n, goza
      de paz, seg&uacute;n se me ha comunicado, tambi&eacute;n yo gozo ahora de gran tranquilidad, con esa seguridad que viene de Dios; con tal de que alcance yo a Dios por mi martirio, para ser as&iacute; hallado en la resurrecci&oacute;n como
      disc&iacute;pulo vuestro. Es conveniente, Policarpo felic&iacute;simo en Dios, que convoques un consejo divino y elij&aacute;is a uno a quien profes&eacute;is particular amor y a quien teng&aacute;is por intr&eacute;pido, el cual podr&iacute;a
      ser llamado &laquo;correo divino&raquo;, a fin de que lo delegu&eacute;is para que vaya a Siria y d&eacute;, para gloria de Dios, un testimonio sincero de vuestra ferviente caridad.<BR><BR>El cristiano no tiene poder sobre s&iacute; mismo,
      sino que est&aacute; dedicado a Dios. Esta obra es de Dios, y tambi&eacute;n de vosotros cuando la llev&eacute;is a cabo. Yo, en efecto, conf&iacute;o, en la gracia, que vosotros est&aacute;is prontos para toda buena obra que ata&ntilde;e a
      Dios. Como s&eacute; vuestro vehemente fervor por la verdad, he querido exhortaros por medio de esta breve carta.<BR><BR>Pero como no he podido escribir a todas las Iglesias por tener que zarpar precipitadamente de Troas a Ne&aacute;polis,
      seg&uacute;n lo ordena la voluntad del Se&ntilde;or, escribe t&uacute;, como quien posee el sentir de Dios, a las Iglesias situadas m&aacute;s all&aacute; de Esmirna, a fin de que tambi&eacute;n ellas hagan lo mismo. Las que puedan, que manden
      delegados a pie; las que no, que env&iacute;en cartas por mano de los delegados que t&uacute; env&iacute;es, a fin de que alcanc&eacute;is eterna gloria con esta obra, como bien lo merec&eacute;is.<BR><BR>Deseo que est&eacute;is siempre bien,
      viviendo en uni&oacute;n de Jesucristo, nuestro Dios; permaneced en &eacute;l, en la unidad y bajo la vigilancia de Dios.<BR><BR>&iexcl;Adi&oacute;s en el Se&ntilde;or!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 58; 2Ts 3, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Manteneos firmes e inconmovibles en la fe, haciendo siempre progresos en la obra del Se&ntilde;or; <FONT COLOR="#FF0000">*</FONT> sed conscientes de que vuestro trabajo no es vano a los ojos del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No os cans&eacute;is de hacer el bien.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sed conscientes de que vuestro trabajo no es vano a los ojos del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, protector de los que en ti esperan, sin ti nada es fuerte ni santo; aumenta los signos de tu misericordia sobre nosotros, para que, bajo tu direcci&oacute;n, de tal modo nos sirvamos de las cosas pasajeras que por ellas alcancemos
        con mayor plenitud las eternas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
