<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LA SALUD LA FUENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De la salud la fuente,<BR>coronada de juncos punzadores,<BR>un coraz&oacute;n ardiente<BR>buscaba triste y lleno de dolores,<BR>y, hall&aacute;ndola en la cruz, que atento mira,<BR>as&iacute; gime, as&iacute; llora, as&iacute; suspira:<BR><BR>&laquo;Se&ntilde;or,
      yo soy el ciervo<BR>que tan sediento busco esos cristales;<BR>si te ofend&iacute;, protervo,<BR>ya vuelvo arrepentido de mis males;<BR>y no me he de apartar de tu presencia<BR>sin perd&oacute;n, sin favores, sin clemencia.<BR><BR>En esa cruz
      clavado,<BR>arco de paz te hicieron tus finezas,<BR>y, pues enamorado<BR>as&iacute; encender pretendes las tibiezas,<BR>que se abrasen las m&iacute;as hoy te ruego<BR>con tu luz, con tu llama, con tu fuego.<BR><BR>El Dios de las venganzas<BR>un
      tiempo los profetas te llamaron,<BR>mas ya mis esperanzas,<BR>desde que hombre te hiciste, mejoraron,<BR>pues Dios de amor te miran en prisiones,<BR>sin carcaj, sin saetas, sin arpones.&raquo; Am&eacute;n. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ahora es el tiempo propicio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora es el d&iacute;a de salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de los N&uacute;meros 14, 1-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MURMURACI&Oacute;N DEL PUEBLO E INTERCESI&Oacute;N DE MOIS&Eacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, toda la comunidad de Israel empez&oacute; a dar gritos, y el pueblo llor&oacute; toda la noche. Los israelitas murmuraban contra Mois&eacute;s y Aar&oacute;n, y toda la comunidad les dec&iacute;a:<BR><BR>&laquo;&iexcl;Ojal&aacute;
      hubi&eacute;ramos muerto en Egipto o por lo menos en el desierto! &iquest;Por qu&eacute; nos ha tra&iacute;do el Se&ntilde;or a esta tierra, para que caigamos a espada y para que nuestras mujeres e hijos caigan cautivos? &iquest;No
      ser&iacute;a mejor volvernos a Egipto?&raquo;<BR><BR>Y se dec&iacute;an unos a otros:<BR><BR>&laquo;Nombremos un jefe y volvamos a Egipto.&raquo; Mois&eacute;s y Aar&oacute;n se echaron rostro en tierra ante toda la comunidad de Israel.
      Josu&eacute;, hijo de Nun, y Caleb, hijo de Jefon&eacute;, dos de los exploradores, se rasgaron los vestidos y dijeron a la comunidad de Israel:<BR><BR>&laquo;La tierra que hemos recorrido en exploraci&oacute;n es una tierra excelente. Si el
      Se&ntilde;or nos es favorable, nos har&aacute; entrar en ella y nos la dar&aacute;: es una tierra que mana leche y miel. Pero no os rebel&eacute;is contra el Se&ntilde;or ni tem&aacute;is al pueblo del pa&iacute;s, pues ser&aacute;n para
      nosotros pan comido. Su sombra protectora se ha apartado de ellos, mientras que el Se&ntilde;or est&aacute; con nosotros; &iexcl;no tem&aacute;is!&raquo;<BR><BR>Ya la comunidad entera hablaba de apedrearlos, cuando la gloria del Se&ntilde;or
      apareci&oacute; en la Tienda de Reuni&oacute;n ante todos los israelitas. El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;&iquest;Hasta cu&aacute;ndo me rechazar&aacute; este pueblo? &iquest;Hasta cu&aacute;ndo van a desconfiar de
      m&iacute;, a pesar de todas las se&ntilde;ales que he hecho entre ellos? Voy a herirlo de peste y a destruirlo. De ti sacar&eacute; un pueblo m&aacute;s grande y poderoso que ellos.&raquo;<BR><BR>Pero Mois&eacute;s replic&oacute; al
      Se&ntilde;or:<BR><BR>&laquo;Los egipcios saben muy bien que con tu poder has sacado t&uacute; a este pueblo de en medio de ellos. Lo han contado ya a los habitantes de esta tierra. &Eacute;stos se han enterado de que t&uacute;, Se&ntilde;or,
      est&aacute;s en medio de este pueblo, que te dejas ver cara a cara, que tu nube permanece sobre ellos y que caminas delante en la columna de nube durante el d&iacute;a y en la columna de fuego por la noche.<BR><BR>Si ahora das muerte a este
      pueblo como a un solo hombre, dir&aacute;n las naciones que han o&iacute;do hablar de ti: "El Se&ntilde;or no ha podido introducir a este pueblo en la tierra que les hab&iacute;a prometido con juramento, por eso los ha matado en el desierto."
      Por tanto, muestra ahora tu gran fuerza, como lo prometiste al decir: "El Se&ntilde;or es lento a la c&oacute;lera y rico en misericordia, perdona la culpa y el delito, pero no deja nada impune, castiga la culpa de los padres en los hijos
      hasta la tercera y cuarta generaci&oacute;n." Perdona, pues, la culpa de este pueblo, por tu gran misericordia, como lo has perdonado desde Egipto hasta aqu&iacute;.&raquo;<BR><BR>El Se&ntilde;or respondi&oacute;:<BR><BR>&laquo;Lo perdono,
      como me lo pides. Pero, &iexcl;por mi vida y por la gloria del Se&ntilde;or que llena la tierra!, todos los hombres que vieron mi gloria y los signos que hice en Egipto y en el desierto, y que me han puesto a prueba ya diez veces y no han
      escuchado mi voz, no ver&aacute;n la tierra que promet&iacute; a sus padres. Ninguno de los que me rechazan la ver&aacute;. Pero a mi siervo Caleb, que tiene otro esp&iacute;ritu y me fue enteramente fiel, lo har&eacute; entrar en la tierra
      que ha visitado, y sus descendientes la poseer&aacute;n. Ma&ntilde;ana mismo dar&eacute;is media vuelta y os volver&eacute;is al desierto, en direcci&oacute;n al mar Rojo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 102, 8.9. 13-14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es compasivo y misericordioso, lento a la ira y rico en clemencia; no est&aacute; siempre acusando ni guarda rencor perpetuo. <FONT COLOR="#FF0000">*</FONT> Como un padre siente ternura por sus
      hijos, as&iacute; siente el Se&ntilde;or ternura por sus fieles.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque &eacute;l sabe de qu&eacute; estamos hechos, se acuerda de que somos barro.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Como un padre siente ternura por sus hijos, as&iacute; siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 8 Sobre la pasi&oacute;n del Se&ntilde;or, 6-8: PL 54, 340-342)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CRUZ DE CRISTO FUENTE DE TODA BENDICI&Oacute;N y ORIGEN DE TODA GRACIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro entendimiento, iluminado por el Esp&iacute;ritu de la verdad, debe aceptar con coraz&oacute;n puro y libre la gloria de la cruz, que irradia sobre el cielo y la tierra, y penetrar con su mirada interior el sentido de las palabras
      del Se&ntilde;or, cuando habla de la inminencia de su pasi&oacute;n: Ya ha llegado la hora en que va a ser glorificado el Hijo del hombre. Y un poco m&aacute;s adelante: Ahora &mdash;dice&mdash; mi alma est&aacute; agitada, y
      &iquest;qu&eacute; voy a decir? &iquest;Padre, l&iacute;brame de esta hora? &iexcl;Pero si precisamente para esto he llegado a esta hora! Padre, glorifica a tu Hijo. Y como llegase del cielo la voz del Padre, que dec&iacute;a: Lo he
      glorificado y lo glorificar&eacute; de nuevo, Jes&uacute;s, dirigi&eacute;ndose a los circunstantes, dijo: No por m&iacute;, sino por vosotros se ha dejado o&iacute;r esta voz. Ahora viene la condenaci&oacute;n de este mundo; ahora el
      se&ntilde;or de este mundo va a ser arrojado fuera. Y yo, cuando sea levantado en alto sobre la tierra, atraer&eacute; a todos hacia m&iacute;.<BR><BR>&iexcl;Oh admirable poder de la cruz! &iexcl;Oh inefable gloria de la pasi&oacute;n! En ella
      se encuentra el tribunal del Se&ntilde;or, el juicio del mundo, el poder del crucificado.<BR><BR>Atrajiste a todos hacia ti, Se&ntilde;or, a fin de que el culto de todas las naciones del orbe celebrara, mediante un sacramento pleno y
      manifiesto, lo que se realizaba en el templo de Judea s&oacute;lo como sombra y figura.<BR><BR>Ahora, en efecto, es m&aacute;s ilustre el orden de los levitas, m&aacute;s alta la dignidad de los ancianos, m&aacute;s sagrada la unci&oacute;n de
      los sacerdotes; porque tu cruz es la fuente de toda bendici&oacute;n, el origen de toda gracia; por ella, los creyentes reciben, de la debilidad, la fuerza, del oprobio, la gloria y, de la muerte, la vida. Ahora, asimismo, abolida la
      multiplicidad de los antiguos sacrificios, la &uacute;nica oblaci&oacute;n de tu cuerpo y sangre lleva a su plenitud los diferentes sacrificios carnales; porque t&uacute; eres el verdadero Cordero de Dios, que quitas el pecado del mundo; y
      as&iacute;, en tu persona, llevas a la perfecci&oacute;n todos los misterios, para que todos los pueblos constituyan un solo reino, del mismo modo que todas las v&iacute;ctimas ceden el lugar al &uacute;nico sacrificio.<BR><BR>Confesemos,
      pues, hermanos, lo que la voz del bienaventurado maestro de las naciones, el ap&oacute;stol Pablo, confes&oacute; gloriosamente: Sentencia verdadera y digna de universal adhesi&oacute;n es &eacute;sta: Cristo Jes&uacute;s vino al mundo para
      salvar a los pecadores.<BR><BR>En efecto, tanto m&aacute;s admirable es la misericordia de Dios para con nosotros, cuanto que Cristo muri&oacute;, no por los justos o los santos, sino por los pecadores y los injustos; y, como era imposible que
      la naturaleza divina experimentase el aguij&oacute;n de la muerte, tom&oacute;, naciendo de nosotros, una naturaleza que pudiera ofrecer por nosotros.<BR><BR>Ya mucho antes amenazaba a nuestra muerte con el poder de su propia muerte, diciendo
      por boca del profeta Oseas: Oh muerte, yo ser&eacute; tu muerte; pa&iacute;s de los muertos, yo ser&eacute; tu aguij&oacute;n. Al morir, en efecto, se someti&oacute; al poder del pa&iacute;s de los muertos, pero lo destruy&oacute; con su
      resurrecci&oacute;n; sucumbiendo al peso de una muerte que no hac&iacute;a excepci&oacute;n, la convirti&oacute; de eterna en temporal. Porque lo mismo que en Ad&aacute;n todos mueren, en Cristo todos ser&aacute;n llamados de nuevo a la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 2, 14-15; Jn 8, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo cancel&oacute; la nota de cargo de nuestra deuda, que conten&iacute;a cl&aacute;usulas desfavorables contra nosotros, la arranc&oacute; de en medio y la clav&oacute; en la cruz. <FONT COLOR="#FF0000">*</FONT>
      Con esto despoj&oacute; a los Principados y Potestades, y los expuso a la vista de todos, incorpor&aacute;ndolos a su cortejo triunfal.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando levant&eacute;is en alto al Hijo del hombre, entonces sabr&eacute;is que &laquo;Yo soy&raquo;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Con esto despoj&oacute; a los Principados y Potestades, y los expuso a la vista de todos, incorpor&aacute;ndolos a su cortejo triunfal.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, ser perseverantes en el fiel cumplimiento de tu voluntad, para que en nuestros d&iacute;as crezca tu pueblo no s&oacute;lo en n&uacute;mero, sino tambi&eacute;n en santidad. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
