<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LEV&Aacute;NTAME SE&Ntilde;OR, QUE ESTOY CA&Iacute;DO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntame Se&ntilde;or, que estoy ca&iacute;do,<BR>sin amor, sin temor, sin fe, sin miedo;<BR>qui&eacute;rome levantar, y estoyme quedo;<BR>yo propio lo deseo, y yo lo impido.<BR><BR>Estoy, siendo uno solo, dividido:<BR>a un tiempo
      muerto y vivo, triste y ledo;<BR>lo que puedo hacer, eso no puedo;<BR>huyo del mal y estoy en &eacute;l metido.<BR><BR>Tan obstinado estoy en mi porf&iacute;a,<BR>que el temor de perderme y de perderte<BR>jam&aacute;s de mi mal uso me
      desv&iacute;a.<BR><BR>Tu poder y bondad truequen mi suerte:<BR>que en otros veo enmienda cada d&iacute;a,<BR>y en m&iacute; nuevos deseos de ofenderte. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y haced penitencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haceos un coraz&oacute;n nuevo y un esp&iacute;ritu nuevo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as Is 58, 1-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AYUNO QUE AGRADA A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Grita a voz en cuello, sin cejar, alza la voz como una trompeta, denuncia a mi pueblo sus delitos, a la casa de Jacob sus pecados.<BR><BR>Consultan mi or&aacute;culo a diario, muestran af&aacute;n
      de saber mis caminos, como si fueran un pueblo que practicara la justicia y no hubiesen abandonado los preceptos de Dios. Me piden sentencias justas, quieren tener cerca a su Dios y exclaman: "&iquest;Para qu&eacute; ayunar, si no haces caso?
      &iquest;Para qu&eacute; mortificarnos si t&uacute; no te fijas?" <BR><BR>Mirad: es que el d&iacute;a de ayuno busc&aacute;is vuestro inter&eacute;s y explot&aacute;is a vuestros servidores; es que ayun&aacute;is entre ri&ntilde;as y pleitos,
      dando pu&ntilde;etazos sin piedad. No es ese ayuno que ahora hac&eacute;is el que har&aacute; o&iacute;r en el cielo vuestras voces.<BR><BR>&iquest;Acaso es &eacute;se el ayuno que yo quiero para el d&iacute;a en que el hombre hace penitencia?
      Doblar la cabeza como un junco, acostarse sobre saco y ceniza, &iquest;a eso llam&aacute;is ayuno, d&iacute;a agradable al Se&ntilde;or?<BR><BR>El ayuno que yo quiero es &eacute;ste: abrir las prisiones injustas, desatar las coyundas de los
      yugos, dejar libres a los oprimidos, romper todas las cadenas; partir tu pan con el que tiene hambre, dar hospedaje a los pobres que no tienen techo; cuando veas a alguien desnudo, c&uacute;brelo, y no desprecies a tu semejante.<BR><BR>Entonces
      brillar&aacute; tu luz como la aurora, en seguida te brotar&aacute; la carne sana; tu justicia te abrir&aacute; camino y detr&aacute;s de ti ir&aacute; la gloria del Se&ntilde;or. Entonces clamar&aacute;s al Se&ntilde;or y &eacute;l te
      responder&aacute;, gritar&aacute;s y &eacute;l te dir&aacute;: &laquo;Aqu&iacute; estoy&raquo;.<BR><BR>Cuando destierres de ti los yugos, el gesto amenazante y las malas intenciones; cuando partas tu pan con el hambriento y sacies el
      est&oacute;mago del indigente, entonces brillar&aacute; tu luz en las tinieblas, tu oscuridad se volver&aacute; mediod&iacute;a.<BR><BR>El Se&ntilde;or te dar&aacute; reposo permanente, en el desierto saciar&aacute; tu hambre, dar&aacute;
      vigor a tus huesos, ser&aacute;s un huerto bien regado, un manantial de aguas cuya vena no se agota; reconstruir&aacute;s viejas ruinas, levantar&aacute;s cimientos de anta&ntilde;o, te llamar&aacute;n "Reparador de brechas", "Restaurador de
      casas en ruinas"&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 58, 6. 7. 9; Mt 25, 31. 34. 35<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El ayuno que yo quiero es &eacute;ste &mdash;dice el Se&ntilde;or&mdash;: partir tu pan con el que tiene hambre, dar hospedaje a los pobres que no tienen techo. <FONT COLOR="#FF0000">*</FONT> Entonces
      clamar&aacute;s al Se&ntilde;or y &eacute;l te responder&aacute;, gritar&aacute;s y &eacute;l te dir&aacute;: &laquo;Aqu&iacute; estoy&raquo;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando venga el Hijo del hombre dir&aacute; a los que est&aacute;n a su derecha: &laquo;Venid, pues tuve hambre y me disteis de comer&raquo;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entonces clamar&aacute;s al Se&ntilde;or y &eacute;l te responder&aacute;, gritar&aacute;s y &eacute;l te dir&aacute;: &laquo;Aqu&iacute; estoy&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 7, 4&mdash;8, 3; 8, 5&mdash;9, 1; 13, 1-4; 19, 2: Funk, 1, 71-73. 77-79. 87)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVERT&Iacute;OS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Fij&eacute;monos atentamente en la sangre de Cristo y d&eacute;monos cuenta de cu&aacute;n valiosa es a los ojos del Dios y Padre suyo, ya que, derramada por nuestra salvaci&oacute;n, ofreci&oacute; a todo el mundo la gracia de la
      conversi&oacute;n.<BR><BR>Recorramos todas las etapas de la historia y veremos c&oacute;mo en cualquier &eacute;poca el Se&ntilde;or ha concedido oportunidad de arrepentirse a todos los que han querido convertirse a &eacute;l. No&eacute;
      predic&oacute; la penitencia, y los que le hicieron caso se salvaron. Jon&aacute;s anunci&oacute; la destrucci&oacute;n a los ninivitas, pero ellos, haciendo penitencia de sus pecados, aplacaron la ira de Dios con sus plegarias y alcanzaron la
      salvaci&oacute;n, a pesar de que no pertenec&iacute;an al pueblo de Dios.<BR><BR>Los ministros de la gracia divina, inspirados por el Esp&iacute;ritu Santo, hablaron acerca de la conversi&oacute;n. El mismo Se&ntilde;or de todas las cosas
      habl&oacute; tambi&eacute;n de la conversi&oacute;n, avalando sus palabras con juramento: Por mi vida &mdash;dice el Se&ntilde;or&mdash;, no me complazco en la muerte del pecador, sino en que cambie de conducta, a&ntilde;adiendo adem&aacute;s
      aquellas palabras tan conocidas: Cesad de obrar mal, casa de Israel. Di a los hijos de mi pueblo: &laquo;Aunque vuestros pecados lleguen hasta el cielo, aunque sean como la grana y rojos como escarlata, si os convert&iacute;s a m&iacute; de
      todo coraz&oacute;n y dec&iacute;s: "Padre", os escuchar&eacute; como a m&iacute; pueblo santo que sois.&raquo;<BR><BR>Queriendo, pues, que todos los que &eacute;l ama se beneficien de la conversi&oacute;n, confirm&oacute; aquella sentencia
      con su voluntad omnipotente.<BR><BR>Somet&aacute;monos, pues, a su espl&eacute;ndida y gloriosa voluntad, e, implorando humildemente su misericordia y benignidad, refugi&eacute;monos en su clemencia, abandonando las obras vanas, las
      ri&ntilde;as y la envidia, cosas que llevan a la muerte. Seamos, pues, hermanos, humildes de esp&iacute;ritu; abandonemos toda soberbia y altaner&iacute;a, toda insensatez, y pongamos por obra lo que est&aacute; escrito, pues dice el
      Esp&iacute;ritu Santo: No se glor&iacute;e el sabio de su sabidur&iacute;a, no se glor&iacute;e el fuerte de su fortaleza, no se glor&iacute;e el rico de su riqueza, quien se glor&iacute;e, que se glor&iacute;e en el Se&ntilde;or,
      busc&aacute;ndolo a &eacute;l y obrando el derecho y la justicia, recordando sobre todo las palabras del Se&ntilde;or Jes&uacute;s, con las que ense&ntilde;a la equidad y la bondad.<BR><BR>En efecto, &eacute;l dijo: Sed misericordiosos y
      alcanzar&eacute;is misericordia; perdonad y ser&eacute;is perdonados; como vosotros hag&aacute;is, as&iacute; se os har&aacute; a vosotros; dad y se os dar&aacute;; no juzgu&eacute;is y no ser&eacute;is juzgados; en la medida en que
      se&aacute;is benignos, experimentar&eacute;is la benignidad; con la medida con que mid&aacute;is se os medir&aacute; a vosotros.<BR><BR>Ajustemos nuestra conducta a estos mandatos y as&iacute;, obedeciendo a sus palabras, comport&eacute;monos
      siempre con toda humildad. Dice, en efecto, la palabra de Dios: En &eacute;se pondr&eacute; mis ojos: en el humilde y el abatido que se estremece ante mis palabras.<BR><BR>De este modo, imitando las obras de tantos otros, grandes e ilustres,
      corramos de nuevo hacia la meta que se nos ha propuesto desde el principio y que es la paz; no perdamos de vista al que es Padre y Creador de todo el mundo, y tengamos puesta nuestra esperanza en la munificencia y exuberancia del don de la paz
      que nos ofrece.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 55, 7; Jl 2, 13; cf. Ez 33, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que el malvado abandone su camino y el criminal sus planes; que regrese al Se&ntilde;or y &eacute;l tendr&aacute; piedad; <FONT COLOR="#FF0000">*</FONT> porque el Se&ntilde;or, nuestro Dios, es compasivo y
      misericordioso y se arrepiente de las amenazas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se complace el Se&ntilde;or en la muerte del pecador, sino en que cambie de conducta y viva.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque el Se&ntilde;or, nuestro Dios, es compasivo y misericordioso y se arrepiente de las amenazas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Al empezar esta Cuaresma, te pedimos, Se&ntilde;or, que nos des un verdadero esp&iacute;ritu de conversi&oacute;n: as&iacute; la austeridad de la penitencia de estos d&iacute;as nos servir&aacute; de ayuda en nuestra lucha contra el
        esp&iacute;ritu del mal. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
