<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 6, 10-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL COMBATE ESPIRITUAL. EPILOGO DE LA CARTA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Sacad vuestra fortaleza del Se&ntilde;or y de su valiosa omnipotencia. Revest&iacute;os de la armadura de Dios, para poder resistir a las asechanzas del demonio. Que nuestra lucha no es contra hombres de carne y hueso, sino
      contra los principados y potestades, contra los amos y se&ntilde;ores de este mundo de tinieblas, contra los esp&iacute;ritus del mal que andan por las regiones del aire.<BR><BR>Por eso, echad mano de la armadura de Dios, para que
      pod&aacute;is resistir en el d&iacute;a malo y, vencidos todos los enemigos, quedar due&ntilde;os del campo. Estad firmes, ce&ntilde;ida vuestra cintura con la verdad, protegidos con la coraza de la justificaci&oacute;n, y calzados los pies
      con el celo por el Evangelio de la paz. Embrazad, en todo momento, el escudo de la fe, para poder inutilizar los dardos de fuego del maligno. Tomad el yelmo de la salud y la espada del esp&iacute;ritu, que es la palabra de Dios.<BR><BR>Con
      toda suerte de oraciones y s&uacute;plicas, orad en todo momento a impulsos del Esp&iacute;ritu, y velad en com&uacute;n en toda reuni&oacute;n y s&uacute;plica a favor de todos los fieles. Y pedid tambi&eacute;n por m&iacute;, para que Dios
      me conceda el poder hablar y anunciar con toda libertad el misterio contenido en el Evangelio, del cual soy embajador, aunque encadenado; pedid para que libremente sepa hablar de &eacute;l, como debo hacerlo.<BR><BR>Para que tambi&eacute;n
      vosotros conozc&aacute;is mi situaci&oacute;n y c&oacute;mo me encuentro, os informar&aacute; de todo T&iacute;quico, mi amado hermano y fiel ministro en el Se&ntilde;or. Os lo env&iacute;o con este fin, para que os lleve noticias nuestras y
      d&eacute; &aacute;nimo a vuestros corazones.<BR><BR>Paz a los hermanos, y caridad en uni&oacute;n con la fe, de parte de Dios Padre y de Jesucristo, el Se&ntilde;or. La gracia sea con todos los que aman a nuestro Se&ntilde;or Jesucristo, que
      vive la vida incorruptible.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 6, 10-11; 1Co 10, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sacad vuestra fortaleza del Se&ntilde;or y de su valiosa omnipotencia. <FONT COLOR="#FF0000">*</FONT> Revest&iacute;os de la armadura de Dios, para poder resistir a las asechanzas del demonio.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Fiel es Dios para no permitir que se&aacute;is tentados m&aacute;s all&aacute; de lo que pod&eacute;is.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Revest&iacute;os de la armadura de Dios, para poder resistir a las asechanzas del demonio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Jer&oacute;nimo, presb&iacute;tero, sobre el libro del profeta Joel<BR>
      (PL 25, 967-968)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVERT&Iacute;OS A M&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Convert&iacute;os a m&iacute; de todo coraz&oacute;n y que vuestra penitencia interior se manifieste por medio del ayuno, del llanto y de las l&aacute;grimas; as&iacute;, ayunando ahora, ser&eacute;is luego saciados; llorando ahora,
      podr&eacute;is luego re&iacute;r; lament&aacute;ndoos ahora, ser&eacute;is luego consolados. Y ya que la costumbre tiene establecido rasgar los vestidos en los momentos tristes y adversos -como nos lo cuenta el Evangelio al decir que el
      pont&iacute;fice rasg&oacute; sus vestiduras para significar la magnitud del crimen del Salvador, o como nos dice el libro de los Hechos que Pablo y Bernab&eacute; rasgaron sus t&uacute;nicas al o&iacute;r las palabras blasfematorias-,
      as&iacute; os digo que no rasgu&eacute;is vuestras vestiduras, sino vuestros corazones repletos de pecado; pues el coraz&oacute;n, a la manera de los odres, no se rompe nunca espont&aacute;neamente, sino que debe ser rasgado por la voluntad.
      Cuando, pues, hay&aacute;is rasgado de esta manera vuestro coraz&oacute;n, volved al Se&ntilde;or, vuestro Dios, de quien os hab&iacute;ais apartado por vuestros antiguos pecados, y no dud&eacute;is del perd&oacute;n, pues, por grandes que
      sean vuestras culpas, la magnitud de su misericordia perdonar&aacute;, sin duda, la vastedad de vuestros muchos pecados.<BR><BR>Pues el Se&ntilde;or es compasivo y misericordioso, lento a la c&oacute;lera y rico en piedad; &eacute;l no se
      complace en la muerte del malvado, sino en que el malvado cambie de conducta y viva; &eacute;l no es impaciente como el hombre, sino que espera sin prisas nuestra conversi&oacute;n y sabe retirar su malicia de nosotros, de manera que, si nos
      convertimos de nuestros pecados, &eacute;l retira de nosotros sus castigos y aparta de nosotros sus amenazas, cambiando ante nuestro cambio. Cuando aqu&iacute; el profeta dice que el Se&ntilde;or sabe retirar su malicia, por malicia no debemos
      entender lo que es contrario a la virtud, sino las desgracias con que nuestra vida est&aacute; amenazada, seg&uacute;n aquello que leemos en otro lugar: B&aacute;stale a cada d&iacute;a su desgracia, o bien aquello otro: &iquest;Sucede una
      desgracia en la ciudad que no la mande el Se&ntilde;or?<BR><BR>Y porque dice, como hemos visto m&aacute;s arriba, que el Se&ntilde;or es compasivo y misericordioso, lento a la c&oacute;lera y rico en piedad y que sabe retirar su malicia, a fin
      de que la magnitud de su clemencia no nos haga negligentes en el bien, a&ntilde;ade el profeta: Quiz&aacute; se arrepienta y nos perdone y nos deje todav&iacute;a su bendici&oacute;n. Por eso, dice, yo, por mi parte, exhorto a la penitencia y
      reconozco que Dios es infinitamente misericordioso, como dice el profeta David: Misericordia, Dios m&iacute;o, por tu bondad; por tu inmensa compasi&oacute;n borra mi culpa.<BR><BR>Pero como sea que no podemos conocer hasta d&oacute;nde llega
      el abismo de las riquezas y sabidur&iacute;a de Dios, prefiero ser discreto en mis afirmaciones y decir sin presunci&oacute;n: Quiz&aacute; se arrepienta y nos perdone. Al decir quiz&aacute; ya est&aacute; indicando que se trata de algo o bien
      imposible o por lo menos muy dif&iacute;cil. Habla luego el profeta de ofrenda y libaci&oacute;n para nuestro Dios: con ello quiere significar que, despu&eacute;s de habernos dado su bendici&oacute;n y perdonado nuestro pecado, nosotros
      debemos ofrecer a Dios nuestros dones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sal 23, 4; 2Co 6, 6; Col 2, 14; Jl 2, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Convert&iacute;os todos a Dios con pureza de alma y con caridad sincera, <FONT COLOR="#FF0000">*</FONT> para que se cancele la nota deudora de vuestros pecados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Rasgad vuestros corazones y no vuestras vestiduras, y convert&iacute;os al Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que se cancele la nota deudora de vuestros pecados.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que unes en un mismo sentir los corazones de los que te aman, impulsa a tu pueblo a amar lo que pides y a desear lo que prometes, para que, en medio de la inestabilidad de las cosas humanas, est&eacute;n firmemente
        anclados nuestros corazones en el deseo de la verdadera felicidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
