<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Dios es viva y eficaz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s penetrante que espada de doble filo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de Samuel 15, 7-14. 24-30; 16, 5-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REVOLUCI&Oacute;N DE ABSAL&Oacute;N Y HUIDA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Absal&oacute;n al rey David:<BR><BR>&laquo;Perm&iacute;teme que vaya a Hebr&oacute;n a cumplir el voto que hice al Se&ntilde;or. Porque tu siervo hizo voto cuando estaba en Guesur de Aram, diciendo: "Si el
      Se&ntilde;or me permite volver a Jerusal&eacute;n, le dar&eacute; culto en Hebr&oacute;n."&raquo;<BR><BR>El rey le dijo:<BR><BR>&laquo;Vete en paz.&raquo;<BR><BR>&Eacute;l se levant&oacute; y se fue a Hebr&oacute;n. Envi&oacute; Absal&oacute;n
      mensajeros a todas las tribus de Israel, diciendo:<BR><BR>&laquo;Cuando oig&aacute;is sonar el cuerno decid: "&iexcl;Absal&oacute;n se ha proclamado rey en Hebr&oacute;n!"&raquo;<BR><BR>Con Absal&oacute;n hab&iacute;an partido de
      Jerusal&eacute;n doscientos hombres invitados; eran inocentes y no sab&iacute;an absolutamente nada. Absal&oacute;n mand&oacute; a buscar a su ciudad de Guil&oacute; a Ajit&oacute;fel el guilonita, consejero de David, y lo tuvo consigo cuando
      ofrec&iacute;a los sacrificios. As&iacute; la conjuraci&oacute;n se fortalec&iacute;a y los partidarios de Absal&oacute;n iban aumentando. Lleg&oacute; uno que avis&oacute; a David:<BR><BR>&laquo;El coraz&oacute;n de los hombres de Israel va
      tras de Absal&oacute;n.&raquo;<BR><BR>Entonces David dijo a todos los servidores que estaban con &eacute;l en Jerusal&eacute;n:<BR><BR>&laquo;Levantaos y huyamos, porque no tenemos escape ante Absal&oacute;n. Apresuraos a partir, no sea que
      venga a toda prisa y nos d&eacute; alcance, vierta sobre nosotros la ruina y pase la ciudad a filo de espada.&raquo;<BR><BR>Iban tambi&eacute;n con &eacute;l Sadoq y todos los levitas, llevando el arca de la alianza de Dios. Se detuvieron con
      el arca de Dios junto a Abiatar hasta que todo el pueblo acab&oacute; de salir de la ciudad. Dijo el rey a Sadoq:<BR><BR>&laquo;Haz volver el arca de Dios a la ciudad. Si he hallado gracia a los ojos del Se&ntilde;or, me har&aacute; volver y
      me permitir&aacute; ver el arca y su morada. Y si &eacute;l dice: "No me has agradado", que me haga lo que mejor le parezca.&raquo;<BR><BR>Dijo tambi&eacute;n el rey al sacerdote Sadoq:<BR><BR>&laquo;Mirad, t&uacute; y Abiatar volveos en paz a
      la ciudad, con vuestros dos hijos, Ajimaas, tu hijo, y Jonat&aacute;n, hijo de Abiatar. Mirad, yo me detendr&eacute; en las llanuras del desierto, hasta que me llegue una palabra vuestra que me d&eacute; noticias.&raquo;<BR><BR>Sadoq y Abiatar
      volvieron el arca de Dios a Jerusal&eacute;n y se quedaron all&iacute;. David sub&iacute;a la cuesta de los Olivos, sub&iacute;a llorando con la cabeza cubierta y los pies desnudos; y toda la gente que estaba con &eacute;l hab&iacute;a
      cubierto su cabeza y sub&iacute;a la cuesta llorando.<BR><BR>Cuando el rey David lleg&oacute; a Bajurim sali&oacute; de all&iacute; un hombre de la familia de la casa de Sa&uacute;l, llamado Seme&iacute;, hijo de Guer&aacute;. Iba maldiciendo
      mientras avanzaba. Tiraba piedras a David y a todos los servidores del rey, mientras toda la gente y todos los servidores se colocaban a derecha e izquierda. Seme&iacute; dec&iacute;a maldiciendo:<BR><BR>&laquo;Vete, vete, hombre sanguinario y
      malvado. El Se&ntilde;or haga caer sobre ti toda la sangre de la casa de Sa&uacute;l, cuyo reino usurpaste. As&iacute; el Se&ntilde;or ha entregado tu reino en manos de Absal&oacute;n, tu hijo. Has ca&iacute;do en tu propia maldad, porque eres
      un hombre sanguinario.&raquo;<BR>Abisay, hijo de Sarvia, dijo al rey:<BR><BR>&laquo;&iquest;Por qu&eacute; ha de maldecir este perro muerto a mi se&ntilde;or el rey? Voy ahora mismo y le corto la cabeza.&raquo;<BR><BR>Respondi&oacute; el rey:<BR><BR>&laquo;&iquest;Qu&eacute;
      tengo yo con vosotros, hijos de Sarvia? Deja que maldiga, pues, si el Se&ntilde;or le ha dicho: "Maldice a David", &iquest;qui&eacute;n le puede decir: "Por qu&eacute; haces esto"?&raquo;<BR><BR>Y a&ntilde;adi&oacute; David a Abisay y a todos
      sus siervos:<BR><BR>&laquo;Mirad, mi hijo, salido de mis entra&ntilde;as, busca mi muerte, pues &iquest;cu&aacute;nto m&aacute;s ahora un benjaminita? Dejadlo que maldiga, pues se lo ha mandado el Se&ntilde;or. Acaso el Se&ntilde;or mire mi
      aflicci&oacute;n y me devuelva el Se&ntilde;or bien por las maldiciones de este d&iacute;a.&raquo;<BR><BR>Y David y sus hombres prosiguieron su camino, mientras Seme&iacute; marchaba por el flanco de la monta&ntilde;a, paralelo a &eacute;l;
      iba maldiciendo, tirando piedras y arrojando polvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 40, 10; Mc 14, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi amigo, de quien yo me fiaba, * el que compart&iacute;a mi pan es el primero en traicionarme.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Uno de vosotros me va a entregar: uno que est&aacute; comiendo conmigo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El que compart&iacute;a mi pan es el primero en traicionarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Magnesios<BR>
      (Cap. 1, 1&mdash;5, 2: Funk 1, 191-195)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ES NECESARIO NO SOLO LLAMARSE CRISTIANOS, SINO SERLO EN REALIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ignacio por sobrenombre Te&oacute;foro es decir Portador de Dios, a la Iglesia de Magnesia del Meandro, a la bendecida en la gracia de Dios Padre por Jesucristo, nuestro Salvador: mi saludo en &eacute;l y mis votos por su m&aacute;s grande
      alegr&iacute;a en Dios Padre y en Jesucristo.<BR><BR>Despu&eacute;s de enterarme del orden perfecto de vuestra caridad seg&uacute;n Dios, me he determinado, con regocijo m&iacute;o, a tener en la fe en Jesucristo esta conversaci&oacute;n con
      vosotros. Habi&eacute;ndose dignado el Se&ntilde;or honrarme con un nombre en extremo glorioso, voy entonando en estas cadenas que llevo por doquier un himno de alabanza a las Iglesias, a las que deseo la uni&oacute;n con la carne y el
      esp&iacute;ritu de Jesucristo, que es nuestra vida para siempre, una uni&oacute;n en la fe y en la caridad, a la que nada puede preferirse, y la uni&oacute;n con Jes&uacute;s y con el Padre; en &eacute;l resistimos y logramos escapar de toda
      malignidad del pr&iacute;ncipe de este mundo, y as&iacute; alcanzaremos a Dios.<BR><BR>Tuve la suerte de veros a todos vosotros en la persona de Damas, vuestro obispo, digno de Dios, y en la persona de vuestros dignos presb&iacute;teros Baso y
      Apolonio, as&iacute; como del di&aacute;cono Soci&oacute;n, consiervo m&iacute;o, de cuya compa&ntilde;&iacute;a ojal&aacute; me fuera dado gozar, pues se somete a su obispo como a la gracia de Dios, y al colegio de ancianos como a la ley de
      Jesucristo.<BR><BR>Es necesario que no teng&aacute;is en menos la poca edad de vuestro obispo, sino que mirando en &eacute;l el poder de Dios Padre le tribut&eacute;is toda reverencia. As&iacute; he sabido que vuestros santos ancianos no
      menosprecian su juvenil condici&oacute;n, que salta a la vista, sino que, como prudentes en Dios, le son obedientes, o por mejor decir, no a &eacute;l, sino al Padre de Jesucristo, que es el obispo o supervisor de todos. As&iacute; pues, para
      honor de aquel que nos ha amado, es conveniente obedecer sin ning&uacute;n g&eacute;nero de fingimiento, porque no es a este o a aquel obispo que vemos a quien se tratar&iacute;a de enga&ntilde;ar, sino que el enga&ntilde;o ir&iacute;a
      dirigido contra el obispo invisible; es decir, en este caso, ya no es contra un hombre mortal, sino contra Dios, a quien aun lo escondido est&aacute; patente.<BR><BR>Es pues necesario no s&oacute;lo llamarse cristianos, sino serlo en realidad;
      pues hay algunos que reconocen ciertamente al obispo su t&iacute;tulo de vigilante o supervisor, pero luego lo hacen todo a sus espaldas. Los tales no me parece a m&iacute; que tengan buena conciencia, pues no est&aacute;n firmemente reunidos
      con la grey, conforme al mandamiento.<BR><BR>Ahora bien, las cosas est&aacute;n tocando a su t&eacute;rmino, y se nos proponen juntamente estas dos cosas: la muerte y la vida, y cada uno ir&aacute; a su propio lugar. Es como si se tratara de
      dos monedas, una de Dios y otra del mundo, que llevan cada una grabado su propio cu&ntilde;o: los incr&eacute;dulos, el de este mundo, y los que han permanecido fieles por la caridad, el cu&ntilde;o de Dios Padre grabado por Jesucristo. Y si
      no estamos dispuestos a morir por &eacute;l, para imitar su pasi&oacute;n, tampoco tendremos su vida en nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 4, 12. 16. 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> S&eacute; modelo para los fieles en las palabras y en el trato, en la caridad, en la fe y en la pureza de vida. * Obrando as&iacute;, te salvar&aacute;s a ti mismo y a los que te escuchan.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Pon inter&eacute;s en estas cosas, oc&uacute;pate de ellas, de modo que tus progresos sean manifiestos a todos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Obrando as&iacute;, te salvar&aacute;s a ti mismo y a los que te escuchan.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
