<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 13, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA LOS FALSOS PROFETAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, profetiza contra los profetas de Israel, profetiza dici&eacute;ndoles: Escuchad la palabra del Se&ntilde;or. Esto dice el
      Se&ntilde;or:<BR><BR>&iexcl;Ay de los profetas necios que se inventan profec&iacute;as, cosas que nunca vieron, siguiendo su inspiraci&oacute;n! (Como raposas entre ruinas son tus profetas, Israel.) No acudieron a la brecha ni levantaron cerca
      en torno a la casa de Israel, para que resistiera en la batalla, el d&iacute;a del Se&ntilde;or. Visionarios falsos, adivinos de embustes, que dec&iacute;an: "Or&aacute;culo del Se&ntilde;or", cuando el Se&ntilde;or no los enviaba, esperando
      que cumpliera su palabra. Vosotros hab&eacute;is visto visiones vanas y hab&eacute;is pronunciado or&aacute;culos falsos, diciendo: "Or&aacute;culo del Se&ntilde;or", cuando el Se&ntilde;or no hablaba.<BR><BR>Por tanto, esto dice el
      Se&ntilde;or: Por haber dicho mentiras y haber visto enga&ntilde;os, por eso, aqu&iacute; estoy contra vosotros &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Extender&eacute; mi mano contra los profetas y visionarios falsos y adivinos de
      embustes; no tomar&aacute;n parte en la asamblea de mi pueblo, ni ser&aacute;n inscritos en el censo de la casa de Israel, ni entrar&aacute;n en la tierra de Israel; y sabr&eacute;is que yo soy el Se&ntilde;or. S&iacute;, porque hab&eacute;is
      extraviado a mi pueblo, anunciando paz, cuando no hab&iacute;a paz, y, mientras ellos constru&iacute;an la tapia, vosotros la ibais enluciendo.<BR><BR>Diles a los enlucidores: Vendr&aacute; una lluvia torrencial, caer&aacute; pedrisco, se
      desencadenar&aacute; un vendaval. Cuando la pared se derrumbe, os dir&aacute;n: "&iquest;Qu&eacute; fue del enlucido que echasteis?" Por tanto, esto dice el Se&ntilde;or: Con furia desencadenar&eacute; un vendaval, una lluvia torrencial
      mandar&eacute; con ira, y pedrisco, en el colmo de mi furia. Derribar&eacute; la pared que enlucisteis, la tirar&eacute; al suelo, quedar&aacute;n al desnudo sus cimientos; se desplomar&aacute; y perecer&eacute;is debajo, y sabr&eacute;is que
      yo soy el Se&ntilde;or.<BR><BR>Cuando agote mi c&oacute;lera en el muro y en los que lo enlucieron, os dir&aacute;n: "&iquest;Qu&eacute; fue del muro y de los que lo enlucieron: de los profetas de Israel que profetizaban para Jerusal&eacute;n,
      que ten&iacute;an para ella visiones de paz, cuando no hab&iacute;a paz?" &mdash;or&aacute;culo del Se&ntilde;or&mdash;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 7, 15; 24, 11. 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Guardaos de los falsos profetas, que vienen a vosotros disfrazados de ovejas, <FONT COLOR="#FF0000">*</FONT> pero por dentro son lobos rapaces.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Surgir&aacute;n muchos falsos profetas, que obrar&aacute;n grandes se&ntilde;ales y prodigios y enga&ntilde;ar&aacute;n a muchos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero por dentro son lobos rapaces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas del beato Roque Gonz&aacute;lez, presb&iacute;tero y m&aacute;rtir<BR>
      (Cartas annuas del padre Roque Gonz&aacute;lez al provincial Pedro de O&ntilde;ate, a&ntilde;o 1615 [s.d.]: Documentos para la historia argentina, 20, Buenos Aires 1929, pp. 24.25)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTA CRUZ HA DE SER PRINCIPIO DE QUE SE LEVANTEN OTRAS MUCHAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo procur&eacute; volver con mucha brevedad. Acomod&eacute;me, en una chozuela junto al r&iacute;o, hasta que algo despu&eacute;s me dieron otra choza pajiza algo mayor. Y poco m&aacute;s de dos meses despu&eacute;s envi&oacute; el padre
      Rector al padre Diego de Boroa. Lleg&oacute; a aquel puesto segundo d&iacute;a de Pascua del Esp&iacute;ritu Santo, y ambos nos consolamos harto de vemos, por amor de Dios nuestro Se&ntilde;or, en partes tan remotas y apartadas.
      Acomod&aacute;monos en la choza ambos con unos apartadijos de ca&ntilde;a, y con lo mismo estaba atajada una capillita poco m&aacute;s ancha que el altar, donde dec&iacute;amos misa. Y con la virtud de este soberano y divino sacrificio de la
      santa cruz en que se ofreci&oacute; y estaba all&iacute; triunfando, los demonios que antes se les aparec&iacute;an a los indios, no se atrevieron a aparecer m&aacute;s, y as&iacute; lo dijo un indio. En aquella casita estuvimos con no
      peque&ntilde;a necesidad en todo, porque el fr&iacute;o, como no ten&iacute;a defensa, era tanto, que nos quitaba el sue&ntilde;o. La comida, unas veces un poco de ma&iacute;z cocido otras, harina de mandioca que comen los indios; y aun porque
      sol&iacute;amos enviar al campo a buscar unas hierbas de que comen bien los papagayos, los indios por gracia dijeron que lo &eacute;ramos.<BR><BR>Y como el demonio vio que la cosa iba tan adelante, o por s&iacute; mismo habl&aacute;ndoles o
      por medio de sus ministros, temiendo perder lo que hab&iacute;a ganado en tantos a&ntilde;os si la Compa&ntilde;&iacute;a de Jes&uacute;s entraba en estas tan extendidas provincias; y as&iacute; sembraron por todo el Paran&aacute; que
      &eacute;ramos esp&iacute;as y sacerdotes falsos, y que en los libros tra&iacute;amos la muerte, y esto en tanto grado, que, estando por medio de unas estampas declar&aacute;ndoles el padre Boroa a unos infieles los misterios de nuestra santa
      fe, se recelaban de llegar cerca de las im&aacute;genes no se les pegase la muerte. Pero poco a poco se van desenga&ntilde;ando y viendo con sus ojos los indios c&oacute;mo los nuestros les son verdaderos padres, d&aacute;ndoles con amor de
      tales cuanto piden como lo haya en casa, y si&eacute;ndoles m&eacute;dicos no s&oacute;lo de sus almas &mdash;que es lo principal&mdash;, sino de sus cuerpos, ayud&aacute;ndoles en todas sus enfermedades y trabajos de noche y de d&iacute;a.<BR><BR>En
      viendo c&oacute;mo los indios nos cobraron amor, tratamos de hacer una peque&ntilde;a iglesia, y con serlo baja y cubierta de paja, estos pobrecitos lo son tanto, que les parec&iacute;an palacios reales, y mirando hacia el techo, hac&iacute;an
      milagros, y ambos embarr&aacute;bamos a ratos para ense&ntilde;ar a los indios, que aun eso no sab&iacute;an. Acab&oacute;se para el d&iacute;a de nuestro santo padre Ignacio del a&ntilde;o pasado de seiscientos y quince. En el cual dijimos la
      primera misa, procurando celebrar aquella santa fiesta con la renovaci&oacute;n de nuestros votos y con otros regocijos exteriores seg&uacute;n el poco posible de la tierra; procuramos imponer una danza, pero los muchachos est&aacute;n
      todav&iacute;a tan montaraces, que no salieron con ello. P&uacute;sose una campana en un campanario de madera, que no caus&oacute; poca admiraci&oacute;n, como cosa no vista ni o&iacute;da en aquella tierra. Y lo que fue de mucha
      admiraci&oacute;n es que los indios levantaron una cruz delante de la iglesia; y habi&eacute;ndoles dicho la raz&oacute;n por que los cristianos la adoramos, nosotros y ellos la adoramos todos de rodillas; y aunque es la &uacute;ltima que hay
      en estas partes, espero en nuestro Se&ntilde;or ha de ser principio de que se levanten otras muchas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 10, 15-18; cf. Jn 12, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo doy mi vida por mis ovejas; <FONT COLOR="#FF0000">*</FONT> nadie me la quita, yo la doy voluntariamente.<BR>
      <FONT COLOR="#FF0000">V. </FONT> He abandonado mi casa, he entregado mi vida en manos de mis enemigos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nadie me la quita, yo la doy voluntariamente.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, haz que tu palabra crezca all&aacute; donde los m&aacute;rtires la sembraron y produzca el ciento por uno en frutos de justicia y de paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
