<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AYER, EN LEVE CENTELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s
      se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 I - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO A TRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>&iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios,<BR>pregonar toda su alabanza?<BR>Dichosos los que respetan el derecho<BR>y
      practican siempre la justicia.<BR><BR>Acu&eacute;rdate de m&iacute; por amor a tu pueblo,<BR>vis&iacute;tame con tu salvaci&oacute;n:<BR>para que vea la dicha de tus escogidos,<BR>y me alegre con la alegr&iacute;a de tu pueblo,<BR>y me
      glor&iacute;e con tu heredad.<BR><BR>Hemos pecado como nuestros padres,<BR>hemos cometido maldades e iniquidades.<BR>Nuestros padres en Egipto<BR>no comprendieron tus maravillas;<BR> <BR>no se acordaron de tu abundante misericordia,<BR>se
      rebelaron contra el Alt&iacute;simo en el mar Rojo,<BR>pero Dios los salv&oacute; por amor de su nombre,<BR>para manifestar su poder.<BR><BR>Increp&oacute; al mar Rojo, y se sec&oacute;,<BR>los condujo por el abismo como por tierra firme;<BR>los
      salv&oacute; de la mano del adversario,<BR>los rescat&oacute; del pu&ntilde;o del enemigo;<BR><BR>las aguas cubrieron a los atacantes,<BR>y ni uno s&oacute;lo se salv&oacute;:<BR>entonces creyeron sus palabras,<BR>cantaron su alabanza.<BR><BR>Bien
      pronto olvidaron sus obras,<BR>y no se fiaron de sus planes:<BR>ard&iacute;an de avidez en el desierto<BR>y tentaron a Dios en la estepa.<BR>&Eacute;l les concedi&oacute; lo que ped&iacute;an,<BR>pero les mand&oacute; un c&oacute;lico por su
      gula.<BR><BR>Envidiaron a Mois&eacute;s en el campamento,<BR>y a Aar&oacute;n, el consagrado al Se&ntilde;or:<BR>se abri&oacute; la tierra y se trag&oacute; a Dat&aacute;n,<BR>se cerr&oacute; sobre Abir&oacute;n y sus secuaces;<BR>un fuego
      abras&oacute; a su banda,<BR>una llama consumi&oacute; a los malvados.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En Horeb se hicieron un becerro,<BR>adoraron un &iacute;dolo de fundici&oacute;n,<BR>cambiaron su Gloria por la imagen<BR>de un toro que come hierba.<BR><BR>Se olvidaron de Dios, su salvador,<BR>que hab&iacute;a hecho prodigios en Egipto,<BR>maravillas
      en el pa&iacute;s de Cam,<BR>portentos junto al mar Rojo.<BR><BR>Dios hablaba ya de aniquilarlos;<BR>pero Mois&eacute;s, su elegido,<BR>se puso en la brecha frente a &eacute;l<BR>para apartar su c&oacute;lera del exterminio.<BR><BR>Despreciaron
      una tierra envidiable,<BR>no creyeron en su palabra;<BR>murmuraban en las tiendas,<BR>no escucharon la voz del Se&ntilde;or.<BR><BR>El alz&oacute; la mano y jur&oacute;<BR>que los har&iacute;a morir en el desierto,<BR>que dispersar&iacute;a su
      estirpe por las naciones<BR>y los aventar&iacute;a por los pa&iacute;ses.<BR><BR>Se acoplaron con Baal Fegor,<BR>comieron de los sacrificios a dioses muertos;<BR>provocaron a Dios con sus perversiones,<BR>y los asalt&oacute; una plaga;<BR><BR>pero
      Fin&eacute;s se levant&oacute; e hizo justicia,<BR>y la plaga ces&oacute;;<BR>y se le apunt&oacute; a su favor <BR>por generaciones sin t&eacute;rmino.<BR><BR>Lo irritaron junto a las aguas de Merib&aacute;,<BR>Mois&eacute;s tuvo que sufrir
      por culpa de ellos;<BR>le hab&iacute;an amargado el alma,<BR>y desvariaron sus labios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No exterminaron a los pueblos<BR>que el Se&ntilde;or les hab&iacute;a mandado;<BR>emparentaron con los gentiles,<BR>imitaron sus costumbres;<BR><BR>adoraron sus &iacute;dolos<BR>y cayeron en sus lazos;<BR>inmolaron a los demonios<BR>sus
      hijos y sus hijas;<BR><BR>derramaron la sangre inocente<BR>y profanaron la tierra ensangrent&aacute;ndola;<BR>se marcharon con sus acciones<BR>y se prostituyeron con sus maldades.<BR><BR>La ira del Se&ntilde;or se encendi&oacute; contra su
      pueblo,<BR>y aborreci&oacute; su heredad;<BR>los entreg&oacute; en manos de gentiles,<BR>y sus adversarios los sometieron;<BR>sus enemigos los tiranizaban<BR>y los doblegaron bajo su poder.<BR><BR>Cu&aacute;ntas veces los libr&oacute;;<BR>mas
      ellos, obstinados en su actitud,<BR>perec&iacute;an por sus culpas;<BR>pero &eacute;l mir&oacute; su angustia,<BR>y escuch&oacute; sus gritos.<BR><BR>Recordando su pacto con ellos,<BR>se arrepinti&oacute; con inmensa misericordia;<BR>hizo que
      movieran a compasi&oacute;n<BR>a los que los hab&iacute;an deportado.<BR><BR>S&aacute;lvanos, Se&ntilde;or, Dios nuestro,<BR>re&uacute;nenos de entre los gentiles:<BR>daremos gracias a tu santo nombre,<BR>y alabarte ser&aacute; nuestra gloria.<BR><BR>Bendito
      sea el Se&ntilde;or, Dios de Israel,<BR>desde siempre y por siempre.<BR>Y todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 63, 7&mdash;64, 1<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MISERICORDIA DE DIOS HACIA EL PUEBLO ABANDONADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Voy a recordar las misericordias del Se&ntilde;or, a cantar sus alabanzas: todo lo que &eacute;l hizo por nosotros, sus muchos beneficios a la casa de Israel, lo que hizo con su compasi&oacute;n y con su gran misericordia.<BR><BR>&Eacute;l
      dijo: &laquo;Realmente son mi pueblo, hijos que no me traicionar&aacute;n.&raquo; &Eacute;l fue su salvador en el peligro: no fue un mensajero ni un enviado, &eacute;l en persona los salv&oacute;, con su amor y su clemencia los rescat&oacute;,
      los libr&oacute; siempre y los alz&oacute; en brazos en los tiempos antiguos.<BR><BR>Pero ellos se rebelaron e irritaron su santo esp&iacute;ritu; entonces &eacute;l se hizo enemigo de ellos y pele&oacute; en su contra. Ellos se acordaron de
      los tiempos antiguos y de Mois&eacute;s, su siervo: &iquest;D&oacute;nde est&aacute; el que sac&oacute; de las aguas al pastor de su reba&ntilde;o? &iquest;D&oacute;nde est&aacute; el que puso en su pecho su santo esp&iacute;ritu? &iquest;El
      que estuvo a la derecha de Mois&eacute;s, gui&aacute;ndolo con su brazo glorioso? &iquest;El que dividi&oacute; el mar ante ellos, gan&aacute;ndose renombre perpetuo? &iquest;El que los hizo andar sin tropiezo por el fondo del mar, como los
      caballos a trav&eacute;s de la estepa? El esp&iacute;ritu del Se&ntilde;or los llev&oacute; al descanso, como se gu&iacute;a a un reba&ntilde;o que baja a la llanura. As&iacute; te ganaste un renombre glorioso.<BR><BR>Observa desde el cielo,
      contempla desde tu morada santa y gloriosa: &iquest;D&oacute;nde est&aacute; tu celo y tu fortaleza, tu entra&ntilde;able ternura y compasi&oacute;n? No la reprimas, que t&uacute; eres nuestro Padre: Abraham no sabe de nosotros, Israel no nos
      reconoce; t&uacute;, Se&ntilde;or, eres nuestro Padre, tu nombre ha sido siempre desde antiguo: &laquo;Redentor nuestro&raquo;.<BR><BR>Se&ntilde;or, &iquest;por qu&eacute; nos dejas errar fuera de tus caminos y endureces nuestro coraz&oacute;n
      para que no te tema? Vu&eacute;lvete, por amor a tus siervos y a las tribus de tu heredad. &iquest;Por qu&eacute; un tirano se apodera de tu pueblo santo y los enemigos pisotean tu santuario? Hace tiempo que somos como gente a la que t&uacute;
      ya no gobiernas, a la que no se le llama ya por tu nombre.<BR><BR>&iexcl;Ojal&aacute; rasgaras el cielo y bajases, derritiendo los montes con tu presencia!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 63, 17. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, &iquest;por qu&eacute; nos dejas errar fuera de tus caminos y endureces nuestro coraz&oacute;n para que no te tema? <FONT COLOR="#FF0000">*</FONT> &iexcl;Ojal&aacute; rasgases el cielo y bajases!<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vu&eacute;lvete, por amor a tus siervos y a las tribus de tu heredad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Ojal&aacute; rasgases el cielo y bajases!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Proclo de Constantinopla, obispo<BR>
      (Disertaci&oacute;n 7, En la santa Teofan&iacute;a, 1-3: PG 65, 758-759)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SANTIFICACI&Oacute;N DE LAS AGUAS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo se ha hecho visible al mundo y, devolvi&eacute;ndole su antigua armon&iacute;a, lo ha llenado de hermosura y de gozo. Ha tomado sobre s&iacute; el pecado del mundo, arrojando de &eacute;l al enemigo. Ha santificado los manantiales
      de agua y ha iluminado las almas de los hombres. Ha acumulado una serie de maravillas, a cual m&aacute;s admirable.<BR><BR>Hoy la tierra y el mar se han repartido entre s&iacute; la gracia del Salvador, y todo el mundo est&aacute; inundado de
      alegr&iacute;a; el d&iacute;a de hoy a&ntilde;ade nuevas maravillas a la solemnidad precedente.<BR><BR>En efecto, en la anterior solemnidad del nacimiento del Salvador se alegraba la tierra, porque llevaba al Se&ntilde;or en un pesebre; pero
      en este d&iacute;a de las Teofan&iacute;as tambi&eacute;n el mar salta de gozo y se regocija alborozadamente; se regocija porque recibe en pleno Jord&aacute;n la bendici&oacute;n santificadora.<BR><BR>En la solemnidad precedente Cristo se nos
      mostraba en la imperfecci&oacute;n de la infancia, signo de nuestra propia imperfecci&oacute;n; pero en la festividad que hoy celebramos lo vemos llegado ya a la perfecci&oacute;n de su madurez, lo que designa de un modo velado la
      perfecci&oacute;n de aquel que procede del que es perfecto por esencia. Antes, el que es Rey se revisti&oacute; de la p&uacute;rpura del cuerpo humano; ahora, el que es la fuente cubre y reviste, por as&iacute; decirlo, las aguas del
      r&iacute;o.<BR><BR>&iexcl;Ea, pues!, contemplad estas nuevas y estupendas maravillas: el sol de justicia se ba&ntilde;a en el Jord&aacute;n, el fuego se sumerge en el agua, Dios es santificado por ministerio de un hombre.<BR><BR>Hoy toda la
      creaci&oacute;n prorrumpe en este himno: Bendito el que viene en nombre del Se&ntilde;or. Bendito el que viene en todo tiempo, pues no es &eacute;sta la primera de sus venidas.<BR><BR>Y &iquest;de qui&eacute;n se trata? D&iacute;noslo
      claramente, por favor, bienaventurado salmista: El Se&ntilde;or es Dios: &eacute;l nos ilumina. Y no s&oacute;lo el salmista, sino que tambi&eacute;n el ap&oacute;stol Pablo se hace solidario de su testimonio, cuando dice: Dios ha hecho
      aparecer a vista de todos los hombres la gracia que nos trae la salud; y nos ense&ntilde;a a vivir con sensatez. No dice &laquo;a vista de algunos&raquo;, sino de todos, porque todos, jud&iacute;os y griegos, obtienen la salvaci&oacute;n por
      el bautismo, todos pueden beneficiarse de sus riquezas.<BR><BR>&iexcl;Ea, pues!, considerad este admirable y nuevo diluvio, superior en todo al que tuvo lugar en tiempos de No&eacute;. Porque entonces el agua del diluvio destruy&oacute; al
      g&eacute;nero humano; mas ahora el agua del bautismo, con la eficacia que Cristo le comunica al ser &eacute;l bautizado, retorna los muertos a la vida. Entonces una paloma, llevando en su boca un ramo de olivo, designaba la fragancia del olor
      de Cristo Se&ntilde;or; pero ahora el Esp&iacute;ritu Santo, al venir en forma de paloma, pone de manifiesto al mismo Se&ntilde;or de la misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hoy se manifest&oacute; a nosotros el que es &laquo;Luz de Luz&raquo;, al cual bautiz&oacute; Juan en el Jord&aacute;n: <FONT COLOR="#FF0000">*</FONT> Nosotros creemos firmemente y proclamamos que naci&oacute;
      de la Virgen Mar&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los cielos se abrieron sobre &eacute;l y se oy&oacute; la voz del Padre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nosotros creemos firmemente y proclamamos que naci&oacute; de la Virgen Mar&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, luz radiante de todas las naciones, concede una paz estable a todos los pueblos de la tierra, y haz que aquella luz resplandeciente, que condujo a los magos al conocimiento de tu Hijo, ilumine tambi&eacute;n
        nuestros corazones. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
