<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 8, 18-39<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CERTEZA DE LA GLORIA FUTURA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Los padecimientos de esta vida presente tengo por cierto que no son nada en comparaci&oacute;n con la gloria futura que se ha de revelar en nosotros. La creaci&oacute;n entera est&aacute; en expectaci&oacute;n, suspirando por esa
      manifestaci&oacute;n gloriosa de los hijos de Dios; porque las creaturas todas quedaron sometidas al desorden, no porque a ello tendiesen de suyo, sino por culpa del hombre que las someti&oacute;. Y abrigan la esperanza de quedar ellas, a su
      vez, libres de la esclavitud de la corrupci&oacute;n, para tomar parte en la libertad gloriosa que han de recibir los hijos de Dios.<BR><BR>La creaci&oacute;n entera, como bien lo sabemos, va suspirando y gimiendo toda ella, hasta el momento
      presente, como con dolores de parto. Y no es ella sola, tambi&eacute;n nosotros, que poseemos las primicias del Esp&iacute;ritu, suspiramos en nuestro interior, anhelando la redenci&oacute;n de nuestro cuerpo. S&oacute;lo en esperanza poseemos
      esta salvaci&oacute;n; ahora bien, una esperanza, cuyo objeto estuviese ya a la vista, no ser&iacute;a ya esperanza. Pues, &iquest;c&oacute;mo es posible esperar una cosa que est&aacute; ya a la vista? Pero, si estamos esperando lo que no
      vemos, lo esperamos con anhelo y constancia.<BR><BR>De la misma manera, el Esp&iacute;ritu acude en ayuda de nuestra debilidad, pues no sabemos pedir como conviene; y el Esp&iacute;ritu mismo aboga por nosotros con gemidos que no pueden ser
      expresados en palabras. Y aquel que escudri&ntilde;a los corazones sabe cu&aacute;les son los deseos del Esp&iacute;ritu y que su intercesi&oacute;n en favor de los fieles es seg&uacute;n el querer de Dios.<BR><BR>Sabemos que a los que aman a
      Dios todo les sirve para el bien: a los que ha llamado conforme a su designio. A los que hab&iacute;a escogido, Dios los predestin&oacute; a ser imagen de su Hijo, para que &eacute;l fuera el primog&eacute;nito de muchos hermanos. A los que
      predestin&oacute;, los llam&oacute;; a los que llam&oacute;, los justific&oacute;; a los que justific&oacute;, los glorific&oacute;.<BR><BR>&iquest;Qu&eacute; decir a todo esto? Si Dios est&aacute; con nosotros, &iquest;qui&eacute;n
      estar&aacute; contra nosotros? El que no perdon&oacute; a su propio Hijo, sino que lo entreg&oacute; a la muerte por todos nosotros, &iquest;c&oacute;mo no nos dar&aacute; con &eacute;l todo lo dem&aacute;s? &iquest;Qui&eacute;n se
      atrever&aacute; a acusar a los elegidos de Dios? Siendo Dios quien justifica, &iquest;qui&eacute;n podr&aacute; condenar? &iquest;Acaso Cristo Jes&uacute;s, el que muri&oacute; por nosotros? M&aacute;s a&uacute;n, &iquest;el que fue resucitado
      y est&aacute; a la diestra de Dios intercediendo por nosotros?<BR><BR>&iquest;Qui&eacute;n podr&aacute; apartarnos del amor de Cristo? &iquest;La aflicci&oacute;n? &iquest;La angustia? &iquest;La persecuci&oacute;n? &iquest;El hambre?
      &iquest;La desnudez? &iquest;El peligro? &iquest;La espada? (Como dice la Escritura: &laquo;Por tu causa nos llevan a la muerte uno y otro d&iacute;a; nos tratan como a ovejas que van al matadero.&raquo;) Pero en todo esto vencemos
      f&aacute;cilmente por aquel que nos ha amado.<BR><BR>Pues estoy convencido de que ni muerte, ni vida, ni &aacute;ngeles, ni principados, ni presente, ni futuro, ni potencias, ni altura, ni profundidad, ni creatura alguna podr&aacute;
      apartarnos del amor de Dios manifestado en Cristo Jes&uacute;s, Se&ntilde;or nuestro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 8, 26; Za 12, 9a. 10a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Esp&iacute;ritu viene en ayuda de nuestra debilidad, porque nosotros no sabemos pedir lo que nos conviene; <FONT COLOR="#FF0000">*</FONT> el Esp&iacute;ritu mismo intercede por nosotros con gemidos
      inefables.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aquel d&iacute;a, dice el Se&ntilde;or, derramar&eacute; sobre la casa de David y sobre los habitantes de Jerusal&eacute;n un esp&iacute;ritu de gracia y de oraci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Esp&iacute;ritu mismo intercede por nosotros con gemidos inefables.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral Gaudium et spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;m. 48)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SANTIDAD DEL MATRIMONIO Y DE LA FAMILIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hombre y la mujer, que por el pacto conyugal no son dos, sino una sola carne, con la &iacute;ntima uni&oacute;n de personas y de obras se ofrecen mutuamente ayuda y servicio, experimentando as&iacute; y logrando m&aacute;s plenamente
      cada d&iacute;a el sentido de su propia unidad.<BR><BR>Esta &iacute;ntima uni&oacute;n, por ser una donaci&oacute;n mutua de dos personas, y el mismo bien de los hijos exigen la plena fidelidad de los esposos y urgen su indisoluble unidad.<BR><BR>Cristo
      el Se&ntilde;or bendijo abundantemente este amor multiforme que brota del divino manantial del amor de Dios y que se constituye seg&uacute;n el modelo de su uni&oacute;n con la Iglesia.<BR><BR>Pues as&iacute; como Dios en otro tiempo
      busc&oacute; a su pueblo con un pacto de amor y de fidelidad, as&iacute; ahora el Salvador de los hombres y Esposo de la Iglesia sale al encuentro de los esposos cristianos por el sacramento del matrimonio. Permanece adem&aacute;s con ellos
      para que as&iacute; como &eacute;l am&oacute; a su Iglesia y se entreg&oacute; por ella, del mismo modo los esposos, por la mutua entrega, se amen mutuamente con perpetua fidelidad.<BR><BR>El aut&eacute;ntico amor conyugal es asumido por el
      amor divino y se rige y enriquece por la obra redentora de Cristo y por la acci&oacute;n salv&iacute;fica de la Iglesia, para que los esposos sean eficazmente conducidos hacia Dios y se vean ayudados y confortados en su sublime papel de padre
      y madre. Por eso los esposos cristianos son robustecidos y como consagrados para los deberes y dignidad de su estado, gracias a este sacramento particular; en virtud del cual, cumpliendo su deber conyugal y familiar, imbuidos por el
      esp&iacute;ritu de Cristo, con el que toda su vida queda impregnada de fe, esperanza y caridad, se van acercando cada vez m&aacute;s hacia su propia perfecci&oacute;n y mutua santificaci&oacute;n, y as&iacute; contribuyen conjuntamente a la
      glorificaci&oacute;n de Dios. De ah&iacute; que, cuando los padres preceden con su ejemplo y oraci&oacute;n familiar, los hijos, e incluso cuantos conviven en la misma familia, encuentra m&aacute;s f&aacute;cilmente el camino de la bondad, de
      la salvaci&oacute;n y de la santidad. Los esposos, adornados de la dignidad del deber de la paternidad y maternidad, habr&aacute;n de cumplir entonces con diligencia su deber de educadores, sobre todo en el campo religioso, deber que les
      incumbe a ellos principalmente. Los hijos, como miembros vivos de la familia, contribuyen a su manera a la santificaci&oacute;n de sus padres, pues, con el sentimiento de su gratitud, con su amor filial y con su confianza,
      corresponder&aacute;n a los beneficios recibidos de sus padres y, como buenos hijos, los asistir&aacute;n en las adversidades y en la soledad de la vejez.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 5, 32. 25. 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Gran misterio es &eacute;ste! Y yo lo refiero a Cristo y a la Iglesia. <FONT COLOR="#FF0000">*</FONT> Cristo am&oacute; a su Iglesia y se entreg&oacute; a la muerte por ella.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ame cada uno a su mujer como a s&iacute; mismo; y la mujer respete a su marido.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Cristo am&oacute; a su Iglesia y se entreg&oacute; a la muerte por ella.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, dirige nuestras acciones seg&uacute;n tu voluntad, para que, invocando el nombre de tu Hijo, abundemos en buenas obras. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
