<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mu&eacute;stranos, Se&ntilde;or, tu misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y danos tu salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 41, 8-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PROMESA DE UN NUEVO &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, Israel, siervo m&iacute;o; Jacob, mi escogido; estirpe de Abraham, mi amigo. T&uacute;, a quien cog&iacute; en los confines del orbe, a quien llam&eacute; en sus extremos, a quien dije: &laquo;Tu eres mi siervo, te he escogido y
      no te he rechazado.&raquo; No temas, que yo estoy contigo; no te angusties, que yo soy tu Dios: te fortalezco, te auxilio, te sostengo con mi diestra victoriosa.<BR><BR>Mira: se avergonzar&aacute;n derrotados los que se enardecen contra ti;
      ser&aacute;n aniquilados y perecer&aacute;n los que pleitean contra ti; los buscar&aacute;s sin encontrarlos a los que pelean contra ti; ser&aacute;n aniquilados, dejar&aacute;n de existir los que guerrean contra ti. Porque yo, el
      Se&ntilde;or, tu Dios, te sostengo por la diestra, y te digo: &laquo;No temas, yo mismo te auxilio.&raquo;<BR><BR>No temas, gusanito de Jacob, oruga de Israel, yo mismo te auxilio &mdash;or&aacute;culo del Se&ntilde;or&mdash;, tu redentor es
      el Santo de Israel. Mira, te convierto en trillo aguzado, nuevo, dentado: trillar&aacute;s los montes y los trituraras; har&aacute;s paja de las colinas, los aventar&aacute;s, y el viento los arrebatar&aacute;, el vendaval los
      dispersar&aacute;; y tu te alegraras con el Se&ntilde;or, te gloriar&aacute;s del Santo de Israel.<BR><BR>Los pobres y los indigentes buscan agua, y no la hay; su lengua est&aacute; reseca de sed. Yo, el Se&ntilde;or, les responder&eacute;;
      yo, el Dios de Israel, no los abandonar&eacute;. Alumbrare r&iacute;os en cumbres peladas; en medio de las vaguadas, manantiales; transformar&eacute; el desierto en estanque, y el yermo en fuentes de agua; pondr&eacute; en el desierto cedros,
      acacias, mirtos y olivos; plantar&eacute; en la estepa cipreses, olmos y alerces, Juntos. Para que vean y conozcan, reflexionen y aprendan de una vez que la mano del Se&ntilde;or lo ha hecho, que el Santo de Israel lo ha creado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 42, 1; Dt 18, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad a mi siervo, en quien tengo mis complacencias; <FONT COLOR="#FF0000">*</FONT> en &eacute;l he puesto mi esp&iacute;ritu, para que haga brillar la justicia en las naciones. <BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or, tu Dios, te suscitar&aacute; un profeta de en medio de ti, de entre tus hermanos. <BR>
      <FONT COLOR="#FF0000">R. </FONT> En &eacute;l he puesto mi esp&iacute;ritu, para que haga brillar la justicia en las naciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 3, 20, 2-3: SC 34, 342-344) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL DESIGNIO DE LA ENCARNACI&Oacute;N REDENTORA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La gloria del hombre es Dios. El beneficiario de la actividad de Dios, de toda su sabidur&iacute;a y poder, es el hombre. <BR><BR>Y de la misma forma que la habilidad del m&eacute;dico se manifiesta en los enfermos, as&iacute; Dios se
      manifiesta en los hombres. Por eso dice san Pablo: Dios encerr&oacute; a todos los hombres en la desobediencia, para usar con todos ellos de misericordia. En estas palabras el Ap&oacute;stol se refiere al hombre que, por desobedecer a Dios,
      perdi&oacute; la inmortalidad, pero que alcanz&oacute; luego la misericordia, recibiendo la gracia de adopci&oacute;n por el Hijo de Dios.<BR><BR>El hombre que, sin orgullo ni presunci&oacute;n, piensa rectamente de la verdadera gloria de las
      creaturas y de la de aquel que las cre&oacute; &mdash;es decir, de Dios todopoderoso que da a todos el ser&mdash; y permanece en el amor, en la sumisi&oacute;n y en la acci&oacute;n de gracias a Dios recibir&aacute; de &eacute;l una gran gloria y
      crecer&aacute; en ella en la medida en que se asemeje al que por &eacute;l muri&oacute;. <BR><BR>El Hijo de Dios se someti&oacute; a una existencia semejante a la de la carne de pecado para condenar el pecado y, una vez condenado, expulsarlo
      fuera de la carne. Asumi&oacute; la carne para incitar al hombre a hacerse semejante a &eacute;l y para proponerle a Dios como modelo a quien imitar. Le impuso la obediencia al Padre para que llegara a ver a Dios, d&aacute;ndole as&iacute; el
      poder de alcanzar al Padre. El Verbo de Dios que habit&oacute; en el hombre se hizo tambi&eacute;n Hijo del hombre, para que el hombre se habituara a percibir a Dios y Dios a vivir en el hombre, conforme a la voluntad del Padre. <BR><BR>Por
      eso, pues, aquel que es la se&ntilde;al de nuestra salvaci&oacute;n, el Emmanuel nacido de la Virgen, nos fue dado por el mismo Se&ntilde;or, porque era el mismo Se&ntilde;or quien salvaba a los que por s&iacute; mismos no pod&iacute;an
      alcanzar la salvaci&oacute;n; por eso Pablo proclama la debilidad del hombre, diciendo: Ya s&eacute; que en m&iacute;, es decir, dentro de mi estado puramente natural, no habita lo bueno; as&iacute; indica que nuestra salvaci&oacute;n no
      proviene de nosotros, sino de Dios. y a&ntilde;ade tambi&eacute;n: &iexcl;Desdichado de m&iacute;! &iquest;Qui&eacute;n me librar&aacute; de este cuerpo de muerte? Y luego, para aclarar quien lo libra, afirma que esta liberaci&oacute;n es obra
      de la gracia de Jesucristo nuestro Se&ntilde;or. <BR><BR>Tambi&eacute;n Isa&iacute;as dice lo mismo: Fortaleced las manos d&eacute;biles, robusteced las rodillas vacilantes; decid a los cobardes de coraz&oacute;n: &laquo;Sed fuertes, no
      tem&aacute;is.&raquo; Mirad a vuestro Dios que trae el desquite, viene en persona y os salvar&aacute;. Esto lo dice para significar que por nosotros mismos no podemos alcanzar la salvaci&oacute;n, sino que &eacute;sta es consecuencia de la
      ayuda de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jr 31, 10; cf. 4-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escuchad, pueblos, la palabra del Se&ntilde;or, anunciadla hasta los confines de la tierra, <FONT COLOR="#FF0000">*</FONT> y decid a las islas remotas: &laquo;Vendr&aacute; nuestro Salvador.&raquo; <BR>
      <FONT COLOR="#FF0000">V. </FONT> Anunciadlo y haced que se escuche en todas partes; proclamad la nueva, gritadla a plena voz.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y decid a las islas remotas: &laquo;Vendr&aacute; nuestro Salvador.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que te has dignado revelar al mundo el esplendor de tu gloria por medio del parto de la sant&iacute;sima Virgen Mar&iacute;a, conc&eacute;denos venerar con fe &iacute;ntegra y celebrar con sincero rendimiento el gran misterio
        de la encarnaci&oacute;n de tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
