<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 11, 17-34<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CENA DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Siguiendo con mis avisos, tampoco os puedo alabar en esto: os reun&iacute;s en asamblea no para provecho, sino para da&ntilde;o vuestro. Efectivamente, en primer lugar oigo decir que, cuando os reun&iacute;s en asamblea, se
      forman grupos entre vosotros. Y en parte lo creo.<BR><BR>Conviene, en efecto, que haya hasta sectas entre vosotros para que se vea qui&eacute;nes son de probada virtud. No se puede, pues, decir que lo de reuniros en asamblea es comer la cena
      del Se&ntilde;or. Porque cada uno se adelanta a tomar su propia cena; y, mientras unos pasan hambre, otros est&aacute;n ebrios.<BR><BR>Pero, &iquest;no ten&eacute;is vuestras casas para comer y beber? O &iquest;es que no os importa nada la
      asamblea de Dios, y quer&eacute;is avergonzar a los pobres? &iquest;Qu&eacute; voy a deciros? &iquest;Alabanzas? No. En esto no os puedo alabar.<BR><BR>Yo recib&iacute; del Se&ntilde;or lo que, a mi vez, os he trasmitido: que Jes&uacute;s, el
      Se&ntilde;or, en la noche en que iba a ser entregado, tom&oacute; pan y, despu&eacute;s de pronunciar la Acci&oacute;n de Gracias, lo parti&oacute; y dijo: &laquo;&Eacute;ste es mi cuerpo, que se da por vosotros. Haced esto en memoria
      m&iacute;a.&raquo; Lo mismo hizo con la copa despu&eacute;s de la cena, diciendo: &laquo;Esta copa es la nueva alianza que se sella con mi sangre. Cada vez que la beb&aacute;is, hacedlo en memoria m&iacute;a.&raquo;<BR><BR>Y de hecho, cada vez
      que com&eacute;is de ese pan y beb&eacute;is de esa copa, proclam&aacute;is la muerte del Se&ntilde;or, hasta que &eacute;l vuelva. Por lo tanto, cualquiera que indignamente coma el pan o beba el c&aacute;liz del Se&ntilde;or tendr&aacute; que
      dar cuenta del cuerpo y de la sangre del Se&ntilde;or. Pero examine cada uno su conciencia; y coma as&iacute; de aquel pan y beba de aquel c&aacute;liz. Porque quien come o bebe sin distinguir el cuerpo del Se&ntilde;or se come y bebe su
      propia condenaci&oacute;n.<BR><BR>Por esta raz&oacute;n, hay entre vosotros muchos delicados y enfermos, y mueren muchos. Si nos examin&aacute;semos, no ser&iacute;amos castigados por Dios. Pero con tales castigos nos amonesta el Se&ntilde;or,
      a fin de que no seamos condenados junto con este mundo.<BR><BR>En resumen, hermanos, cuando os reun&aacute;is para comer, esperaos unos a otros. El que tenga hambre, que coma en su casa. As&iacute; no os reunir&eacute;is para vuestra
      condenaci&oacute;n. Lo dem&aacute;s ya lo dispondr&eacute; cuando vaya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 26, 26; 1Co 11, 24. 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tomad y comed: &eacute;ste es mi cuerpo, que se da por vosotros. <FONT COLOR="#FF0000">*</FONT> Haced esto en memoria m&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Esta copa es la nueva alianza que se sella con mi sangre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haced esto en memoria m&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de santo Tom&aacute;s de Aquino, presb&iacute;tero, sobre el evangelio de san Juan<BR>
      (Cap. 14, lect. 2)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL CAMINO PARA LLEGAR A LA VIDA VERDADERA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo en persona es el camino, por esto dice: Yo soy el camino. Lo cual tiene una explicaci&oacute;n muy verdadera, ya que por medio de &eacute;l tenemos acceso al Padre.<BR><BR>Mas, como este camino no dista de su t&eacute;rmino, sino
      que est&aacute; unido a &eacute;l, a&ntilde;ade: La verdad y la vida; y, as&iacute;, &eacute;l mismo es a la vez el camino y su t&eacute;rmino. Es el camino seg&uacute;n su humanidad, el t&eacute;rmino seg&uacute;n su divinidad. En este
      sentido, en cuanto hombre, dice: Yo soy el camino; en cuanto Dios, a&ntilde;ade: La verdad y la vida, dos expresiones que indican adecuadamente el t&eacute;rmino de este camino.<BR><BR>Efectivamente, el t&eacute;rmino de este camino es la
      satisfacci&oacute;n del deseo humano, y el hombre desea principalmente dos cosas: en primer lugar el conocimiento de la verdad, lo cual es algo espec&iacute;fico suyo; en segundo lugar la prolongaci&oacute;n de su existencia, lo cual le es
      com&uacute;n con los dem&aacute;s seres. Ahora bien, Cristo es el camino para llegar al conocimiento de la verdad, con todo y que &eacute;l mismo en persona es la verdad: Ens&eacute;&ntilde;ame, Se&ntilde;or, tu camino, para que siga tu
      verdad. Cristo es asimismo el camino para llegar a la vida, con todo y que &eacute;l mismo en persona es la vida: Me ense&ntilde;ar&aacute;s el sendero de la vida.<BR><BR>Por esto el evangelista identifica el t&eacute;rmino de este camino con
      las nociones de verdad y vida, que ya antes ha aplicado a Cristo. En primer lugar, afirma que &eacute;l es la vida, al decir que &eacute;l era la fuente de la vida; en segundo lugar, afirma que es la verdad, cuando dice que era la luz para los
      hombres, ya que luz y verdad significan lo mismo.<BR><BR>Si buscas, pues, por donde has de ir, acoge en ti a Cristo, porque &eacute;l es el camino: &Eacute;ste es el camino, caminad por &eacute;l. Y san Agust&iacute;n dice: &laquo;Camina a
      trav&eacute;s del hombre y llegar&aacute;s a Dios.&raquo; Es mejor andar por el camino, aunque sea cojeando, que caminar r&aacute;pidamente fuera de camino. Porque el que va cojeando por el camino, aunque adelante poco, se va acercando al
      t&eacute;rmino; pero el que anda fuera del camino, cuanto m&aacute;s corre, tanto m&aacute;s se va alejando del t&eacute;rmino.<BR><BR>Si buscas a d&oacute;nde has de ir, adhi&eacute;rete a Cristo, porque &eacute;l es la verdad a la que
      deseamos llegar: Mi paladar repasa la verdad. Si buscas d&oacute;nde has de quedarte, adhi&eacute;rete a Cristo, porque &eacute;l es la vida: Quien me alcanza encuentra la vida y obtiene el favor del Se&ntilde;or.<BR>Adhi&eacute;rete, pues, a
      Cristo, si quieres vivir seguro; es imposible que te desv&iacute;es, porque &eacute;l es el camino. Por esto, los que a &eacute;l se adhieren no van descaminados, sino que van por el camino recto. Tampoco pueden verse enga&ntilde;ados, ya que
      &eacute;l es la verdad y ense&ntilde;a la verdad completa, pues dice: Yo para esto nac&iacute; y para esto vine al mundo: para declarar, como testigo, en favor de la verdad. Tampoco pueden verse decepcionados, ya que &eacute;l es la vida y
      dador de vida, tal como dice: Yo he venido para que tengan vida, y que la tengan en abundancia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 42, 10. 11. 12; 1Co 10, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or cambi&oacute; la suerte de Job y duplic&oacute; todas sus posesiones; y vinieron a visitarlo sus hermanos. <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or bendijo la nueva situaci&oacute;n de
      Job, m&aacute;s a&uacute;n que la anterior.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Fiel es Dios para no permitir que se&aacute;is tentados m&aacute;s all&aacute; de lo que pod&eacute;is. Por el contrario, &eacute;l dispondr&aacute; con la misma tentaci&oacute;n el buen resultado de poder
      resistirla.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Se&ntilde;or bendijo la nueva situaci&oacute;n de Job, m&aacute;s a&uacute;n que la anterior.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, que la constante meditaci&oacute;n de tu doctrina nos impulse a hablar y a actuar siempre seg&uacute;n tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
