<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Zacar&iacute;as 1, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N SOBRE EL RESTABLECIMIENTO DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el mes octavo del a&ntilde;o segundo de Dar&iacute;o, fue dirigida la palabra del Se&ntilde;or al profeta Zacar&iacute;as, hijo de Baraqu&iacute;as, hijo de Gued&iacute;, en estos t&eacute;rminos:<BR><BR>&laquo;El Se&ntilde;or
      est&aacute; irritado contra vuestros padres. Les dir&aacute;s: "As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos: Convert&iacute;os a m&iacute;, y me convertir&eacute; a vosotros. No se&aacute;is como vuestros padres, a quienes
      predicaban los antiguos profetas: As&iacute; dice el Se&ntilde;or: 'Convert&iacute;os de vuestra mala conducta y de vuestras malas obras', pero no me obedecieron ni me hicieron caso &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Vuestros
      padres &iquest;d&oacute;nde est&aacute;n ahora? Vuestros profetas &iquest;viven eternamente? Pero mis palabras y preceptos que mand&eacute; a mis siervos los profetas &iquest;no es verdad que alcanzaron a vuestros padres? Por eso ellos se
      convirtieron, diciendo: 'Como el Se&ntilde;or de los ej&eacute;rcitos hab&iacute;a dispuesto tratarnos por nuestra conducta y obras, as&iacute; nos ha sucedido.'"&raquo;<BR><BR>El d&iacute;a veinticuatro del mes und&eacute;cimo -el mes de
      Sebat- del a&ntilde;o segundo de Dar&iacute;o, vino el siguiente mensaje del Se&ntilde;or al profeta Zacar&iacute;as, hijo de Baraqu&iacute;as, hijo de Gued&iacute;:<BR><BR>Tuve una visi&oacute;n nocturna: Vi un jinete sobre un caballo rojo,
      de pie entre los mirtos de un valle; detr&aacute;s de &eacute;l hab&iacute;a caballos rojos, casta&ntilde;os, negros y blancos; pregunt&eacute;:<BR><BR>&laquo;&iquest;Qui&eacute;nes son &eacute;stos, se&ntilde;or?&raquo;<BR>Y me
      contest&oacute; el &aacute;ngel del Se&ntilde;or que estaba entre los mirtos:<BR><BR>&laquo;Te mostrar&eacute; qui&eacute;nes son.&raquo;<BR><BR>Pero el jinete que estaba entre los mirtos dijo:<BR><BR>&laquo;A &eacute;stos los ha despachado el
      Se&ntilde;or para que recorran la tierra.&raquo;<BR><BR>Contestaron &eacute;stos al &aacute;ngel del Se&ntilde;or que estaba entre los mirtos:<BR><BR>&laquo;Hemos recorrido la tierra, y toda ella est&aacute; quieta y en paz.&raquo;<BR><BR>Pregunt&oacute;
      el &aacute;ngel del Se&ntilde;or:<BR><BR>&laquo;&iquest;Hasta cu&aacute;ndo, Se&ntilde;or de los ej&eacute;rcitos, no te compadecer&aacute;s de Jerusal&eacute;n y de las ciudades de Jud&aacute;, contra las que est&aacute;s irritado desde hace
      setenta a&ntilde;os?&raquo;<BR><BR>Respondi&oacute; el Se&ntilde;or al &aacute;ngel que hablaba conmigo palabras buenas, palabras de consuelo. El &aacute;ngel que me hablaba me dijo:<BR><BR>&laquo;Proclama lo siguiente: "As&iacute; dice el
      Se&ntilde;or de los ej&eacute;rcitos: Siento gran celo por Jerusal&eacute;n y por Si&oacute;n, y una gran c&oacute;lera contra las naciones confiadas que contribuyeron a la desgracia durante mi breve c&oacute;lera. Por eso, as&iacute; dice el
      Se&ntilde;or: Me vuelvo con misericordia a Jerusal&eacute;n. En ella ser&aacute; reedificado mi templo &mdash;or&aacute;culo del Se&ntilde;or de los ej&eacute;rcitos&mdash;, el cordel de medir ser&aacute; tendido sobre Jerusal&eacute;n." Proclama
      tambi&eacute;n: "As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos: Otra vez rebosar&aacute;n las ciudades de bienes, el Se&ntilde;or consolar&aacute; otra vez a Si&oacute;n y elegir&aacute; de nuevo a Jerusal&eacute;n."&raquo;<BR><BR>Levant&eacute;
      luego los ojos y vi cuatro cuernos. Pregunt&eacute; al &aacute;ngel que hablaba conmigo:<BR><BR>&laquo;&iquest;Qu&eacute; significan?&raquo;<BR><BR>&Eacute;l contest&oacute;:<BR><BR>&laquo;&Eacute;stos son los cuernos que dispersaron a
      Jud&aacute;, Israel y Jerusal&eacute;n.&raquo;<BR><BR>Despu&eacute;s el Se&ntilde;or me hizo ver cuatro herreros. Pregunt&eacute;:<BR><BR>&laquo;&iquest;Qu&eacute; han venido a hacer?&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;Aqu&eacute;llos
      eran los cuernos que dispersaron a Jud&aacute;, hasta no dejar alzar cabeza a un solo hombre; y &eacute;stos vinieron a abatirlos, para derribar los cuernos de las naciones que levantaron su poder contra la tierra de Jud&aacute; para
      dispersarla.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Za 1, 16; Ap 21, 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Me vuelvo con misericordia a Jerusal&eacute;n; <FONT COLOR="#FF0000">*</FONT> en ella ser&aacute; reedificado mi templo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La ciudad no necesita ni de sol ni de luna, porque su l&aacute;mpara es el Cordero.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En ella ser&aacute; reedificado mi templo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Cipriano, obispo y m&aacute;rtir, Sobre la oraci&oacute;n del Se&ntilde;or.<BR>
      (Cap. 23-24: CSEL 3, 284-285)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE LOS QUE SOMOS HIJOS DE DIOS PERMANEZCAMOS EN LA PAZ DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or a&ntilde;ade una condici&oacute;n necesaria e ineludible, que es a la vez un mandato y una promesa, esto es, que pidamos el perd&oacute;n de nuestras ofensas en la medida en que nosotros perdonamos a los que nos ofenden,
      para que sepamos que es imposible alcanzar el perd&oacute;n que pedimos de nuestros pecados si nosotros no actuamos de modo semejante con los que nos han hecho alguna ofensa. Por ello dice tambi&eacute;n en otro lugar: Con la medida con que
      mid&aacute;is se os medir&aacute; a vosotros. Y aquel siervo del Evangelio, a quien su amo hab&iacute;a perdonado toda la deuda y que no quiso luego perdonarla a su compa&ntilde;ero, fue arrojado a la c&aacute;rcel. Por no haber querido ser
      indulgente con su compa&ntilde;ero, perdi&oacute; la indulgencia que hab&iacute;a conseguido de su amo.<BR><BR>Y vuelve Cristo a inculcarnos esto mismo, todav&iacute;a con m&aacute;s fuerza y energ&iacute;a, cuando nos manda severamente:
      Cuando est&eacute;is rezando, si ten&eacute;is alguna cosa contra alguien, perdonadle primero, para que vuestro Padre celestial os perdone tambi&eacute;n vuestros pecados. Pero si vosotros no perdon&aacute;is, tampoco vuestro Padre celestial
      perdonar&aacute; vuestros pecados. Ninguna excusa tendr&aacute;s en el d&iacute;a del juicio, ya que ser&aacute;s juzgado seg&uacute;n tu propia sentencia y ser&aacute;s tratado conforme a lo que t&uacute; hayas hecho.<BR><BR>Dios quiere que
      seamos pac&iacute;ficos y concordes y que habitemos un&aacute;nimes en su casa, y que perseveremos en nuestra condici&oacute;n de renacidos a una vida nueva, de tal modo que los que somos hijos de Dios permanezcamos en la paz de Dios y los que
      tenemos un solo esp&iacute;ritu tengamos tambi&eacute;n un solo pensar y sentir. Por esto Dios tampoco acepta el sacrificio del que no est&aacute; en concordia con alguien, y le manda que se retire del altar y vaya primero a reconciliarse con
      su hermano; una vez que se haya puesto en paz con &eacute;l, podr&aacute; tambi&eacute;n reconciliarse con Dios en sus plegarias. El sacrificio m&aacute;s importante a los ojos de Dios es nuestra paz y concordia fraterna y un pueblo cuya
      uni&oacute;n sea un reflejo de la unidad que existe entre el Padre, el Hijo y el Esp&iacute;ritu Santo.<BR><BR>Adem&aacute;s, en aquellos primeros sacrificios que ofrecieron Abel y Ca&iacute;n, lo que miraba Dios no era la ofrenda en
      s&iacute;, sino la intenci&oacute;n del oferente, y por eso le agrad&oacute; la ofrenda del que se la ofrec&iacute;a con intenci&oacute;n recta. Abel, el pac&iacute;fico y justo, con su sacrificio irreprochable, ense&ntilde;&oacute; a los
      dem&aacute;s que, cuando se acerquen al altar para hacer su ofrenda, deben hacerlo con temor de Dios, con rectitud de coraz&oacute;n, con sinceridad, con paz y concordia. En efecto, el justo Abel, cuyo sacrificio hab&iacute;a reunido estas
      cualidades, se convirti&oacute; m&aacute;s tarde &eacute;l mismo en sacrificio y as&iacute;, con su sangre gloriosa, por haber obtenido la justicia y la paz del Se&ntilde;or, fue el primero en mostrar lo que hab&iacute;a de ser el martirio,
      que culminar&iacute;a en la pasi&oacute;n del Se&ntilde;or. Aquellos que lo imitan son los que ser&aacute;n coronados por el Se&ntilde;or, los que ser&aacute;n reivindicados el d&iacute;a del juicio.<BR><BR>Por lo dem&aacute;s, los discordes,
      los disidentes, los que no est&aacute;n en paz con sus hermanos no se librar&aacute;n del pecado de su discordia, aunque sufran la muerte por el nombre de Cristo, como atestiguan el Ap&oacute;stol y otros lugares de la sagrada Escritura, pues
      est&aacute; escrito: Quien aborrece a su hermano es un homicida, y el homicida no puede alcanzar el reino de los cielos y vivir con Dios. No puede vivir con Cristo el que prefiere imitar a Judas y no a Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 4, 1. 3. 4; Rm 15, 5. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Os ruego que and&eacute;is como pide la vocaci&oacute;n a la que hab&eacute;is sido convocados: esforzaos por mantener la unidad del Esp&iacute;ritu, con el v&iacute;nculo de la paz, <FONT COLOR="#FF0000">*</FONT>
      como una sola es la meta de la esperanza en la vocaci&oacute;n a la que hab&eacute;is sido convocados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios os conceda tener un mismo sentir entre vosotros; as&iacute; con un mismo coraz&oacute;n y una misma boca le dar&eacute;is gloria.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Como una sola es la meta de la esperanza en la vocaci&oacute;n a la que hab&eacute;is sido convocados.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, fuerza de los que en ti esperan, escucha nuestras s&uacute;plicas y, puesto que el hombre es fr&aacute;gil y sin ti nada puede, conc&eacute;denos la ayuda de tu gracia, para observar tus mandamientos y agradarte con nuestros deseos
        y acciones. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
