<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CRISTO EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo el Se&ntilde;or,<BR>como la primavera,<BR>como una nueva aurora,<BR>resucit&oacute;.<BR><BR>Cristo, nuestra Pascua,<BR>es nuestro rescate,<BR>nuestra salvaci&oacute;n.<BR><BR>Es grano en la tierra,<BR>muerto y florecido,<BR>tierno
      pan de amor.<BR><BR>Se rompi&oacute; el sepulcro,<BR>se movi&oacute; la roca,<BR>y el fruto brot&oacute;. <BR><BR>Due&ntilde;o de la muerte,<BR>en el &aacute;rbol grita<BR>su resurrecci&oacute;n.<BR><BR>Humilde en la tierra,<BR>Se&ntilde;or de
      los cielos,<BR>su cielo nos di&oacute;.<BR><BR>&Aacute;branse de gozo<BR>las puertas del Hombre<BR>que al hombre salv&oacute;.<BR><BR>Gloria para siempre<BR>al Cordero humilde<BR>que nos redimi&oacute;. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n y mi carne. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se alegran por el Dios vivo. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 19, 11-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TRIUNFO DE LA PALABRA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi el cielo abierto y un caballo blanco. El que lo montaba se llamaba Fiel y Veraz; &eacute;l juzga y combate con justicia. Sus ojos eran como llama de fuego, llevaba en su cabeza muchas diademas y ten&iacute;a escrito un nombre
      que nadie conoce fuera de &eacute;l. Vest&iacute;a un manto te&ntilde;ido de sangre, y se le llamaba &laquo;Palabra de Dios&raquo;. Lo segu&iacute;an los ej&eacute;rcitos del cielo sobre caballos blancos, vestidos de lino puro resplandeciente.
      De su boca sal&iacute;a una espada aguda para herir con ella a las naciones. &Eacute;l las regir&aacute; con vara de hierro y pisar&aacute; el lagar del vino de la terrible c&oacute;lera del Dios omnipotente. Llevaba sobre el manto y sobre el
      muslo escrito un nombre: &laquo;Rey de reyes y Se&ntilde;or de se&ntilde;ores&raquo;.<BR><BR>Vi luego un &aacute;ngel de pie sobre el sol, que grit&oacute; con voz poderosa, dirigi&eacute;ndose a todas las aves que vuelan por lo m&aacute;s
      alto de los cielos:<BR><BR>&laquo;Venid, congregaos para el gran fest&iacute;n que Dios prepara. Comer&eacute;is carne de reyes, carne de generales, carne de esforzados guerreros, carne de caballos y de sus jinetes y carne de toda clase de
      gente, libres y esclavos, peque&ntilde;os y grandes.&raquo;<BR><BR>Y vi entonces a la Bestia y a los reyes de la tierra y a sus ej&eacute;rcitos, congregados para presentar batalla contra el que montaba el caballo y contra su ej&eacute;rcito.
      Fue apresada la Bestia y, con ella, el falso profeta que hab&iacute;a obrado prodigios en su presencia y hab&iacute;a llevado al error a cuantos hab&iacute;an recibido la marca de la Bestia y a cuantos hab&iacute;an adorado su estatua. Los dos
      fueron arrojados vivos al lago de fuego que arde en azufre. Los dem&aacute;s fueron muertos por la espada del que montaba a caballo, espada que sal&iacute;a de su boca, y todas las aves se hartaron de sus carnes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 19, 13. 15. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vest&iacute;a un manto te&ntilde;ido de sangre, y se le llamaba &laquo;Palabra de Dios&raquo;; <FONT COLOR="#FF0000">*</FONT> &eacute;l pisar&aacute; el lagar del vino de la terrible c&oacute;lera del Dios omnipotente. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Llevaba sobre el manto y sobre el muslo escrito un nombre: &laquo;Rey de reyes y Se&ntilde;or de se&ntilde;ores.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l pisar&aacute; el lagar del vino de la terrible c&oacute;lera del Dios omnipotente. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Gregorio de Nisa, obispo<BR>
      (Disertaci&oacute;n 1 Sobre la resurrecci&oacute;n de Cristo: PG 46, 603-606. 626-627)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PRIMOG&Eacute;NITO DE LA NUEVA CREACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ha llegado el reino de la vida y ha sido destruido el imperio de la muerte. Ha hecho su aparici&oacute;n un nuevo nacimiento, una vida nueva, un nuevo modo de vida, una transformaci&oacute;n de nuestra misma naturaleza. &iquest;Cu&aacute;l
      es este nuevo nacimiento? El de los que nacen no de la sangre ni del deseo carnal ni de la voluntad del hombre, sino del mismo Dios.<BR><BR>Sin duda te preguntar&aacute;s: &laquo;&iquest;C&oacute;mo puede ser esto?&raquo; Pon atenci&oacute;n,
      que te lo voy a explicar en pocas palabras. Este nuevo germen de vida es concebido por la fe, es dado a luz por la regeneraci&oacute;n bautismal, tiene por nodriza a la Iglesia, que lo amamanta con su doctrina y ense&ntilde;anzas, y su
      alimento es el pan celestial; la madurez de su edad es una conducta perfecta, su matrimonio es la uni&oacute;n con la Sabidur&iacute;a, sus hijos son la esperanza, su casa es el reino y su herencia y sus riquezas son las delicias del
      para&iacute;so; su fin no es la muerte, sino aquella vida feliz y eterna, preparada para los que se hacen dignos de ella.<BR><BR>&Eacute;ste es el d&iacute;a en que actu&oacute; el Se&ntilde;or, d&iacute;a en gran manera distinto de los
      d&iacute;as establecidos desde la creaci&oacute;n del mundo, que son medidos por el paso del tiempo. Este otro d&iacute;a es el principio de una segunda creaci&oacute;n. En este d&iacute;a, efectivamente, Dios hace un cielo nuevo y una tierra
      nueva, seg&uacute;n palabras del profeta. &iquest;Qu&eacute; cielo? El firmamento de la fe en Cristo. &iquest;Qu&eacute; tierra? El coraz&oacute;n bueno de que habla el Se&ntilde;or, la tierra que absorbe la lluvia, que cae sobre ella, y
      produce fruto multiplicado.<BR><BR>El sol de esta nueva creaci&oacute;n es una vida pura; las estrellas son las virtudes; el aire es una conducta digna; el mar es el abismo de riqueza de la sabidur&iacute;a y ciencia; las hierbas y el follaje
      son la recta doctrina y las ense&ntilde;anzas divinas, que son el alimento con que se apacienta la grey divina, es decir, el pueblo de Dios; los &aacute;rboles frutales son la observancia de los mandamientos.<BR><BR>&Eacute;ste es el
      d&iacute;a en que es creado el hombre verdadero a imagen y semejanza de Dios. &iquest;No es todo un mundo el que es inaugurado para ti por este d&iacute;a en que actu&oacute; el Se&ntilde;or? A este mundo se refiere el profeta, cuando habla de
      un d&iacute;a y una noche que no tienen semejante.<BR><BR>Pero a&uacute;n no hemos explicado lo m&aacute;s destacado de este d&iacute;a de gracia. &Eacute;l ha destruido los dolores de la muerte, &eacute;l ha engendrado al primog&eacute;nito
      de entre los muertos.<BR><BR>Cristo dice: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios. &iexcl;Oh mensaje lleno de felicidad y de hermosura! El que por nosotros se hizo hombre, siendo el Hijo &uacute;nico, quiere hacernos
      hermanos suyos y, para ello, hace llegar hasta el Padre verdadero su propia humanidad, llevando en ella consigo a todos los de su misma raza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 21-22; 2Pe 3, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por un hombre hubo muerte y por otro hombre hay resurrecci&oacute;n de los muertos; <FONT COLOR="#FF0000">*</FONT> y lo mismo que en Ad&aacute;n todos mueren, en Cristo todos ser&aacute;n llamados de nuevo a la vida. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nosotros, conforme a la promesa del Se&ntilde;or, esperamos cielos nuevos y tierra nueva.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y lo mismo que en Ad&aacute;n todos mueren, en Cristo todos ser&aacute;n llamados de nuevo a la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que unes en un mismo sentir los corazones de los que te aman, impulsa a tu pueblo a amar lo que pides y a desear lo que prometes, para que, en medio de la inestabilidad de las cosas humanas, est&eacute;n firmemente
        anclados nuestros corazones en el deseo de la verdadera felicidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
