<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Juan (20,19-31)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al anochecer de aquel d&iacute;a, el primero de la semana, estaban
      los disc&iacute;pulos en una casa, con las puertas cerradas por miedo
      a los jud&iacute;os.<br><br>
      Y en esto entr&oacute; Jes&uacute;s, se puso en medio y les dijo:
      &laquo;Paz a vosotros&raquo;.<br><br>
      Y, diciendo esto, les ense&ntilde;&oacute; las manos y el costado. Y los
      disc&iacute;pulos se llenaron de alegr&iacute;a al ver al Se&ntilde;or.<br><br>
      Jes&uacute;s repiti&oacute;: &laquo;Paz a vosotros. Como el Padre me ha
      enviado, as&iacute; tambi&eacute;n os env&iacute;o yo&raquo;.<br><br>
      Y, dicho esto, exhal&oacute; su aliento sobre ellos y les dijo:
      &laquo;Recibid el Esp&iacute;ritu Santo; a quienes les perdon&eacute;is
      los pecados, quedan perdonados; a quienes se los reteng&aacute;is, les
      quedan retenidos&raquo;.<br><br>
      Tom&aacute;s, uno de los Doce, llamado el Mellizo, no estaba con ellos
      cuando vino Jes&uacute;s. Y los otros disc&iacute;pulos le dec&iacute;an:
      &laquo;Hemos visto al Se&ntilde;or&raquo;.<br><br>
      Pero &eacute;l les contest&oacute;: &laquo;Si no veo en sus manos la
      se&ntilde;al de los clavos, si no meto el dedo en el agujero de los
      clavos y no meto la mano en su costado, no lo creo&raquo;.<br><br>
      A los ocho d&iacute;as, estaban otra vez dentro los disc&iacute;pulos
      y Tom&aacute;s con ellos. Lleg&oacute; Jes&uacute;s, estando cerradas
      las puertas, se puso en medio y dijo: &laquo;Paz a vosotros&raquo;.<br><br>
      Luego dijo a Tom&aacute;s: &laquo;Trae tu dedo, aqu&iacute; tienes mis
      manos; trae tu mano y m&eacute;tela en mi costado; y no seas
      incr&eacute;dulo, sino creyente&raquo;.<br><br>
      Contest&oacute; Tom&aacute;s: &laquo;&iexcl;Se&ntilde;or M&iacute;o y
      Dios M&iacute;o!&raquo;<br><br>
      Jes&uacute;s le dijo: &laquo;&iquest;Porque me has visto has
      cre&iacute;do? Dichosos los que crean sin haber visto&raquo;.<br><br>
      Muchos otros signos, que no est&aacute;n escritos en este libro, hizo
      Jes&uacute;s a la vista de los disc&iacute;pulos. &Eacute;stos se han
      escrito para que cre&aacute;is que Jes&uacute;s es el Mes&iacute;as, el
      Hijo de Dios, y para que, creyendo teng&aacute;is vida en su nombre.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
