<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OH PERPETUO PASTOR QUE PURIFICAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh perpetuo Pastor que purificas<BR>a tu grey con las aguas bautismales,<BR>en las que hallan limpieza nuestras mentes<BR>y sepulcro final nuestras maldades.<BR><BR>Oh t&uacute; que, al ver manchada nuestra especie<BR>por obra del demonio
      y de sus fraudes,<BR>asumiste la carne de los hombres<BR>y su forma perdida reformaste.<BR><BR>Oh t&uacute; que, en una cruz clavado un d&iacute;a,<BR>llegaste por amor a extremos tales,<BR>que pagaste la deuda de los hombres<BR>con el precio
      divino de tu sangre.<BR><BR>Oh Jesucristo, libra de la muerte<BR>a cuantos hoy reviven y renacen,<BR>para que seas el perenne gozo<BR>pascual de nuestras mentes inmortales.<BR><BR>Gloria al Padre celeste y gloria al Hijo,<BR>que de la muerte
      resurgi&oacute; triunfante,<BR>y gloria con entrambos al divino Paracleto,<BR>por siglos incesantes. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo soy el que soy, Y no sigo el consejo de los imp&iacute;os, sino que mi gozo es la ley del Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el que soy, Y no sigo el consejo de los imp&iacute;os, sino que mi gozo es la ley del Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Lo he pedido a mi Padre, y me ha dado en herencia las naciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lo he pedido a mi Padre, y me ha dado en herencia las naciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo me acost&eacute;, dorm&iacute; y despert&eacute;, porque el Se&ntilde;or me sostuvo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo me acost&eacute;, dorm&iacute; y despert&eacute;, porque el Se&ntilde;or me sostuvo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Los disc&iacute;pulos se llenaron de alegr&iacute;a. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Al ver al Se&ntilde;or. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los Colosenses 3, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VIDA NUEVA EN CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Si hab&eacute;is sido resucitados con Cristo, buscad las cosas de arriba, donde Cristo est&aacute; sentado a la diestra de Dios. Poned vuestro coraz&oacute;n en las cosas del cielo, no en las de la tierra. Porque hab&eacute;is
      muerto y vuestra vida est&aacute; oculta con Cristo en Dios; cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l, revestidos de gloria.<BR><BR>Mortificad las pasiones de vuestro
      hombre terrenal: la fornicaci&oacute;n, la impureza, la concupiscencia, los malos deseos y la avaricia, que es una idolatr&iacute;a. Por ellas se desata la c&oacute;lera de Dios.<BR><BR>En todo eso anduvisteis tambi&eacute;n vosotros, cuando
      viv&iacute;ais entregados a ellas. Pero ahora dejad tambi&eacute;n vosotros a un lado todo eso: la ira, la indignaci&oacute;n, la malignidad, la maledicencia y el torpe lenguaje. No os enga&ntilde;&eacute;is unos a otros.<BR><BR>Despojaos del
      hombre viejo con sus malas pasiones y revest&iacute;os del hombre nuevo, que se va renovando hasta alcanzar un conocimiento pleno de Dios y se va configurando con la imagen del que lo cre&oacute;. As&iacute;, ya no hay griego ni jud&iacute;o,
      ni circunciso ni incircunciso, ni b&aacute;rbaro ni escita, ni esclavo ni libre. S&oacute;lo Cristo todo y en todos.<BR><BR>Por lo tanto, como pueblo elegido de Dios, pueblo sacro y amado, sea vuestro uniforme: la misericordia
      entra&ntilde;able, la bondad, la humildad, la dulzura, la comprensi&oacute;n. Sobrellevaos mutuamente y perdonaos, cuando alguno tenga quejas contra otro. El Se&ntilde;or os ha perdonado: haced vosotros lo mismo.<BR><BR>Por encima de todo,
      procurad el amor, que es el ce&ntilde;idor de la unidad consumada. Que la paz de Cristo act&uacute;e de &aacute;rbitro en vuestro coraz&oacute;n: a ella hab&eacute;is sido convocados, en un solo cuerpo. Y vivid siempre agradecidos. Que la
      palabra de Cristo habite entre vosotros en toda su riqueza; ense&ntilde;aos unos a otros con toda sabidur&iacute;a; exhortaos mutuamente. Cantad a Dios, dadle gracias de todo coraz&oacute;n, con salmos, himnos y c&aacute;nticos inspirados.<BR><BR>Todo
      lo que de palabra o de obra realic&eacute;is, sea todo en nombre de Jes&uacute;s, ofreciendo la Acci&oacute;n de Gracias a Dios Padre por medio de &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 3, 1. 2. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si hab&eacute;is sido resucitados con Cristo, buscad las cosas de arriba, donde Cristo est&aacute; sentado a la diestra de Dios. <FONT COLOR="#FF0000">*</FONT> Poned vuestro coraz&oacute;n en las cosas del cielo, no en las de la tierra.
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque hab&eacute;is muerto y vuestra vida est&aacute; oculta con Cristo en Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Poned vuestro coraz&oacute;n en las cosas del cielo, no en las de la tierra. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 8, En la octava de Pascua, 1, 4: PL 46, 838. 841)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA NUEVA CREATURA EN CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dirijo a vosotros, reci&eacute;n nacidos por el bautismo, p&aacute;rvulos en Cristo, nueva prole de la Iglesia, complacencia del Padre, fecundidad de la Madre, germen puro, grupo reci&eacute;n agregado, motivo el m&aacute;s preciado de
      nuestro honor y fruto de nuestro trabajo, mi gozo y mi corona, todos los que persever&aacute;is firmes en el Se&ntilde;or.<BR><BR>Os hablo con palabras del Ap&oacute;stol: Revest&iacute;os de Jesucristo, el Se&ntilde;or, y no os
      entregu&eacute;is a satisfacer las pasiones de esta vida mortal, para que os revist&aacute;is de la vida que hab&eacute;is revestido en el sacramento. Todos los que hab&eacute;is sido bautizados en Cristo os hab&eacute;is revestido de Cristo.
      Ya no hay distinci&oacute;n entre jud&iacute;o y gentil, ni entre libre y esclavo, ni entre hombre y mujer: todos sois uno en Cristo Jes&uacute;s.<BR><BR>&Eacute;sta es precisamente la eficacia del sacramento: se trata, en efecto, del
      sacramento de la vida nueva, la cual empieza en el tiempo presente por el perd&oacute;n de todos los pecados pasados, y llegar&aacute; a su plenitud en la resurrecci&oacute;n de los muertos. Por nuestro bautismo fuimos sepultados con
      &eacute;l, para participar de su muerte; para que, as&iacute; como Cristo fue resucitado de entre los muertos, as&iacute; tambi&eacute;n nosotros vivamos una vida nueva. Ahora camin&aacute;is en la fe, mientras viv&iacute;s desterrados en este
      cuerpo mortal, lejos del Se&ntilde;or; pero el mismo Jesucristo, al dignarse asumir por nosotros la condici&oacute;n humana, se ha convertido para vosotros en el camino seguro hacia &eacute;l, al cual os dirig&iacute;s. Es grande, en efecto,
      la bondad que tiene reservada para sus fieles, y que descubrir&aacute; y completar&aacute; para los que se acogen a &eacute;l, cuando llegue el momento de la posesi&oacute;n efectiva de aquello que ahora hemos recibido s&oacute;lo en
      esperanza.<BR><BR>Hoy hace ocho d&iacute;as de vuestro nacimiento espiritual; hoy recib&iacute;s el complemento del sello de la fe, lo cual, en los padres antiguos, se realizaba por la circuncisi&oacute;n de la carne, al octavo d&iacute;a del
      nacimiento carnal.<BR><BR>Pues el mismo Se&ntilde;or, al despojarse de la mortalidad de la carne por su resurrecci&oacute;n y al hacer resurgir un cuerpo no distinto del de antes, pero s&iacute; libre para siempre de la muerte,
      se&ntilde;al&oacute; con su resurrecci&oacute;n el d&iacute;a del domingo, que es el tercero despu&eacute;s de la pasi&oacute;n, es el octavo despu&eacute;s del s&aacute;bado, seg&uacute;n la numeraci&oacute;n de d&iacute;as, pero que es al
      mismo tiempo el primero.<BR><BR>Por esto tambi&eacute;n vosotros, si hab&eacute;is sido resucitados con Cristo &mdash;aunque todav&iacute;a no de hecho, pero s&iacute; ya con esperanza cierta, porque hab&eacute;is recibido el sacramento de ello y
      las arras del Esp&iacute;ritu&mdash;, buscad las cosas de arriba, donde Cristo est&aacute; sentado a la diestra de Dios. Poned vuestro coraz&oacute;n en las cosas del cielo, no en las de la tierra. Porque hab&eacute;is muerto y vuestra vida
      est&aacute; oculta con Cristo en Dios; cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l, revestidos de gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 3, 3-4; Rm 6, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hab&eacute;is muerto y vuestra vida est&aacute; oculta con Cristo en Dios; <FONT COLOR="#FF0000">*</FONT> cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l, revestidos de
      gloria. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Considerad que est&aacute;is muertos al pecado, pero que viv&iacute;s para Dios en uni&oacute;n con Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l, revestidos de gloria. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, cuya misericordia es eterna, t&uacute; que reanimas la fe de tu pueblo con la celebraci&oacute;n anual de las fiestas pascuales, aumenta en nosotros los dones de tu gracia, para que comprendamos mejor la excelencia del
        bautismo que nos ha purificado, la grandeza del Esp&iacute;ritu que nos ha reengendrado y el precio de la sangre que nos ha redimido. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
