<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: VENID AL HUERTO, PERFUMES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Venid al huerto, perfumes,<BR>enjugad la blanca s&aacute;bana:<BR>en el t&aacute;lamo nupcial<BR>el Rey descansa.<BR><BR>Muertos de negros sepulcros,<BR>venid a la tumba santa:<BR>la Vida espera dormida,<BR>la Iglesia aguarda.<BR><BR>Llegad
      al jard&iacute;n, creyentes,<BR>tened en silencio el alma:<BR>ya empiezan a ver los justos<BR>la noche clara.<BR><BR>Oh dolientes de la tierra,<BR>verted aqu&iacute; vuestras l&aacute;grimas:<BR>en la gloria de este cuerpo<BR>ser&aacute;n
      ba&ntilde;adas.<BR><BR>Salve, cuerpo cobijado<BR>bajo las divinas alas;<BR>salve, casa del Esp&iacute;ritu,<BR>nuestra morada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Oh muerte, yo ser&eacute; tu muerte; pa&iacute;s de los muertos, yo ser&eacute; tu aguij&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 115 - ACCI&Oacute;N DE GRACIAS EN EL TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ten&iacute;a fe, aun cuando dije:<BR>&laquo;&iexcl;Qu&eacute; desgraciado soy!&raquo;<BR>Yo dec&iacute;a en mi apuro:<BR>&laquo;Los hombres son unos mentirosos.&raquo;<BR><BR>&iquest;C&oacute;mo pagar&eacute; al Se&ntilde;or<BR>todo el bien
      que me ha hecho?<BR>Alzar&eacute; la copa de la salvaci&oacute;n,<BR>invocando su nombre.<BR>Cumplir&eacute; al Se&ntilde;or mis votos<BR>en presencia de todo el pueblo.<BR><BR>Vale mucho a los ojos del Se&ntilde;or<BR>la vida de sus
      fieles.<BR>Se&ntilde;or, yo soy tu siervo,<BR>siervo tuyo, hijo de tu esclava:<BR>rompiste mis cadenas.<BR><BR>Te ofrecer&eacute; un sacrificio de alabanza,<BR>invocando tu nombre, Se&ntilde;or.<BR>Cumplir&eacute; al Se&ntilde;or mis
      votos<BR>en presencia de todo el pueblo,<BR>en el atrio de la casa del Se&ntilde;or,<BR>en medio de ti, Jerusal&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Oh muerte, yo ser&eacute; tu muerte; pa&iacute;s de los muertos, yo ser&eacute; tu aguij&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como estuvo Jon&aacute;s en el vientre del cet&aacute;ceo tres d&iacute;as y tres noches, as&iacute; estar&aacute; el Hijo del hombre en el seno de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 142, 1-11 - LAMENTACI&Oacute;N Y S&Uacute;PLICA ANTE LA ANGUSTIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n;<BR>t&uacute; que eres fiel, atiende a mi s&uacute;plica;<BR>t&uacute; que eres justo, esc&uacute;chame.<BR>No llames a juicio a tu siervo,<BR>pues ning&uacute;n hombre vivo es inocente frente a
      ti.<BR><BR>El enemigo me persigue a muerte,<BR>empuja mi vida al sepulcro,<BR>me confina a las tinieblas<BR>como a los muertos ya olvidados.<BR>mi aliento desfallece,<BR>mi coraz&oacute;n dentro de m&iacute; est&aacute; yerto.<BR><BR>Recuerdo
      los tiempos antiguos,<BR>medito todas tus acciones,<BR>considero las obras de tus manos<BR>y extiendo mis brazos hacia ti:<BR>tengo sed de ti como tierra reseca.<BR><BR>Esc&uacute;chame en seguida, Se&ntilde;or,<BR>que me falta el
      aliento.<BR>No me escondas tu rostro,<BR>igual que a los que bajan a la fosa.<BR><BR>En la ma&ntilde;ana hazme escuchar tu gracia,<BR>ya que conf&iacute;o en ti;<BR>ind&iacute;came el camino que he de seguir,<BR>pues levanto mi alma a
      ti.<BR><BR>L&iacute;brame del enemigo, Se&ntilde;or,<BR>que me refugio en ti.<BR>Ens&eacute;&ntilde;ame a cumplir tu voluntad,<BR>ya que t&uacute; eres mi Dios.<BR>Tu esp&iacute;ritu, que es bueno,<BR>me gu&iacute;e por tierra llana.<BR><BR>Por
      tu nombre, Se&ntilde;or, cons&eacute;rvame vivo;<BR>por tu clemencia, s&aacute;came de la angustia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como estuvo Jon&aacute;s en el vientre del cet&aacute;ceo tres d&iacute;as y tres noches, as&iacute; estar&aacute; el Hijo del hombre en el seno de la tierra.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&laquo;Destruid este templo &mdash;dice el Se&ntilde;or&mdash; y yo lo levantar&eacute; en tres d&iacute;as&raquo;; esto lo dec&iacute;a refiri&eacute;ndose al templo de su propio cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CRISTO, SIERVO DE DIOS, EN SU MISTERIO PASCUAL - Flp 2, 6-11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo, a pesar de su condici&oacute;n divina,<BR>no hizo alarde de su categor&iacute;a de Dios,<BR>al contrario, se anonad&oacute; a s&iacute; mismo,<BR>y tom&oacute; la condici&oacute;n de esclavo,<BR>pasando por uno de tantos.<BR><BR>Y
      as&iacute;, actuando como un hombre cualquiera,<BR>se rebaj&oacute; hasta someterse incluso a la muerte<BR>y una muerte de cruz.<BR><BR>Por eso Dios lo levant&oacute; sobre todo<BR>y le concedi&oacute; el
      &laquo;Nombre-sobre-todo-nombre&raquo;;<BR>de modo que al nombre de Jes&uacute;s toda rodilla se doble<BR>en el cielo, en la tierra, en el abismo<BR>y toda lengua proclame:<BR>Jesucristo es Se&ntilde;or, para gloria de Dios Padre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&laquo;Destruid este templo &mdash;dice el Se&ntilde;or&mdash; y yo lo levantar&eacute; en tres d&iacute;as&raquo;; esto lo dec&iacute;a refiri&eacute;ndose al templo de su propio cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Pe 1, 18-21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ya sab&eacute;is con qu&eacute; os rescataron: no con bienes ef&iacute;meros, con oro o plata, sino a precio de la sangre de Cristo, el cordero sin defecto ni mancha. Ya de antes de la creaci&oacute;n del mundo estaba &eacute;l predestinado
      para eso; y al fin de los tiempos se ha manifestado por amor a vosotros. Por &eacute;l cre&eacute;is en Dios que lo resucit&oacute; de entre los muertos y lo glorific&oacute;. As&iacute; vuestra fe y esperanza se centran en Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
    </FONT>
    <FONT COLOR="#FF0000">En lugar del responsorio breve se dice la siguiente ant&iacute;fona:<BR></FONT><BR>
    <FONT COLOR="#000000">Cristo, por nosotros, se someti&oacute; incluso a la muerte, y una muerte de cruz; por eso Dios lo levant&oacute; sobre todo y le concedi&oacute; el &laquo;Nombre-sobre-todo-nombre&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Ahora ha entrado el Hijo del hombre en su gloria, y Dios ha recibido su glorificaci&oacute;n por &eacute;l; Dios, a su vez, pronto lo revestir&aacute; de su misma gloria.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de
        coraz&oacute;n,<BR>derriba del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su
        misericordia<BR>&mdash;como lo hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Ahora ha entrado el Hijo del hombre en su gloria, y Dios ha recibido su glorificaci&oacute;n por &eacute;l; Dios, a su vez, pronto lo revestir&aacute; de su misma gloria.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Adoremos a nuestro Redentor, que por nosotros y por todos los hombres quiso morir y ser sepultado, para resucitar de entre los muertos, y supliqu&eacute;mosle, diciendo:<BR><BR>Se&ntilde;or, ten piedad de nosotros.<BR><BR>Se&ntilde;or
        Jes&uacute;s, de tu coraz&oacute;n traspasado sali&oacute; sangre y agua, signo de c&oacute;mo la Iglesia nac&iacute;a de tu costado;<BR>por tu muerte, por tu sepultura y por tu resurrecci&oacute;n vivifica, pues, a tu
        Iglesia.<BR><BR>T&uacute; que te acordaste incluso de los ap&oacute;stoles que hab&iacute;an olvidado la promesa de tu resurrecci&oacute;n,<BR>no olvides tampoco a los que por no creer en tu triunfo viven sin esperanza.<BR><BR>Cordero de
        Dios, v&iacute;ctima pascual inmolada por todos los hombres,<BR>atrae desde tu cruz a todos los pueblos de la tierra.<BR><BR>Dios del universo, que contienes en ti todas las cosas y aceptaste, sin embargo, ser contenido en un
        sepulcro,<BR>libra a toda la humanidad de la muerte y conc&eacute;dele una inmortalidad gloriosa.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Cristo, Hijo de Dios vivo, que colgado en la cruz prometiste el para&iacute;so al ladr&oacute;n arrepentido,<BR>mira con amor a los difuntos, semejantes a ti por la muerte y la sepultura, y hazlos tambi&eacute;n
        semejantes a ti por su resurrecci&oacute;n.<BR><BR>Siguiendo la ense&ntilde;anza de Jesucristo, que nos ha hecho hijos de Dios, digamos juntos a nuestro Padre:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso, cuyo Unig&eacute;nito descendi&oacute; al lugar de los muertos y sali&oacute; victorioso del sepulcro, te pedimos que concedas a todos tus fieles, sepultados con Cristo por el bautismo, resucitar tambi&eacute;n con
        &eacute;l a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
