<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben las
      fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra el
      coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La voz del Padre se oy&oacute; desde la nube.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es mi Hijo amado, escuchadlo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 13,17&mdash;14,9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CAMINO HASTA EL MAR ROJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando el Fara&oacute;n dej&oacute; marchar al pueblo, Dios no los llev&oacute; por el camino de la regi&oacute;n de los filisteos, que es el m&aacute;s corto, pues pens&oacute;:<BR><BR>&laquo;No sea que, al verse atacados, se arrepientan y
      vuelvan a Egipto.&raquo; Por eso Dios hizo que el pueblo diese un rodeo por el desierto, hacia el mar Rojo. Los israelitas hab&iacute;an salido de Egipto bien armados. Mois&eacute;s tom&oacute; consigo los huesos de Jos&eacute;, pues
      &eacute;ste hab&iacute;a hecho jurar a los hijos de Israel:<BR><BR>&laquo;Cuando el Se&ntilde;or cuide de vosotros, os llevar&eacute;is mis huesos de aqu&iacute;.&raquo;<BR><BR>Partieron de Sucot y acamparon en Et&aacute;n, al borde del
      desierto. El Se&ntilde;or caminaba delante de ellos, de d&iacute;a en una columna de nubes para guiarlos, y de noche en una columna de fuego para alumbrarlos, de modo que pudieran caminar d&iacute;a y noche. No se apartaba delante de ellos ni
      la columna de nubes en el d&iacute;a, ni la columna de fuego durante la noche. El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;Di a los israelitas que se vuelvan y acampen en Fehirot, entre Migdal y el mar, frente a Baal Sef&oacute;n.
      Acampar&eacute;is junto al mar. El Fara&oacute;n pensar&aacute;: "Los israelitas est&aacute;n copados en el pa&iacute;s, el desierto les cierra el paso." Yo voy a hacer que el Fara&oacute;n se empe&ntilde;e en perseguiros y mostrar&eacute; mi
      gloria derrotando al Fara&oacute;n y a su ej&eacute;rcito, para que sepan los egipcios que yo soy el Se&ntilde;or.&raquo;<BR><BR>As&iacute; lo hicieron los israelitas. Cuando comunicaron al rey de Egipto que el pueblo hab&iacute;a escapado, el
      Fara&oacute;n y su corte cambiaron de parecer sobre el pueblo y dijeron:<BR><BR>&laquo;&iquest;Qu&eacute; hemos hecho? Hemos dejado marchar a nuestros esclavos israelitas.&raquo;<BR><BR>Hizo preparar su carro y tom&oacute; consigo sus tropas:
      tom&oacute; seiscientos carros escogidos y los dem&aacute;s carros de Egipto con sus correspondientes oficiales. El Se&ntilde;or hizo que el Fara&oacute;n se empe&ntilde;ase en perseguir a los israelitas, que hab&iacute;an salido jubilosos y
      triunfantes. Los egipcios los persiguieron con caballos, carros y jinetes, y les dieron alcance mientras acampaban en Fehirot, frente a Baal Sef&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 113, 1. 2; Ex 13, 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando Israel sali&oacute; de Egipto, los hijos de Jacob de un pueblo balbuciente, <FONT COLOR="#FF0000">*</FONT> Jud&aacute; fue su santuario, Israel fue su dominio.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or caminaba delante de ellos en una columna de nubes para guiarlos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Jud&aacute; fue su santuario, Israel fue su dominio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 51, 3-4. 8: PL 54, 310-311. 313)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA LEY SE NOS DIO POR MEDIACI&Oacute;N DE MOIS&Eacute;S, PERO LA GRACIA Y LA VERDAD NOS HAN VENIDO POR JESUCRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or descubre su gloria en presencia de unos testigos escogidos e ilumina con tan gran esplendor aquella forma corporal, que le es com&uacute;n con todos, que su rostro se pone brillante como el sol y sus vestidos blancos como la
      nieve.<BR><BR>Sin duda esta transfiguraci&oacute;n ten&iacute;a sobre todo la finalidad de quitar del coraz&oacute;n de los disc&iacute;pulos el esc&aacute;ndalo de la cruz, a fin de que la humillaci&oacute;n de la pasi&oacute;n voluntariamente
      aceptada no perturbara la fe de aquellos a quienes hab&iacute;a sido revelada la excelencia de la dignidad oculta. Mas, con igual providencia, daba al mismo tiempo un fundamento a la esperanza de la Iglesia, ya que todo el cuerpo de Cristo pudo
      conocer la transformaci&oacute;n con que &eacute;l tambi&eacute;n ser&iacute;a enriquecido, y todos sus miembros cobraron la esperanza de participar en el honor que hab&iacute;a resplandecido en la cabeza.<BR><BR>A este respecto, el mismo
      Se&ntilde;or hab&iacute;a dicho, refiri&eacute;ndose a la majestad de su advenimiento: Los santos brillar&aacute;n entonces como el sol en el reino de su Padre. Y el ap&oacute;stol san Pablo afirma lo mismo, cuando dice: Considero que los
      trabajos de ahora no pesan lo que la gloria que un d&iacute;a se nos descubrir&aacute;; y tambi&eacute;n: Porque hab&eacute;is muerto y vuestra vida est&aacute; oculta con Cristo en Dios; cuando se manifieste Cristo, que es vuestra vida, os
      manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l revestidos de gloria.<BR><BR>Adem&aacute;s, los ap&oacute;stoles, que ten&iacute;an que ser fortalecidos en su fe e iniciados en el conocimiento de todas las cosas, hallaron
      tambi&eacute;n en este milagro una nueva ense&ntilde;anza. En efecto, Mois&eacute;s y El&iacute;as, es decir, la ley y los profetas, se aparecieron, hablando con el Se&ntilde;or; y ello para que se cumpliera con toda perfecci&oacute;n, por la
      presencia de estos cinco hombres, lo que est&aacute; escrito: S&oacute;lo por la declaraci&oacute;n de dos o tres testigos se podr&aacute; fallar una causa. &iquest;Qu&eacute; m&aacute;s estable, qu&eacute; m&aacute;s firme que esta causa? Para
      proclamarla, la doble trompeta del antiguo y del nuevo Testamento resuena concorde, y todo lo que en tiempos pasados sirvi&oacute; para testimoniarla coincide con la ense&ntilde;anza evang&eacute;lica.<BR><BR>Las p&aacute;ginas de una y otra
      alianza, en efecto, se confirman mutuamente, y el resplandor de la gloria presente muestra, de una manera manifiesta y cierta, lo que las antiguas figuras hab&iacute;an prometido bajo el velo del misterio; es que, como dice san Juan, la ley se
      nos dio por mediaci&oacute;n de Mois&eacute;s, pero la gracia y la verdad nos han venido por Jesucristo, ya que en &eacute;l han llegado a su cumplimiento la promesa de las figuras mesi&aacute;nicas y el significado de los preceptos de la ley;
      pues, con su presencia, ense&ntilde;a la verdad de la profec&iacute;a y, con su gracia, hace posible la pr&aacute;ctica de los mandamientos.<BR><BR>Que la proclamaci&oacute;n del santo Evangelio sirva, pues, para fortalecer la fe de todos, y
      que nadie se averg&uuml;ence de la cruz de Cristo, por la que el mundo ha sido redimido.<BR><BR>Nadie, por tanto, tema el sufrimiento por causa de la justicia, nadie dude que recibir&aacute; la recompensa prometida, ya que a trav&eacute;s del
      esfuerzo es como se llega al reposo y a trav&eacute;s de la muerte a la vida; el Se&ntilde;or ha asumido toda la debilidad propia de nuestra pobre condici&oacute;n, y, si nosotros perseveramos en su confesi&oacute;n y en su amor, vencemos lo
      que &eacute;l ha vencido y recibimos lo que ha prometido.<BR><BR>Ya se trate, en efecto, de cumplir sus mandamientos o de soportar la adversidad, debe resonar siempre en nuestros o&iacute;dos la voz del Padre que se dej&oacute; o&iacute;r desde
      el cielo: &Eacute;ste es mi Hijo muy amado, en quien tengo mis complacencias, escuchadlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 12, 22. 24. 25; Sal 94, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros os hab&eacute;is acercado al Mediador de la nueva alianza, Jes&uacute;s; guardaos de rechazar al que os habla, <FONT COLOR="#FF0000">*</FONT> pues si no escaparon al castigo los que rechazaron al que
      promulgaba la ley en la tierra, mucho menos escaparemos nosotros, si volvemos la espalda a aquel que nos habla desde el cielo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ojal&aacute; escuch&eacute;is hoy su voz: &laquo;No endurezc&aacute;is el coraz&oacute;n.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues si no escaparon al castigo los que rechazaron al que promulgaba la ley en la tierra, mucho menos escaparemos nosotros, si volvemos la espalda a aquel que nos habla desde el cielo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Padre Santo, que nos has mandado escuchar a tu amado Hijo, alim&eacute;ntanos con el gozo interior de tu palabra, para que, purificados por ella, podamos contemplar tu gloria con mirada limpia en la perfecci&oacute;n de tus
        obras. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
