<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 5, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ELISEO REVELA EL PODER DE DIOS EN LA CURACI&Oacute;N DE NAAM&Aacute;N DE SIRIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Naam&aacute;n, general del ej&eacute;rcito del rey sirio, era un hombre que gozaba de la estima y del favor de su se&ntilde;or, pues por su medio el Se&ntilde;or hab&iacute;a dado la victoria a Siria; pero estaba
      enfermo de la piel. En una incursi&oacute;n, una banda de sirios llev&oacute; de Israel a una muchacha, que qued&oacute; como criada de la mujer de Naam&aacute;n; y dijo a su se&ntilde;ora:<BR>&laquo;Ojal&aacute; mi se&ntilde;or fuera a ver al
      profeta de Samar&iacute;a; &eacute;l lo librar&iacute;a de su enfermedad.&raquo;<BR>Naam&aacute;n fue a informar a su se&ntilde;or:<BR>&laquo;La muchacha israelita ha dicho esto y esto.&raquo;<BR>El rey de Siria le dijo:<BR>&laquo;Ven, que te
      doy una carta para el rey de Israel.&raquo;<BR>Naam&aacute;n se puso en camino, llevando tres quintales de plata, seis mil monedas de oro y diez trajes. Present&oacute; al rey de Israel la carta, que dec&iacute;a as&iacute;:<BR>&laquo;Cuando
      recibas esta carta, ver&aacute;s que te env&iacute;o a mi ministro Naam&aacute;n para que lo libres de su enfermedad.&raquo;<BR>Cuando el rey de Israel ley&oacute; la carta, se rasg&oacute; las vestiduras, exclamando:<BR>&laquo;&iquest;Soy yo
      un dios capaz de dar muerte o vida, para que &eacute;ste me encargue de librar a un hombre de su enfermedad? Fijaos bien, y ver&eacute;is c&oacute;mo est&aacute; buscando un pretexto contra m&iacute;.&raquo;<BR>El profeta Eliseo se
      enter&oacute; de que el rey de Israel se hab&iacute;a rasgado las vestiduras, y le envi&oacute; este recado:<BR>&laquo;&iquest;Por qu&eacute; te has rasgado las vestiduras? Que venga a m&iacute; y ver&aacute; que hay un profeta en
      Israel.&raquo;<BR>Naam&aacute;n lleg&oacute;, con sus caballos y su carroza, y se detuvo a la puerta de la casa de Eliseo. Eliseo le mand&oacute; un mensajero a decirle:<BR>&laquo;Ve, b&aacute;&ntilde;ate siete veces en el Jord&aacute;n, y tu
      carne quedar&aacute; limpia.&raquo;<BR>Enoj&oacute;se Naam&aacute;n, y se marchaba, comentando:<BR>&laquo;Yo me imaginaba que saldr&iacute;a en persona a encontrarme, y que en pie invocar&iacute;a el nombre del Se&ntilde;or, su Dios,
      pasar&iacute;a su mano sobre la parte enferma y me librar&iacute;a de mi enfermedad. &iquest;Es que los r&iacute;os de Damasco, el Abana y el Farfar, no valen m&aacute;s que todas las aguas de Israel? &iquest;No puedo ba&ntilde;arme en ellos y
      quedar limpio?&raquo;<BR>Dio media vuelta y se march&oacute; furioso. Pero sus siervos lo abordaron, diciendo:<BR>&laquo;Padre, si el profeta te hubiera prescrito algo dif&iacute;cil, &iquest;no lo habr&iacute;as hecho? Cu&aacute;nto
      m&aacute;s si lo que te prescribe es simplemente que te ba&ntilde;es para quedar limpio.&raquo;<BR>Entonces Naam&aacute;n baj&oacute; y se ba&ntilde;&oacute; siete veces en el Jord&aacute;n, seg&uacute;n la palabra del hombre de Dios, y su
      carne qued&oacute; limpia como la de un ni&ntilde;o. Volvi&oacute; con su comitiva al hombre de Dios y se le present&oacute;, diciendo:<BR>&laquo;Ahora reconozco que no hay dios en toda la tierra m&aacute;s que el de Israel. Acepta un regalo
      de tu servidor.&raquo;<BR>Eliseo contest&oacute;:<BR>&laquo;&iexcl;Vive Dios, a quien sirvo! No aceptar&eacute; nada.&raquo;<BR>Y, aunque le insist&iacute;a, lo rehus&oacute;. Naam&aacute;n dijo:<BR>&laquo;Entonces, que a tu servidor le dejen
      llevar tierra, la carga de un par de mulas; porque en adelante tu servidor no ofrecer&aacute; holocaustos ni sacrificios a otros dioses fuera del Se&ntilde;or. Y que el Se&ntilde;or me perdone: si al entrar mi se&ntilde;or en el templo de
      Rim&oacute;n para adorarlo, se apoya en mi mano, y yo tambi&eacute;n me postro ante Rim&oacute;n, que el Se&ntilde;or me perdone ese gesto.&raquo;<BR>Eliseo le dijo:<BR>&laquo;Vete en paz.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 5, 14. 15; Lc 4, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Su carne qued&oacute; limpia como la de un ni&ntilde;o. <FONT COLOR="#FF0000">*</FONT> Entonces Naam&aacute;n dijo: &laquo;No hay Dios en toda la tierra m&aacute;s que el de Israel.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Muchos leprosos hab&iacute;a en Israel en tiempo del profeta Eliseo; pero ninguno de ellos obtuvo la curaci&oacute;n, sino Naam&aacute;n, el de Siria.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entonces Naam&aacute;n dijo: &laquo;No hay Dios en toda la tierra m&aacute;s que el de Israel.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Carta de santa Clara, virgen, a la santa In&eacute;s de Praga <BR>
      (Escritos de santa Clara, edici&oacute;n Ignacio Omaechevarr&iacute;a. Madrid 1970, pp. 339-341)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ATIENDE A LA POBREZA, LA HUMILDAD Y LA CARIDAD DE CRISTO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso, en verdad, aquel a quien le es dado alimentarse en el sagrado banquete y unirse en lo &iacute;ntimo de su coraz&oacute;n a aquel cuya belleza admiran sin cesar las multitudes celestiales, cuyo afecto produce afecto, cuya
      contemplaci&oacute;n da nueva fuerza, cuya benignidad sacia, cuya suavidad llena el alma, cuyo recuerdo ilumina suavemente, cuya fragancia retornar&aacute; los muertos a la vida y cuya visi&oacute;n gloriosa har&aacute; felices a los
      ciudadanos de la Jerusal&eacute;n celestial: &eacute;l es el brillo de la gloria eterna, un reflejo de la luz eterna, un espejo sin mancha, el espejo que debes mirar cada d&iacute;a, oh reina, esposa de Jesucristo, y observar en &eacute;l
      reflejada tu faz, para que as&iacute; te vistas y adornes por dentro y por fuera con toda la variedad de flores de las diversas virtudes, que son las que han de constituir tu vestido y tu adorno, como conviene a una hija y esposa
      cast&iacute;sima del Rey supremo. En este espejo brilla la dichosa pobreza, la santa humildad y la inefable caridad, como puedes observar si, con la gracia de Dios, vas recorriendo sus diversas partes.<BR><BR>Atiende al principio de este
      espejo, quiero decir a la pobreza de aquel que fue puesto en un pesebre y envuelto en pa&ntilde;ales. &iexcl;Oh admirable humildad, oh pasmosa pobreza! El Rey de los &aacute;ngeles, el Se&ntilde;or del cielo y de la tierra es reclinado en un
      pesebre. En el medio del espejo considera la humildad, al menos la dichosa pobreza, los innumerables trabajos y penalidades que sufri&oacute; por la redenci&oacute;n del g&eacute;nero humano. Al final de este mismo espejo contempla la inefable
      caridad por la que quiso sufrir en la cruz y morir en ella con la clase de muerte m&aacute;s infamante. Este mismo espejo, clavado en la cruz, invitaba a los que pasaban a estas consideraciones, diciendo: &iexcl;Oh vosotros, todos los que
      pas&aacute;is por el camino, mirad y ved si hay dolor semejante a mi dolor! Respondamos nosotros, a sus clamores y gemidos, con una sola voz y un solo esp&iacute;ritu: Mi alma lo recuerda y se derrite de tristeza dentro de mi. De este modo, tu
      caridad arder&aacute; con una fuerza siempre renovada, oh reina del Rey celestial.<BR><BR>Contemplando adem&aacute;s sus inefables delicias, sus riquezas y honores perpetuos, y suspirando por el intenso deseo de tu coraz&oacute;n,
      proclamar&aacute;s: &laquo;Arr&aacute;strame tras de ti, y correremos atra&iacute;dos por el aroma de tus perfumes, esposo celestial. Correr&eacute; sin desfallecer, hasta que me introduzcas en la sala del fest&iacute;n, hasta que tu mano
      izquierda est&eacute; bajo mi cabeza y tu diestra me abrace felizmente y me beses con los besos deliciosos de tu boca.&raquo;<BR>Contemplando estas cosas, d&iacute;gnate acordarte de &eacute;sta tu insignificante madre, y sabe que yo tengo tu
      agradable recuerdo grabado de modo imborrable en mi coraz&oacute;n, ya que te amo m&aacute;s que nadie.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 72, 26; Flp 3, 8. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se consumen mi coraz&oacute;n y mi carne <FONT COLOR="#FF0000">*</FONT> por Dios, mi herencia eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo perd&iacute; todo, con tal de ganar a Cristo y encontrarme unido a &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por Dios, mi herencia eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que concediste a santa Clara un gran amor por la pobreza evang&eacute;lica, conc&eacute;denos, por su intercesi&oacute;n, seguir a Cristo en la pobreza del esp&iacute;ritu y llegar a contemplarte en tu glorioso
        reino. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
