<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Macabeos 3, 1-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUDAS MACABEO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando muri&oacute; Matat&iacute;as, le sucedi&oacute; su hijo Judas, llamado Macabeo. Todos sus hermanos y los que hab&iacute;an seguido a su padre le ofrecieron apoyo y sostuvieron con entusiasmo la guerra de Israel.<BR><BR>&Eacute;l
      dilat&oacute; la gloria de su pueblo; como gigante revisti&oacute; la coraza y se ci&ntilde;&oacute; sus armas de guerra. Empe&ntilde;&oacute; batallas, protegiendo al ej&eacute;rcito con su espada, semejante al le&oacute;n en las
      haza&ntilde;as, como cachorro que ruge sobre su presa. Persigui&oacute; a los imp&iacute;os hasta sus rincones, dio a las llamas a los perturbadores de su pueblo. Por el miedo que les infund&iacute;a, se apocaron los imp&iacute;os, se
      sobresaltaron todos los que obraban la iniquidad; la liberaci&oacute;n en su mano alcanz&oacute; feliz &eacute;xito.<BR><BR>Amarg&oacute; a muchos reyes, regocij&oacute; a Jacob con sus haza&ntilde;as: su recuerdo ser&aacute; eternamente
      bendecido. Recorri&oacute; las ciudades de Jud&aacute;, extermin&oacute; de ellas a los imp&iacute;os y apart&oacute; de Israel la c&oacute;lera. Su nombre lleg&oacute; a los confines de la tierra y reuni&oacute; a los que estaban perdidos.<BR>Apolonio
      reuni&oacute; gentiles y un numeroso contingente de Samaria para llevar la guerra a Israel. Judas, al tener noticia de ello, sali&oacute; a su encuentro, lo venci&oacute; y lo mat&oacute;. Muchos sucumbieron y los dem&aacute;s se dieron a la
      fuga. Recogido el bot&iacute;n, Judas tom&oacute; para s&iacute; la espada de Apolonio y en adelante entr&oacute; siempre en combate con ella. Ser&oacute;n, capit&aacute;n del ej&eacute;rcito de Siria, al saber que Judas hab&iacute;a
      congregado en torno suyo una multitud de fieles y gente de guerra, se dijo:<BR><BR>&laquo;Conseguir&eacute; un nombre y alcanzar&eacute; gloria en el reino atacando a Judas y a los suyos, que desprecian las &oacute;rdenes del rey.&raquo;<BR><BR>Parti&oacute;,
      pues, a su vez, y subi&oacute; con &eacute;l una potente tropa de imp&iacute;os para ayudarlo a tomar venganza de los hijos de Israel. Cuando se aproximaba a la subida de Bet-Jor&oacute;n, le sali&oacute; al encuentro Judas con unos pocos
      hombres. Al ver &eacute;stos el ej&eacute;rcito que se les ven&iacute;a encima, dijeron a Judas:<BR><BR>&laquo;&iquest;C&oacute;mo podremos combatir, siendo tan pocos, con una multitud tan grande y tan fuerte? Adem&aacute;s estamos extenuados
      por no haber comido hoy en todo el d&iacute;a.&raquo;<BR><BR>Judas respondi&oacute;:<BR><BR>&laquo;Es f&aacute;cil que una multitud caiga en manos de unos pocos. Al cielo le da lo mismo salvar con muchos que con pocos; que en la guerra no
      depende la victoria de la muchedumbre del ej&eacute;rcito, sino de la fuerza que viene del cielo. Ellos vienen contra nosotros rebosando insolencia e impiedad con intenci&oacute;n de destruirnos a nosotros, a nuestras mujeres y a nuestros
      hijos, y hacerse con nuestros despojos; nosotros, en cambio, combatimos por nuestras vidas y nuestras leyes; el Se&ntilde;or los quebrantar&aacute; ante nosotros; no los tem&aacute;is.&raquo;<BR><BR>Cuando acab&oacute; de hablar, se
      lanz&oacute; de improviso sobre los enemigos, y Ser&oacute;n y su ej&eacute;rcito fueron derrotados ante &eacute;l. Los persiguieron por la pendiente de Bet-Jor&oacute;n hasta la llanura. Unos ochocientos sucumbieron y los restantes huyeron al
      pa&iacute;s de los filisteos. Comenzaron a ser temidos Judas y sus hermanos y el espanto se apoder&oacute; de los gentiles circunvecinos. Su nombre lleg&oacute; hasta el rey y en todos los pueblos se comentaban las batallas de Judas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1M 3, 20. 22. 19. 21. 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ellos vienen contra nosotros rebosando insolencia e impiedad; pero vosotros no los tem&aacute;is: <FONT COLOR="#FF0000">*</FONT> no depende la victoria de la muchedumbre del ej&eacute;rcito, sino de la fuerza
      que viene del cielo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nosotros combatimos por nuestras vidas y nuestras leyes; el Se&ntilde;or los quebrantar&aacute; ante nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No depende la victoria de la muchedumbre del ej&eacute;rcito, sino de la fuerza que viene del cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Homil&iacute;a de un autor del siglo segundo<BR>
      (Cap. 18, 1&mdash;20, 5: Funk 1, 167-171)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PRACTIQUEMOS EL BIEN, PARA QUE AL FIN NOS SALVEMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Seamos tambi&eacute;n nosotros de los que alaban y sirven a Dios, y no de los imp&iacute;os, que ser&aacute;n condenados en el juicio. Yo mismo, a pesar de que soy un gran pecador y de que no he logrado todav&iacute;a superar la
      tentaci&oacute;n ni las insidias del diablo, me esfuerzo en practicar el bien y, por temor al juicio futuro, trato al menos de irme acercando a la perfecci&oacute;n.<BR><BR>Por esto, hermanos y hermanas, despu&eacute;s de haber escuchado la
      palabra del Dios de verdad, os leo esta exhortaci&oacute;n, para que, atendiendo a lo que est&aacute; escrito, nos salvemos todos, tanto vosotros como el que lee entre vosotros; os pido por favor que os arrepint&aacute;is de todo
      coraz&oacute;n, con lo que obtendr&eacute;is la salvaci&oacute;n y la vida. Obrando as&iacute; serviremos de modelo a todos aquellos j&oacute;venes que quieren consagrarse a la bondad y al amor de Dios. No tomemos a mal ni nos enfademos
      tontamente cuando alguien nos corrija con el fin de retornarnos al buen camino, porque a veces obramos el mal sin darnos cuenta, por nuestra doblez de alma y por la incredulidad que hay en nuestro interior, y porque tenemos sumergido el
      pensamiento en las tinieblas a causa de nuestras malas tendencias.<BR><BR>Practiquemos, pues, el bien, para que al fin nos salvemos. Dichosos los que obedecen estos preceptos; aunque por un poco de tiempo hayan de sufrir en este mundo,
      cosechar&aacute;n el fruto de la resurrecci&oacute;n incorruptible. Por esto, no ha de entristecerse el justo, si en el tiempo presente sufre contrariedades; le aguarda un tiempo feliz; volver&aacute; a la vida junto con sus antecesores y
      gozar&aacute; de una felicidad sin fin y sin mezcla de tristeza.<BR><BR>Tampoco ha de hacernos vacilar el ver que los malos se enriquecen mientras los siervos de Dios viven en la estrechez. Confiemos, hermanos y hermanas: sostenemos el combate
      del Dios vivo y lo ejercitamos en esta vida presente, con miras a obtener la corona en la vida futura. Ning&uacute;n justo consigue en seguida la paga de sus esfuerzos, sino que tiene que esperarla pacientemente. Si Dios premiase en seguida a
      los justos, la piedad se convertir&iacute;a en un negocio; dar&iacute;amos la impresi&oacute;n de que queremos ser justos por amor al lucro y no por amor a la piedad. Por esto los juicios divinos a veces nos hacen dudar y entorpecen nuestro
      esp&iacute;ritu, porque no vemos a&uacute;n las cosas con claridad.<BR><BR>Al solo Dios invisible, Padre de la verdad, que nos ha enviado al Salvador y Autor de nuestra incorruptibilidad, por el cual nos ha dado tambi&eacute;n a conocer la
      verdad y la vida celestial, a &eacute;l sea la gloria por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 36, 27. 28. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ap&aacute;rtate del mal y haz el bien, <FONT COLOR="#FF0000">*</FONT> porque el Se&ntilde;or ama la justicia y no abandona a sus fieles.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No te exasperes por los malvados, ni envidies a los que obran el mal.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque el Se&ntilde;or ama la justicia y no abandona a sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios omnipotente y misericordioso, aparta de nosotros todos los males, para que, con el alma y el cuerpo bien dispuestos, podamos libremente cumplir tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
