<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Benito.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de los Proverbios 31, 10-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ELOGIO DE LA MUJER FUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Una mujer hacendosa, &iquest;qui&eacute;n la hallar&aacute;? Vale mucho m&aacute;s que las perlas. Su marido se f&iacute;a de ella, y no le faltan riquezas. Le trae ganancias y no p&eacute;rdidas todos los d&iacute;as de su vida.<BR>Adquiere
      lana y lino, los trabaja con la destreza de sus manos. Es como nave mercante que importa el grano de lejos. Todav&iacute;a de noche se levanta para dar la comida a los criados.<BR><BR>Examina un terreno y lo compra, con lo que ganan sus manos
      planta un huerto. Se ci&ntilde;e la cintura con firmeza y despliega la fuerza de sus brazos. Le saca gusto a su tarea y aun de noche no se apaga su l&aacute;mpara. Extiende la mano hacia el huso, y sostiene con la palma la rueca.<BR><BR>Abre
      sus manos al necesitado y extiende el brazo al pobre. Si nieva, no teme por la servidumbre, porque todos los criados llevan trajes forrados. Confecciona mantas para su uso, se viste de lino y de holanda. En la plaza su marido es respetado,
      cuando se sienta entre los jefes de la ciudad. Teje s&aacute;banas y las vende, provee de cinturones a los comerciantes.<BR><BR>Est&aacute; vestida de fuerza y dignidad, sonr&iacute;e ante el d&iacute;a de ma&ntilde;ana. Abre la boca con
      sabidur&iacute;a y su lengua ense&ntilde;a con bondad. Vigila la conducta de sus criados, no come su pan de balde.<BR>Sus hijos se levantan para felicitarla, su marido proclama su alabanza: &laquo;Muchas mujeres reunieron riquezas, pero
      t&uacute; las ganas a todas.&raquo; Enga&ntilde;osa es la gracia, fugaz la hermosura, la que teme al Se&ntilde;or merece alabanza. Cantadle por el &eacute;xito de su trabajo, que sus obras la alaben en la plaza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Pr 31, 17. 18; Sal 45, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se ci&ntilde;e la cintura con firmeza y despliega la fuerza de sus brazos. <FONT COLOR="#FF0000">*</FONT> Por esto su l&aacute;mpara nunca se apagar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Teniendo a Dios en medio, no vacila; Dios la socorre al despuntar la aurora.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por esto su l&aacute;mpara nunca se apagar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Regla de san Benito, abad<BR>
      (Pr&oacute;logo, 4-22; cap. 72, 1-12: CSEL 75, 2-5. 162-163)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO ANTEPONGAN NADA ABSOLUTAMENTE A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando emprendas alguna obra buena, lo primero que has de hacer es pedir constantemente a Dios que sea &eacute;l quien la lleve a t&eacute;rmino, y as&iacute; nunca lo contristaremos con nuestras malas acciones, a &eacute;l, que se ha
      dignado contarnos en el n&uacute;mero de sus hijos, ya que en todo tiempo debemos someternos a &eacute;l en el uso de los bienes que pone a nuestra disposici&oacute;n, no sea que alg&uacute;n d&iacute;a, como un padre que se enfada con sus
      hijos, nos desherede, o, como un amo temible, irritado por nuestra maldad, nos entregue al castigo eterno, como a servidores perversos que han rehusado seguirlo a la gloria.<BR><BR>Por lo tanto, despert&eacute;monos ya de una vez, obedientes a
      la llamada que nos hace la Escritura: Ya es hora que despert&eacute;is del sue&ntilde;o. Y, abiertos nuestros ojos a la luz divina, escuchemos bien atentos la advertencia que nos hace cada d&iacute;a la voz de Dios: Hoy, si escuch&aacute;is su
      voz, no endurezc&aacute;is el coraz&oacute;n; y tambi&eacute;n: El que tenga o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las Iglesias.<BR><BR>&iquest;Y qu&eacute; es lo que dice? Venid, hijos, escuchadme: os instruir&eacute; en el temor
      del Se&ntilde;or. Caminad mientras ten&eacute;is luz, para que las tinieblas de la muerte no os sorprendan.<BR><BR>Y el Se&ntilde;or, buscando entre la multitud de los hombres a uno que realmente quisiera ser operario suyo, dirige a todos esta
      invitaci&oacute;n: &iquest;Hay alguien que ame la vida y desee d&iacute;as de prosperidad? Y si t&uacute;, al o&iacute;r esta invitaci&oacute;n, respondes: &laquo;Yo&raquo;, entonces Dios te dice: &laquo;Si amas la vida verdadera y eterna,
      guarda tu lengua del mal, tus labios de la falsedad; ap&aacute;rtate del mal, obra el bien, busca la paz y corre tras ella. Si as&iacute; lo hac&eacute;is, mis ojos estar&aacute;n sobre vosotros y mis o&iacute;dos atentos a vuestras plegarias;
      y, antes de que me invoqu&eacute;is, os dir&eacute;: Aqu&iacute; estoy.&raquo;<BR><BR>&iquest;Qu&eacute; hay para nosotros m&aacute;s dulce, hermanos muy amados, que esta voz del Se&ntilde;or que nos invita? Ved c&oacute;mo el Se&ntilde;or,
      con su amor paternal, nos muestra el camino de la vida.<BR><BR>Ce&ntilde;ida, pues, nuestra cintura con la fe y la pr&aacute;ctica de las buenas obras, avancemos por sus caminos, tomando por gu&iacute;a el Evangelio, para que alcancemos a ver
      a aqu&eacute;l que nos ha llamado a su reino. Porque, si queremos tener nuestra morada en las estancias de su reino, hemos de tener presente que para llegar all&iacute; hemos de caminar aprisa por el camino de las buenas obras.<BR><BR>As&iacute;
      como hay un celo malo, lleno de amargura, que separa de Dios y lleva al infierno, as&iacute; tambi&eacute;n hay un celo bueno, que separa de los vicios y lleva a Dios y a la vida eterna. &Eacute;ste es el celo que han de practicar con
      ferviente amor los monjes, esto es: tengan por m&aacute;s dignos a los dem&aacute;s; soporten con una paciencia sin l&iacute;mites sus debilidades, tanto corporales como espirituales; pongan todo su empe&ntilde;o en obedecerse los unos a los
      otros; procuren todos el bien de los dem&aacute;s, antes que el suyo propio; pongan en pr&aacute;ctica un sincero amor fraterno; vivan siempre en el temor y amor de Dios; amen a su abad con una caridad sincera y humilde; no antepongan nada
      absolutamente a Cristo, el cual nos lleve a todos juntos a la vida eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Gregorio Magno, Di&aacute;logos, lib. 2, pr&oacute;logo; 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El bienaventurado Benito, habiendo dejado su casa y sus bienes familiares y queriendo agradar s&oacute;lo a Dios, busc&oacute; la manera de llevar una vida santa, <FONT COLOR="#FF0000">*</FONT> y habit&oacute; en la soledad, ante los ojos
      del Alt&iacute;simo, que todo lo ve.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sabiamente indocto, se retir&oacute;, consciente de su ignorancia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y habit&oacute; en la soledad, ante los ojos del Alt&iacute;simo, que todo lo ve.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que constituiste al abad san Benito como un insigne maestro para los que quieren entregarse a tu servicio, conc&eacute;denos que, anteponiendo tu amor a todas las cosas, corramos con un amor generoso por el camino de tus
        mandamientos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
