<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Juan (5,1-16)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se celebraba una fiesta de los jud&iacute;os, y Jes&uacute;s subi&oacute; a Jerusal&eacute;n.<br>
      Hay en Jerusal&eacute;n, junto a la Puerta de las Ovejas, una piscina que
      llaman en hebreo Betesda. Esta tiene cinco soportales, y all&iacute;
      estaban echados muchos enfermos, ciegos, cojos, paral&iacute;ticos.<br>
      Estaba tambi&eacute;n all&iacute; un hombre que llevaba treinta y ocho a&ntilde;os enfermo.<br>
      Jes&uacute;s, al verlo echado, y sabiendo que ya llevaba mucho tiempo, le dice:<br>
      &laquo;&iquest;Quieres quedar sano?&raquo;.<br>
      El enfermo le contest&oacute;:<br>
      &laquo;Se&ntilde;or, no tengo a nadie que me meta en la piscina cuando se remueve
      el agua; para cuando llego yo, otro se me ha adelantado&raquo;.<br>
      Jes&uacute;s le dice:<br>
      &laquo;Lev&aacute;ntate, toma tu camilla y echa a andar&raquo;.<br>
      Y al momento el hombre qued&oacute; sano, tom&oacute; su camilla y ech&oacute; a andar.<br>
      Aquel d&iacute;a era s&aacute;bado, y los jud&iacute;os dijeron al hombre que hab&iacute;a quedado sano:<br>
      &laquo;Hoy es s&aacute;bado, y no se puede llevar la camilla&raquo;.<br>
      &Eacute;l les contest&oacute;:<br>
      &laquo;El que me ha curado es quien me ha dicho: &ldquo;Toma tu camilla y echa a andar&rdquo;&raquo;.<br>
      Ellos le preguntaron:<br>
      &laquo;&iquest;Qui&eacute;n es el que te ha dicho que tomes la camilla y eches a andar?&raquo;.<br>
      Pero el que hab&iacute;a quedado sano no sab&iacute;a qui&eacute;n era, porque Jes&uacute;s, a
      causa del gent&iacute;o que hab&iacute;a en aquel sitio, se hab&iacute;a alejado.<br>
      M&aacute;s tarde lo encuentra Jes&uacute;s en el templo y le dice:<br>
      &laquo;Mira, has quedado sano; no peques m&aacute;s, no sea que te ocurra algo peor&raquo;.<br>
      Se march&oacute; aquel hombre y dijo a los jud&iacute;os que era Jes&uacute;s quien lo hab&iacute;a sanado.<br>
      Por esto los jud&iacute;os persegu&iacute;an a Jes&uacute;s, porque hac&iacute;a tales cosas en s&aacute;bado.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
