<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OH REY PERPETUO DE LOS ELEGIDOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh Rey perpetuo de los elegidos,<BR>oh Creador que todo lo creaste,<BR>oh Dios en quien el Hijo sempiterno<BR>es desde antes del tiempo igual al Padre.<BR><BR>Oh t&uacute; que, sobre el mundo que nac&iacute;a,<BR>imprimiste en Ad&aacute;n
      tu eterna imagen,<BR>confundiendo en su ser el noble esp&iacute;ritu<BR>y el miserable lodo de la carne.<BR><BR>Oh t&uacute; que ayer naciste de la Virgen,<BR>y hoy del fondo de la tumba naces;<BR>oh t&uacute; que, resurgiendo de los muertos,<BR>de
      entre los muertos resurgir nos haces.<BR><BR>Oh Jesucristo, libra de la muerte<BR>a cuantos hoy reviven y renacen,<BR>para que seas el perenne gozo<BR>pascual de nuestras mentes inmortales.<BR><BR>Gloria al Padre celeste y gloria al Hijo,<BR>que
      de la muerte resurgi&oacute; triunfante,<BR>y gloria con entrambos al divino Paracleto,<BR>por siglos incesantes. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 3, 1-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOMOS HIJOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos: Mirad qu&eacute; amor nos ha tenido el Padre para llamamos hijos de Dios, pues &iexcl;lo somos! El mundo no nos conoce a nosotros, porque no lo ha conocido a &eacute;l. Queridos hermanos, ahora somos hijos de Dios y
      a&uacute;n no se ha manifestado lo que seremos. Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal cual es.<BR><BR>Todo el que tiene esta esperanza en &eacute;l se vuelve santo como &eacute;l es santo.
      Todo el que comete pecado traspasa tambi&eacute;n la ley, porque el pecado es la transgresi&oacute;n de la ley. Sab&eacute;is que &eacute;l apareci&oacute; para borrar los pecados, y que en &eacute;l no hay pecado. Quien permanece en &eacute;l
      no peca. Quien comete pecado ni lo ha visto ni lo ha conocido a &eacute;l. Hijos m&iacute;os, que nadie os enga&ntilde;e. Quien obra la justicia es justo, como &eacute;l es justo. Quien comete el pecado es del diablo, pues el diablo peca desde
      el principio. Y para esto apareci&oacute; el Hijo de Dios, para destruir las obras del diablo. Quien ha nacido de Dios no comete pecado, porque su germen permanece en &eacute;l; y no puede pecar, porque ha nacido de Dios. En esto se reconocen
      los hijos de Dios y los hijos del diablo: quien no obra la justicia no procede de Dios, como tampoco quien no ama a su hermano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 1a. 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad qu&eacute; amor nos ha tenido el Padre <FONT COLOR="#FF0000">*</FONT> para llamamos hijos de Dios, pues &iexcl;lo somos! Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal cual es.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para llamamos hijos de Dios, pues &iexcl;lo somos! Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa <BR>
      (Serm&oacute;n 2 Sobre la ascensi&oacute;n, 1-4: PL 54, 397-399)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ASCENSI&Oacute;N DEL SE&Ntilde;OR AUMENTA NUESTRA FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>As&iacute; como en la solemnidad de Pascua la resurrecci&oacute;n del Se&ntilde;or fue para nosotros causa de alegr&iacute;a, as&iacute; tambi&eacute;n ahora su ascensi&oacute;n al cielo nos es un nuevo motivo de gozo, al recordar y
      celebrar lit&uacute;rgicamente el d&iacute;a en que la peque&ntilde;ez de nuestra naturaleza fue elevada, en Cristo, por encima de todos los ej&eacute;rcitos celestiales, de todas las categor&iacute;as de &aacute;ngeles, de toda la sublimidad
      de las potestades, hasta compartir el trono de Dios Padre. Hemos sido establecidos y edificados por este modo de obrar divino, para que la gracia de Dios se manifestara m&aacute;s admirablemente, y as&iacute;, a pesar de haber sido apartada de
      la vista de los hombres la presencia visible del Se&ntilde;or, por la cual se alimentaba el respeto de ellos hacia &eacute;l, la fe se mantuviera firme, la esperanza inconmovible y el amor encendido. <BR><BR>En esto consiste, en efecto, el
      vigor de los esp&iacute;ritus verdaderamente grandes, esto es lo que realiza la luz de la fe en las almas verdaderamente fieles: creer sin vacilaci&oacute;n lo que no ven nuestros ojos, tener fijo el deseo en lo que no puede alcanzar nuestra
      mirada. &iquest;C&oacute;mo podr&iacute;a nacer esta piedad en nuestros corazones, o c&oacute;mo podr&iacute;amos ser justificados por la fe, si nuestra salvaci&oacute;n consistiera tan s&oacute;lo en lo que nos es dado ver?<BR><BR>As&iacute;,
      todas las cosas referentes a nuestro Redentor, que antes eran visibles, han pasado a ser ritos sacramentales; y, para que nuestra fe fuese m&aacute;s firme y valiosa, la visi&oacute;n ha sido sustituida por la instrucci&oacute;n, de modo que,
      en adelante, nuestros corazones, iluminados por la luz celestial, deben apoyarse en esta instrucci&oacute;n.<BR><BR>Esta fe, aumentada por la ascensi&oacute;n del Se&ntilde;or y fortalecida con el don del Esp&iacute;ritu Santo, ya no se
      amilana por las cadenas, la c&aacute;rcel, el destierro, el hambre, el fuego, las fieras ni los refinados tormentos de los crueles perseguidores. Hombres y mujeres, ni&ntilde;os y fr&aacute;giles doncellas han luchado, en todo el mundo, por
      esta fe, hasta derramar su sangre. Esta fe ahuyenta a los demonios, aleja las enfermedades, resucita a los muertos.<BR><BR>Por esto los mismos ap&oacute;stoles, que, a pesar de los milagros que hab&iacute;an contemplado y de las
      ense&ntilde;anzas que hab&iacute;an recibido, se acobardaron ante las atrocidades de la pasi&oacute;n del Se&ntilde;or y se mostraron reacios en admitir el hecho de su resurrecci&oacute;n, recibieron un progreso espiritual tan grande de la
      ascensi&oacute;n del Se&ntilde;or, que todo lo que antes les era motivo de temor se les convirti&oacute; en motivo de gozo. Es que su esp&iacute;ritu estaba ahora totalmente elevado por la contemplaci&oacute;n de la divinidad, del que
      est&aacute; sentado a la derecha del Padre; y al no ver el cuerpo del Se&ntilde;or pod&iacute;an comprender con mayor claridad que aqu&eacute;l no hab&iacute;a dejado al Padre, al bajar a la tierra, ni hab&iacute;a abandonado a sus
      disc&iacute;pulos, al subir al cielo.<BR><BR>Entonces, amad&iacute;simos hermanos, el Hijo del hombre se mostr&oacute;, de un modo m&aacute;s excelente y sagrado, como Hijo de Dios, al ser recibido en la gloria de la majestad del Padre, y, al
      alejarse de nosotros por su humanidad, comenz&oacute; a estar presente entre nosotros de un modo nuevo e inefable por su divinidad.<BR><BR>Entonces nuestra fe comenz&oacute; a adquirir un mayor y progresivo conocimiento de la igualdad del Hijo
      con el Padre, y a no necesitar de la presencia palpable de la substancia corp&oacute;rea de Cristo, seg&uacute;n la cual es inferior al Padre; pues, subsistiendo la naturaleza del cuerpo glorificado de Cristo, la fe de los creyentes es llamada
      all&iacute; donde podr&aacute; tocar al Hijo &uacute;nico, igual al Padre, no ya con la mano, sino mediante el conocimiento espiritual.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 8, 1; 10, 22. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tenemos un sumo sacerdote que est&aacute; sentado a la diestra del trono de la Majestad en los cielos. <FONT COLOR="#FF0000">*</FONT> Acerqu&eacute;monos con sinceridad de coraz&oacute;n, con plenitud de fe,
      purificados los corazones de toda mancha de que tengamos conciencia. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mantengamos firmemente la profesi&oacute;n de nuestra esperanza, porque fiel es Dios que nos hizo las promesas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Acerqu&eacute;monos con sinceridad de coraz&oacute;n, con plenitud de fe, purificados los corazones de toda mancha de que tengamos conciencia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que has otorgado a tu pueblo el don de la redenci&oacute;n, conc&eacute;denos vivir eternamente la alegr&iacute;a de la resurrecci&oacute;n de tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
