<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; TENGO YO QUE MI AMISTAD PROCURAS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qu&eacute; tengo yo que mi amistad procuras?<BR>&iquest;Qu&eacute; inter&eacute;s se te sigue, Jes&uacute;s m&iacute;o,<BR>que a mi puerta, cubierto de roc&iacute;o,<BR>pasas las noches del invierno oscuras?<BR><BR>&iexcl;Oh,
      cu&aacute;nto fueron mis entra&ntilde;as duras,<BR>pues no te abr&iacute;! &iexcl;Qu&eacute; extra&ntilde;o desvar&iacute;o<BR>si de mi ingratitud el hielo fr&iacute;o<BR>sec&oacute; las llagas de tus plantas puras!<BR><BR>&iexcl;Cu&aacute;ntas
      veces el &aacute;ngel me dec&iacute;a:<BR>&laquo;Alma, as&oacute;mate ahora a la ventana,<BR>ver&aacute;s con cu&aacute;nto amor llamar porf&iacute;a!&raquo;<BR><BR>y &iexcl;cu&aacute;ntas, hermosura soberana:<BR>&laquo;Ma&ntilde;ana le
      abriremos&raquo;, respond&iacute;a,<BR>para lo mismo responder ma&ntilde;ana! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 I - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO A TRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>&iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios,<BR>pregonar toda su alabanza?<BR>Dichosos los que respetan el derecho<BR>y
      practican siempre la justicia.<BR><BR>Acu&eacute;rdate de m&iacute; por amor a tu pueblo,<BR>vis&iacute;tame con tu salvaci&oacute;n:<BR>para que vea la dicha de tus escogidos,<BR>y me alegre con la alegr&iacute;a de tu pueblo,<BR>y me
      glor&iacute;e con tu heredad.<BR><BR>Hemos pecado como nuestros padres,<BR>hemos cometido maldades e iniquidades.<BR>Nuestros padres en Egipto<BR>no comprendieron tus maravillas;<BR> <BR>no se acordaron de tu abundante misericordia,<BR>se
      rebelaron contra el Alt&iacute;simo en el mar Rojo,<BR>pero Dios los salv&oacute; por amor de su nombre,<BR>para manifestar su poder.<BR><BR>Increp&oacute; al mar Rojo, y se sec&oacute;,<BR>los condujo por el abismo como por tierra firme;<BR>los
      salv&oacute; de la mano del adversario,<BR>los rescat&oacute; del pu&ntilde;o del enemigo;<BR><BR>las aguas cubrieron a los atacantes,<BR>y ni uno s&oacute;lo se salv&oacute;:<BR>entonces creyeron sus palabras,<BR>cantaron su alabanza.<BR><BR>Bien
      pronto olvidaron sus obras,<BR>y no se fiaron de sus planes:<BR>ard&iacute;an de avidez en el desierto<BR>y tentaron a Dios en la estepa.<BR>&Eacute;l les concedi&oacute; lo que ped&iacute;an,<BR>pero les mand&oacute; un c&oacute;lico por su
      gula.<BR><BR>Envidiaron a Mois&eacute;s en el campamento,<BR>y a Aar&oacute;n, el consagrado al Se&ntilde;or:<BR>se abri&oacute; la tierra y se trag&oacute; a Dat&aacute;n,<BR>se cerr&oacute; sobre Abir&oacute;n y sus secuaces;<BR>un fuego
      abras&oacute; a su banda,<BR>una llama consumi&oacute; a los malvados.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En Horeb se hicieron un becerro,<BR>adoraron un &iacute;dolo de fundici&oacute;n,<BR>cambiaron su Gloria por la imagen<BR>de un toro que come hierba.<BR><BR>Se olvidaron de Dios, su salvador,<BR>que hab&iacute;a hecho prodigios en Egipto,<BR>maravillas
      en el pa&iacute;s de Cam,<BR>portentos junto al mar Rojo.<BR><BR>Dios hablaba ya de aniquilarlos;<BR>pero Mois&eacute;s, su elegido,<BR>se puso en la brecha frente a &eacute;l<BR>para apartar su c&oacute;lera del exterminio.<BR><BR>Despreciaron
      una tierra envidiable,<BR>no creyeron en su palabra;<BR>murmuraban en las tiendas,<BR>no escucharon la voz del Se&ntilde;or.<BR><BR>El alz&oacute; la mano y jur&oacute;<BR>que los har&iacute;a morir en el desierto,<BR>que dispersar&iacute;a su
      estirpe por las naciones<BR>y los aventar&iacute;a por los pa&iacute;ses.<BR><BR>Se acoplaron con Baal Fegor,<BR>comieron de los sacrificios a dioses muertos;<BR>provocaron a Dios con sus perversiones,<BR>y los asalt&oacute; una plaga;<BR><BR>pero
      Fin&eacute;s se levant&oacute; e hizo justicia,<BR>y la plaga ces&oacute;;<BR>y se le apunt&oacute; a su favor <BR>por generaciones sin t&eacute;rmino.<BR><BR>Lo irritaron junto a las aguas de Merib&aacute;,<BR>Mois&eacute;s tuvo que sufrir
      por culpa de ellos;<BR>le hab&iacute;an amargado el alma,<BR>y desvariaron sus labios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No exterminaron a los pueblos<BR>que el Se&ntilde;or les hab&iacute;a mandado;<BR>emparentaron con los gentiles,<BR>imitaron sus costumbres;<BR><BR>adoraron sus &iacute;dolos<BR>y cayeron en sus lazos;<BR>inmolaron a los demonios<BR>sus
      hijos y sus hijas;<BR><BR>derramaron la sangre inocente<BR>y profanaron la tierra ensangrent&aacute;ndola;<BR>se mancharon con sus acciones<BR>y se prostituyeron con sus maldades.<BR><BR>La ira del Se&ntilde;or se encendi&oacute; contra su
      pueblo,<BR>y aborreci&oacute; su heredad;<BR>los entreg&oacute; en manos de gentiles,<BR>y sus adversarios los sometieron;<BR>sus enemigos los tiranizaban<BR>y los doblegaron bajo su poder.<BR><BR>Cu&aacute;ntas veces los libr&oacute;;<BR>mas
      ellos, obstinados en su actitud,<BR>perec&iacute;an por sus culpas;<BR>pero &eacute;l mir&oacute; su angustia,<BR>y escuch&oacute; sus gritos.<BR><BR>Recordando su pacto con ellos,<BR>se arrepinti&oacute; con inmensa misericordia;<BR>hizo que
      movieran a compasi&oacute;n<BR>a los que los hab&iacute;an deportado.<BR><BR>S&aacute;lvanos, Se&ntilde;or, Dios nuestro,<BR>re&uacute;nenos de entre los gentiles:<BR>daremos gracias a tu santo nombre,<BR>y alabarte ser&aacute; nuestra gloria.<BR><BR>Bendito
      sea el Se&ntilde;or, Dios de Israel,<BR>desde siempre y por siempre.<BR>Y todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que obra la verdad viene a la luz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sus obras quedan de manifiesto.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 32, 48-52; 34, 1-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MUERTE DE MOIS&Eacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;Sube al monte Nebo, de las monta&ntilde;as de Abarim en tierra de Moab, frente a Jeric&oacute;, y contempla la tierra que voy a dar en propiedad a los hijos de
      Israel. Despu&eacute;s morir&aacute;s en el monte y te reunir&aacute;s a los tuyos, lo mismo que tu hermano Aar&oacute;n muri&oacute; en el monte Hor y se reuni&oacute; a los suyos. Por haberme sido infieles en medio de los israelitas, en la
      fuente de Merib&aacute;, en Cad&eacute;s, en el desierto de Sin, y no haber manifestado mi santidad en medio de ellos, por eso, s&oacute;lo de lejos ver&aacute;s la tierra que voy dar a los hijos de Israel, pero no entrar&aacute;s en
      ella.&raquo;<BR><BR>Mois&eacute;s subi&oacute; de la estepa de Moab al monte Nebo, a la cima del Pisg&aacute;, que mira a Jeric&oacute;; y el Se&ntilde;or le mostr&oacute; toda la tierra: Galaad hasta Dan, el territorio de Neftal&iacute;, de
      Efra&iacute;m y de Manas&eacute;s, el de Jud&aacute; hasta el mar Occidental, el Negueb y la comarca del valle de Jeric&oacute; (la ciudad de las palmeras) hasta Soar; y le dijo:<BR><BR>&laquo;&Eacute;sta es la tierra que promet&iacute; a
      Abraham, a Isaac y a Jacob, dici&eacute;ndoles: "Se la dar&eacute; a tu descendencia." Te la he hecho ver con tus propios ojos, pero no entrar&aacute;s en ella.&raquo;<BR><BR>Y all&iacute; muri&oacute; Mois&eacute;s, siervo del Se&ntilde;or,
      en Moab, como hab&iacute;a dicho el Se&ntilde;or. Lo enterraron en el valle de Moab, frente a Bet Fegor; y hasta el d&iacute;a de hoy nadie ha conocido el lugar de su tumba. Mois&eacute;s muri&oacute; a la edad de ciento veinte a&ntilde;os: no
      hab&iacute;a perdido vista ni hab&iacute;a deca&iacute;do su vigor. Los israelitas lloraron a Mois&eacute;s en la estepa de Moab treinta d&iacute;as, hasta que termin&oacute; el tiempo del duelo por Mois&eacute;s.<BR><BR>Josu&eacute;, hijo de
      Nun, estaba lleno del esp&iacute;ritu de sabidur&iacute;a, porque Mois&eacute;s le hab&iacute;a impuesto las manos. Los hijos de Israel lo obedecieron, cumpliendo lo que el Se&ntilde;or hab&iacute;a mandado a Mois&eacute;s.<BR><BR>No ha vuelto
      a surgir en Israel otro profeta como Mois&eacute;s, con quien el Se&ntilde;or trataba cara a cara; ni semejante a &eacute;l en los signos y prodigios que el Se&ntilde;or le mand&oacute; realizar en Egipto contra el Fara&oacute;n y contra su
      corte y su pa&iacute;s; ni en la mano poderosa y grandes portentos que obr&oacute; Mois&eacute;s en presencia de todo Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 14. 16. 17; Sir 24,33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La Palabra puso su morada entre nosotros, llena de gracia y de verdad, y de su plenitud todos hemos recibido; porque la ley se nos dio por mediaci&oacute;n de Mois&eacute;s, * pero la gracia y la verdad nos han
      venido por Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La ley nos la dio Mois&eacute;s como herencia para la comunidad de Jacob.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero la gracia y la verdad nos han venido por Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ambrosio, obispo, Sobre la huida del mundo<BR>
      (Cap. 6, 36; 7, 44; 8, 45; 9, 52: CSEL 32, 192. 198-199. 204)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ADHERIRSE A DIOS, &Uacute;NICO BIEN VERDADERO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Donde est&aacute; el coraz&oacute;n del hombre, all&iacute; est&aacute; tambi&eacute;n su tesoro; pues Dios no acostumbra a negar la d&aacute;diva buena a los que se la piden. Por eso, porque Dios es bueno y porque es bueno sobre todo para
      los que esperan en &eacute;l, adhir&aacute;monos a &eacute;l, un&aacute;monos a &eacute;l con toda el alma, con todo el coraz&oacute;n, con todas nuestras fuerzas, para estar as&iacute; en su luz y ver su gloria y gozar del don de los deleites
      celestiales; elevemos nuestro coraz&oacute;n y permanezcamos y vivamos adheridos a este bien que supera todo lo que podamos pensar o imaginar y que confiere una paz y tranquilidad perpetuas, esta paz que est&aacute; por encima de toda
      aspiraci&oacute;n de nuestra mente.<BR><BR>&Eacute;ste es el bien que todo lo penetra, y todos en &eacute;l vivimos y de &eacute;l dependemos; nada hay que est&eacute; por encima de &eacute;l, porque es divino; s&oacute;lo Dios es bueno, por
      tanto, todo lo que es bueno es divino y todo lo que es divino es bueno; por esto dice el salmo: Abres t&uacute; la mano, y sacias de favores a todo viviente; de la bondad divina, en efecto, nos vienen todos los bienes, sin mezcla de mal
      alguno.<BR><BR>Estos bienes los promete la Escritura a los fieles, cuando dice: Lo sabroso de la tierra comer&eacute;is. Hemos muerto con Cristo, llevamos en nuestros cuerpos la muerte de Cristo, para que tambi&eacute;n la vida de Cristo se
      manifieste en nosotros. Por consiguiente, no vivimos ya nuestra propia vida, sino la vida de Cristo, vida de inocencia, de castidad, de sinceridad y de todas las virtudes. Puesto que hemos resucitado con Cristo, vivamos con &eacute;l, subamos
      con &eacute;l, para que la serpiente no encuentre en la tierra nuestro tal&oacute;n para morderlo.<BR><BR>Huyamos de aqu&iacute;. Puedes huir en esp&iacute;ritu, aunque te quedes con el cuerpo; puedes permanecer aqu&iacute; y al mismo tiempo
      estar con el Se&ntilde;or, si a &eacute;l est&aacute; adherida tu alma, si tu pensamiento est&aacute; fijo en &eacute;l, si sigues sus caminos guiado por la fe y no por la visi&oacute;n, si te refugias en &eacute;l, ya que &eacute;l es refugio
      y fortaleza, como dice el salmista: A ti, Se&ntilde;or, me acojo: no quede yo nunca defraudado.<BR><BR>As&iacute;, pues, ya que Dios es refugio y ya que Dios est&aacute; en lo m&aacute;s alto de los cielos, hay que huir de aqu&iacute; abajo
      hacia all&aacute; arriba, donde se halla la paz y el descanso de nuestras fatigas, donde podemos festejar el gran reposo sab&aacute;tico, como dijo Mois&eacute;s: El reposo sab&aacute;tico de la tierra ser&aacute; para vosotros ocasi&oacute;n
      de fest&iacute;n. Descansar en Dios y contemplar su felicidad es, en efecto, algo digno de ser celebrado, algo lleno de felicidad y de tranquilidad. Huyamos, como ciervos, a la fuente de las aguas; que nuestra alma experimente aquella misma
      sed del salmista. &iquest;De qu&eacute; fuente se trata? Escucha su respuesta: En ti est&aacute; la fuente viva. Dig&aacute;mosle a esta fuente: &iquest;Cu&aacute;ndo entrar&eacute; a ver el rostro de Dios? Pues la fuente es el mismo Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 22, 37-38; Dt 10, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Amar&aacute;s al Se&ntilde;or, tu Dios, con todo tu coraz&oacute;n, con toda tu alma y con toda tu mente: * &eacute;ste es el principal y el primero de los mandamientos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qu&eacute; es lo que te exige el Se&ntilde;or, tu Dios? Que temas al Se&ntilde;or, tu Dios, y lo ames, que sirvas al Se&ntilde;or, tu Dios, con todo el coraz&oacute;n y con toda el alma.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;ste es el principal y el primero de los mandamientos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que por medio de tus admirables sacramentos nos concedes participar, ya desde este mundo, de los bienes celestiales, gu&iacute;anos t&uacute; mismo en el camino de la vida, para que alcancemos un d&iacute;a aquella luz en la
        que habitas con tus santos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
