<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: REYES QUE VEN&Iacute;S POR ELLAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Reyes que ven&iacute;s por ellas,<BR>no busqu&eacute;is estrellas ya,<BR>porque donde el sol est&aacute;<BR>no tienen luz las estrellas.<BR><BR>Mirando sus luces bellas,<BR>no sig&aacute;is la vuestra ya,<BR>porque donde el sol est&aacute;<BR>no
      tienen luz las estrellas.<BR><BR>Aqu&iacute; parad, que aqu&iacute; est&aacute;<BR>quien luz a los cielos da:<BR>Dios es el puerto m&aacute;s cierto,<BR>y si hab&eacute;is hallado puerto<BR>no busqu&eacute;is estrellas ya.<BR><BR>No
      busqu&eacute;is la estrella ahora:<BR>que su luz ha oscurecido<BR>este Sol reci&eacute;n nacido<BR>en esta Virgen Aurora.<BR><BR>Ya no hallar&eacute;is luz en ellas,<BR>el Ni&ntilde;o os alumbra ya,<BR>porque donde el sol est&aacute;<BR>no
      tienen luz las estrellas.<BR><BR>Aunque eclipsarse pretende,<BR>no repar&eacute;is en su llanto,<BR>porque nunca llueve tanto<BR>como cuando el sol se enciende.<BR><BR>Aquellas l&aacute;grimas bellas<BR>la estrella oscurecen ya,<BR>porque
      donde el sol est&aacute;<BR>no tienen luz las estrellas. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>

    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 8, 3b-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios envi&oacute; a su propio Hijo, sometido a una existencia semejante a la de la carne de pecado. As&iacute; dict&oacute; sentencia de condenaci&oacute;n contra el pecado, que ejerc&iacute;a su poder en la vida seg&uacute;n la carne. De
      este modo la exigencia y el fin de la ley tuvieron cumplimiento en nosotros, que no vivimos la vida puramente natural seg&uacute;n la carne, sino la vida sobrenatural seg&uacute;n el esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Ser&aacute; la bendici&oacute;n de todos los pueblos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ser&aacute; la bendici&oacute;n de todos los pueblos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo proclamar&aacute;n dichoso todas las razas de la tierra.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos los pueblos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ser&aacute; la bendici&oacute;n de todos los pueblos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Los magos, advertidos en sue&ntilde;os por el &aacute;ngel, regresaron a su tierra por otro camino.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Los magos, advertidos en sue&ntilde;os por el &aacute;ngel, regresaron a su tierra por otro camino.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Oremos al Padre, que ha querido que Cristo fuera luz de las naciones, y dig&aacute;mosle:<BR><BR>Esc&uacute;chanos, Padre nuestro.<BR><BR>Haz, Se&ntilde;or, que tu Iglesia se extienda por todo el mundo,<BR>para que todos los hombres lleguen
        a conocer la gloria de Jesucristo.<BR><BR>Padre eterno, tu que encaminaste a los sabios de oriente hacia la cuna de Jesucristo,<BR>manifiesta tambi&eacute;n a tu Hijo a cuantos buscan la verdad.<BR><BR>Haz que todos los pueblos lleguen a
        contemplar tu admirable luz,<BR>para que al nombre de Jes&uacute;s toda rodilla se doble.<BR><BR>Env&iacute;a trabajadores a tu mies,<BR>para que los pobres sean evangelizados y sea predicado a todo el mundo el tiempo de la salvaci&oacute;n.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Concede a los difuntos la plena redenci&oacute;n de sus cuerpos,<BR>para que puedan alegrarse de la victoria de Cristo sobre la muerte.<BR><BR>A pesar de que en el mundo existe el odio y la divisi&oacute;n, oremos
        a aquel que nos ha hermanado en Jesucristo, diciendo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Te pedimos, Dios todopoderoso, que el nacimiento del Salvador del mundo, manifestado a los magos por una estrella, sea comprendido por nuestras mentes cada vez con mayor profundidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.




        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
