<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los G&aacute;latas 1, 13-2, 10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VOCACI&Oacute;N Y APOSTOLADO DE PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Hab&eacute;is o&iacute;do hablar de c&oacute;mo me portaba yo en otro tiempo en el juda&iacute;smo: c&oacute;mo persegu&iacute;a encarnizadamente a la Iglesia de Dios y la devastaba; c&oacute;mo, en el celo por el
      juda&iacute;smo, iba m&aacute;s all&aacute; que muchos compatriotas de mi edad y me mostraba celoso partidario de las tradiciones paternas.<BR><BR>Pero, cuando aquel que me eligi&oacute; desde el seno de mi madre me llam&oacute; por su gracia
      y tuvo a bien revelarme a su Hijo para que lo anunciara a los gentiles, en seguida, sin pedir consejo a hombre alguno y sin subir a Jerusal&eacute;n para hablar con los que eran ap&oacute;stoles antes que yo, part&iacute; hacia Arabia, de
      donde luego volv&iacute; a Damasco. Tres a&ntilde;os m&aacute;s tarde, sub&iacute; a Jerusal&eacute;n a visitar a Cefas, y estuve con &eacute;l quince d&iacute;as. No vi a ninguno otro de los ap&oacute;stoles, fuera de Santiago, el hermano del
      Se&ntilde;or. Por el Dios que me est&aacute; viendo, que no miento en lo que os escribo.<BR><BR>Despu&eacute;s vine a las regiones de Siria y de Cilicia, pero las Iglesias de Judea, que est&aacute;n en Cristo, no me conoc&iacute;an
      personalmente. S&oacute;lo o&iacute;an decir: &laquo;El que anta&ntilde;o nos persegu&iacute;a ahora va anunciando la Buena Nueva de la fe, que en otro tiempo quer&iacute;a destruir.&raquo; Y glorificaban a Dios, reconociendo su obra en
      m&iacute;.<BR><BR>Luego, al cabo de catorce a&ntilde;os, sub&iacute; otra vez a Jerusal&eacute;n con Bernab&eacute;, llevando tambi&eacute;n a Tito. Y sub&iacute; por motivo de una revelaci&oacute;n. Les expuse el Evangelio que predico entre
      los gentiles y trat&eacute; en particular con los m&aacute;s calificados, no fuera a ser que hubiese corrido en vano.<BR><BR>Pues bien, ni siquiera a Tito, mi compa&ntilde;ero, con todo y que era griego, lo obligaron a circuncidarse. Y esto a
      pesar de los intrusos, de los falsos hermanos, que solapadamente se hab&iacute;an infiltrado, para espiar arteramente la libertad de que gozamos en Cristo Jes&uacute;s, y que quer&iacute;an esclavizarnos. Pero nosotros ni por un momento
      cedimos terreno para someternos a ellos, a fin de salvaguardar firmemente para vosotros la verdad del Evangelio.<BR><BR>Las personas de m&aacute;s consideraci&oacute;n -nada me interesa lo que hubieran sido antes, pues en Dios no hay
      acepci&oacute;n de personas- no me impusieron ninguna nueva obligaci&oacute;n.<BR><BR>Al contrario, reconocieron que yo hab&iacute;a recibido la misi&oacute;n de predicar el Evangelio a los gentiles, como Pedro la de predicarlo a los
      jud&iacute;os; porque aquel que dio poder a Pedro para ejercer el apostolado entre los jud&iacute;os me lo dio a m&iacute; para ejercerlo entre los gentiles. De este modo reconocieron que Dios me hab&iacute;a dado esa gracia. Y Santiago, Cefas
      y Juan, los considerados como columnas, nos dieron la mano a Bernab&eacute; y a m&iacute; en se&ntilde;al de comuni&oacute;n y conformidad: nosotros nos dirigir&iacute;amos a los gentiles, ellos a los jud&iacute;os. S&oacute;lo nos pidieron
      que nos acord&aacute;semos de los pobres, cosa que he procurado yo cumplir con toda solicitud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 10; Ga 2, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la gracia de Dios, soy lo que soy; <FONT COLOR="#FF0000">*</FONT> y la gracia que &eacute;l me concedi&oacute; no qued&oacute; infecunda en m&iacute;, y permanece siempre en m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aquel que dio poder a Pedro para ejercer el apostolado entre los jud&iacute;os me lo dio a m&iacute; para ejercerlo entre los gentiles.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y la gracia que &eacute;l me concedi&oacute; no qued&oacute; infecunda en m&iacute;, y permanece siempre en m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Homil&iacute;a del papa Pablo sexto, en la canonizaci&oacute;n de los m&aacute;rtires de Uganda<BR>
      (AAS 56 [1964], 905-906)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA GLORIA DE LOS M&Aacute;RTIRES SIGNO DE RENOVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Estos m&aacute;rtires africanos a&ntilde;aden una nueva p&aacute;gina a aquella lista de vencedores llamada Martirologio, p&aacute;gina que contiene unos hechos a la vez siniestros y magn&iacute;ficos; p&aacute;gina digna de formar parte
      de aquellas ilustres narraciones de la antigua &Aacute;frica, que nosotros, los que vivimos en esta &eacute;poca, pens&aacute;bamos, como hombres de poca fe, que nunca tendr&iacute;an una continuaci&oacute;n adecuada.<BR><BR>&iquest;Qui&eacute;n
      hubiera podido sospechar, por ejemplo, que aquellas actas, tan conmovedoras, de los m&aacute;rtires escilitanos, de los m&aacute;rtires cartagineses, de los m&aacute;rtires de la &laquo;blanca multitud&raquo; de &Uacute;tica, recordados por
      san Agust&iacute;n y Prudencia, de los m&aacute;rtires de Egipto, ampliamente ensalzados en los escritos de Juan Cris&oacute;stomo, de los m&aacute;rtires de la persecuci&oacute;n de los v&aacute;ndalos, se ver&iacute;an enriquecidas en
      nuestro tiempo con nuevas historias, en las que se narrar&iacute;an unas haza&ntilde;as no inferiores en fortaleza y en brillantez?<BR><BR>&iquest;Qui&eacute;n hubiera podido imaginar que a aquellos ilustres m&aacute;rtires y confesores
      africanos, tan conocidos y recordados, como Cipriano, Felicidad y Perpetua, y Agust&iacute;n, aquel gran hombre, a&ntilde;adir&iacute;amos un d&iacute;a los nombres tan queridos de Carlos Lwanga, de Mat&iacute;as Mulumba Kalemba y de sus
      veinte compa&ntilde;eros? Sin olvidar aquellos otros, de confesi&oacute;n anglicana, que sufrieron la muerte por el nombre de Cristo.<BR><BR>Estos m&aacute;rtires africanos significan, en verdad, el inicio de una nueva era. No permita Dios que
      el pensamiento de los hombres retorne a las persecuciones y conflictos de orden religioso, sino que tiendan a una renovaci&oacute;n cristiana y civil.<BR><BR>&Aacute;frica, regada con la sangre de estos m&aacute;rtires, los primeros de esta
      nueva era (y quiera Dios que los &uacute;ltimos, trat&aacute;ndose de un holocausto tan grande y de tanto precio), &Aacute;frica renace libre y due&ntilde;a de s&iacute; misma.<BR><BR>Aquel crimen, del que ellos fueron v&iacute;ctima, es tan
      abominable y tan significativo, que proporciona un motivo claro y suficiente para que este nuevo pueblo adquiera una formaci&oacute;n moral, para que prevalezcan nuevas costumbres espirituales y sean transmitidas a los descendientes, para que
      sea como un s&iacute;mbolo eficaz del paso de un estado de vida simple y primitivo, en el que no faltaban unos valores humanos dignos de consideraci&oacute;n, pero que era tambi&eacute;n corrompido y d&eacute;bil y como esclavo de s&iacute;
      mismo, a una cultura m&aacute;s civilizada, que tienda a unas m&aacute;s elevadas expresiones de la mente humana y a unas superiores condiciones de vida social.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Cipriano, Carta 58<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nos contempla, Cristo y sus &aacute;ngeles nos miran, mientras luchamos por la fe. <FONT COLOR="#FF0000">*</FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por
      Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Revist&aacute;monos de fuerza y prepar&eacute;monos para la lucha con un esp&iacute;ritu indoblegable, con una fe sincera, con una entrega total.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por Cristo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que has querido que la sangre de los m&aacute;rtires sea semilla de nuevos cristianos, haz que el campo de tu Iglesia, regado con la sangre de san Carlos Lwanga y de sus compa&ntilde;eros m&aacute;rtires, produzca
        abundante cosecha para tu reino. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
