<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Dios es viva y eficaz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s penetrante que espada de doble filo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de los Jueces 13, 1-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ANUNCIO DEL NACIMIENTO DE SANS&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los hijos de Israel volvieron a hacer lo que desagradaba al Se&ntilde;or, y el Se&ntilde;or los entreg&oacute; a merced de los filisteos durante cuarenta a&ntilde;os.<BR><BR>Hab&iacute;a un hombre en Sor&aacute;,
      de la tribu de Dan, llamado Man&oacute;aj. Su mujer era est&eacute;ril y no hab&iacute;a tenido hijos. El &aacute;ngel del Se&ntilde;or se apareci&oacute; a esta mujer y le dijo:<BR><BR>&laquo;Bien sabes que eres est&eacute;ril y que no has
      tenido hijos. Pero, en adelante, gu&aacute;rdate de beber vino ni bebida fermentada y no comas nada impuro. Porque vas a concebir y a dar a luz un hijo. No pasar&aacute; la navaja por su cabeza, porque el ni&ntilde;o ser&aacute; nazir de Dios
      desde el seno de su madre. &Eacute;l comenzar&aacute; a salvar a Israel de la mano de los filisteos.&raquo;<BR><BR>La mujer fue a dec&iacute;rselo a su marido:<BR><BR>&laquo;Un hombre de Dios ha venido hacia m&iacute;; su aspecto era como el
      del &aacute;ngel de Dios, lleno de majestad. No le he preguntado de d&oacute;nde ven&iacute;a ni &eacute;l me ha manifestado su nombre. Pero me ha dicho: "Vas a concebir y a dar a luz un hijo. En adelante, no bebas vino ni bebida fermentada y
      no comas nada impuro, porque el ni&ntilde;o ser&aacute; nazir de Dios desde el seno de su madre hasta el d&iacute;a de su muerte."&raquo;<BR><BR>Man&oacute;aj invoc&oacute; al Se&ntilde;or y dijo:<BR><BR>&laquo;Te ruego, Se&ntilde;or, que el
      hombre de Dios que has enviado venga otra vez a nosotros y nos ense&ntilde;e lo que hemos de hacer con el ni&ntilde;o cuando nazca.&raquo;<BR><BR>El Se&ntilde;or escuch&oacute; a Man&oacute;aj, y el &aacute;ngel del Se&ntilde;or vino otra vez
      a la mujer cuando estaba sentada en el campo. Man&oacute;aj, su marido, no estaba con ella. La mujer corri&oacute; en seguida a informar a su marido y le dijo:<BR><BR>&laquo;Mira, se me ha aparecido el hombre que vino hacia m&iacute; el otro
      d&iacute;a.&raquo;<BR><BR>Man&oacute;aj se levant&oacute; y, siguiendo a su mujer, lleg&oacute; donde estaba el hombre y le dijo:<BR>&laquo;&iquest;Eres t&uacute; el que has hablado con esta mujer?&raquo; &Eacute;l respondi&oacute;:<BR><BR>&laquo;S&iacute;,
      yo soy.&raquo;<BR><BR>Man&oacute;aj le dijo:<BR><BR>&laquo;Cuando tu palabra se cumpla, &iquest;qu&eacute; norma y qu&eacute; conducta tendr&aacute; que seguir el ni&ntilde;o?&raquo;<BR>El &aacute;ngel del Se&ntilde;or respondi&oacute; a
      Man&oacute;aj:<BR><BR>&laquo;Deber&aacute; abstenerse &eacute;l de todo lo que indiqu&eacute; a esta mujer. No probar&aacute; nada de lo que procede de la vid, no beber&aacute; vino ni bebida fermentada, no comer&aacute; nada impuro y
      observar&aacute; todo lo que yo le he mandado a esta mujer.&raquo;<BR><BR>Man&oacute;aj dijo entonces al &aacute;ngel del Se&ntilde;or:<BR><BR>&laquo;Perm&iacute;tenos detenerte con nosotros y prepararte un cabrito.&raquo;<BR><BR>Porque
      Man&oacute;aj no sab&iacute;a que era el &aacute;ngel del Se&ntilde;or. &Eacute;ste respondi&oacute; a Man&oacute;aj:<BR><BR>&laquo;Aunque hagas que me quede contigo, no probar&eacute; tu comida. Pero si quieres preparar un holocausto,
      ofr&eacute;ceselo al Se&ntilde;or.&raquo;<BR><BR>Man&oacute;aj pregunt&oacute; entonces al &aacute;ngel del Se&ntilde;or:<BR><BR>&laquo;&iquest;Cu&aacute;l es tu nombre?, para que, cuando se cumpla tu palabra, te podamos honrar.&raquo;<BR>El
      &aacute;ngel del Se&ntilde;or le respondi&oacute;:<BR><BR>&laquo;&iquest;Por qu&eacute; me preguntas mi nombre? Es misterioso.&raquo;<BR><BR>Entonces Man&oacute;aj tom&oacute; el cabrito, junto con la oblaci&oacute;n, y lo ofreci&oacute; en
      holocausto sobre la roca al Se&ntilde;or, que obra cosas misteriosas. Cuando la llama sub&iacute;a del altar hacia el cielo, el &aacute;ngel del Se&ntilde;or subi&oacute; en la llama. Al verlo, Man&oacute;aj y su mujer cayeron rostro en
      tierra. Al desaparecer el &aacute;ngel del Se&ntilde;or de la vista de Man&oacute;aj y de su mujer, Man&oacute;aj se dio cuenta de que era el &aacute;ngel del Se&ntilde;or y dijo a su mujer:<BR><BR>&laquo;Seguro que vamos a morir, porque hemos
      visto a Dios.&raquo;<BR><BR>Su mujer le respondi&oacute;:<BR><BR>&laquo;Si el Se&ntilde;or hubiera querido matarnos, no habr&iacute;a aceptado de nuestra mano el holocausto ni la oblaci&oacute;n, ni nos habr&iacute;a mostrado todas estas
      cosas.&raquo;<BR><BR>La mujer dio a luz un hijo y le llam&oacute; Sans&oacute;n. El ni&ntilde;o crecio y el Se&ntilde;or lo bendijo. Luego el esp&iacute;ritu del Se&ntilde;or comenz&oacute; a impulsarlo en el campamento de Dan, entre
      Sor&aacute; y Estaol.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 13. 15; Jc 13, 3. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El &aacute;ngel dijo a Zacar&iacute;as: &laquo;Tu mujer te dar&aacute; a luz un hijo, al que pondr&aacute;s el nombre de Juan; no beber&aacute; vino ni licor, y estar&aacute; lleno del Esp&iacute;ritu Santo ya
      desde el seno de su madre, <FONT COLOR="#FF0000">*</FONT> porque el ni&ntilde;o ser&aacute; nazir de Dios.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El &aacute;ngel del Se&ntilde;or se apareci&oacute; a la esposa de Man&oacute;aj y le dijo: &laquo;Vas a concebir y a dar a luz un hijo; no pasar&aacute; la navaja por su cabeza.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque el ni&ntilde;o ser&aacute; nazir de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de Faustino Luciferano, presb&iacute;tero, Sobre la Trinidad.<BR>
      (N&uacute;ms. 39-40: CCL 69, 340-341)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO ES REY Y SACERDOTE ETERNO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro Salvador fue verdaderamente ungido, en su condici&oacute;n humana, ya que fue verdadero rey y verdadero sacerdote, las dos cosas a la vez, tal y como conven&iacute;a a su excelsa condici&oacute;n. El salmo nos atestigua su
      condici&oacute;n de rey, cuando dice: Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo. Y el mismo Padre atestigua su condici&oacute;n de sacerdote, cuando dice: T&uacute; eres sacerdote eterno seg&uacute;n el rito de
      Melquisedec. Aar&oacute;n fue el primero en la ley antigua que fue constituido sacerdote por la unci&oacute;n del crisma y, sin embargo, no se dice: &laquo;Seg&uacute;n el rito de Aar&oacute;n&raquo;, para que nadie crea que el Salvador posee
      el sacerdocio por sucesi&oacute;n. Porque el sacerdocio de Aar&oacute;n se transmit&iacute;a por sucesi&oacute;n, pero el sacerdocio del Salvador no pasa a los otros por sucesi&oacute;n, ya que &eacute;l permanece sacerdote para siempre, tal
      como est&aacute; escrito: T&uacute; eres sacerdote eterno seg&uacute;n el rito de Melquisedec.<BR><BR>El Salvador es, por lo tanto, rey y sacerdote seg&uacute;n su humanidad, pero su unci&oacute;n no es material, sino espiritual. Entre los
      israelitas, los reyes y sacerdotes lo eran por una unci&oacute;n material de aceite; no que fuesen ambas cosas a la vez, sino que unos eran reyes y otros eran sacerdotes; s&oacute;lo a Cristo pertenece la perfecci&oacute;n y la plenitud en
      todo, &eacute;l, que vino a dar plenitud a la ley.<BR><BR>Los israelitas, aunque no eran las dos cosas a la vez, eran, sin embargo, llamados cristos (ungidos), por la unci&oacute;n material del aceite que los constitu&iacute;a reyes o
      sacerdotes. Pero el Salvador, que es el verdadero Cristo, fue ungido por el Esp&iacute;ritu Santo, para que se cumpliera lo que de &eacute;l estaba escrito: Por eso el Se&ntilde;or, tu Dios, te ha ungido con aceite de j&uacute;bilo entre todos
      tus compa&ntilde;eros. Su unci&oacute;n supera a la de sus compa&ntilde;eros, ungidos como &eacute;l, porque es una unci&oacute;n de j&uacute;bilo, lo cual significa el Esp&iacute;ritu Santo.<BR><BR>Sabemos que esto es verdad por las palabras
      del mismo Salvador. En efecto, habiendo tomado el libro de Isa&iacute;as, lo abri&oacute; y ley&oacute;: El Esp&iacute;ritu del Se&ntilde;or est&aacute; sobre m&iacute;, porque el Se&ntilde;or me ha ungido; y dijo a continuaci&oacute;n que
      entonces se cumpl&iacute;a aquella profec&iacute;a que acababan de o&iacute;r. Y, adem&aacute;s, Pedro, el pr&iacute;ncipe de los ap&oacute;stoles, ense&ntilde;&oacute; que el crisma con que hab&iacute;a sido ungido el Salvador es el
      Esp&iacute;ritu Santo y el poder de Dios, cuando, en los Hechos de los ap&oacute;stoles, hablando con el centuri&oacute;n, aquel hombre lleno de piedad y de misericordia, dijo entre otras cosas: Jes&uacute;s de Nazaret empez&oacute; su
      actividad por Galilea despu&eacute;s del bautismo predicado por Juan; Dios lo ungi&oacute; con poder del Esp&iacute;ritu Santo y pas&oacute; haciendo el bien y devolviendo la salud a todos los que estaban esclavizados por el demonio.<BR><BR>Vemos,
      pues, c&oacute;mo Pedro afirma de Jes&uacute;s que fue ungido, seg&uacute;n su condici&oacute;n humana, con poder del Esp&iacute;ritu Santo. Por esto Jes&uacute;s, en su condici&oacute;n humana, fue con toda verdad Cristo o ungido, ya que por
      la unci&oacute;n del Esp&iacute;ritu Santo fue constituido rey y sacerdote eterno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR><BR>
      <FONT COLOR="#FF0000">R. </FONT> Contemplad la grandeza del que viene a salvar a las naciones: <FONT COLOR="#FF0000">*</FONT> &Eacute;l es el rey de justicia, cuya vida no tiene fin.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jes&uacute;s penetr&oacute; hasta el interior del santuario, como precursor nuestro, constituido sumo sacerdote para siempre, seg&uacute;n el rito de Melquisedec.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l es el rey de justicia, cuya vida no tiene fin.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
