<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 37, 2-4. 12-36<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOS&Eacute; ES VENDIDO POR SUS HERMANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sigue la historia de Jacob.<BR><BR>Jos&eacute; ten&iacute;a diecisiete a&ntilde;os y pastoreaba el reba&ntilde;o con sus hermanos; ayudaba a los hijos de Bala y Zilfa, mujeres de su padre, y un d&iacute;a trajo a su padre malos informes
      acerca de sus hermanos. Jos&eacute; era el preferido de Israel, porque le hab&iacute;a nacido en la vejez, y le hizo una t&uacute;nica con mangas. Al ver sus hermanos que su padre lo prefer&iacute;a a los dem&aacute;s, empezaron a odiarlo y le
      negaban el saludo.<BR><BR>Sus hermanos trashumaron a Siquem con los reba&ntilde;os de su padre. Israel dijo a Jos&eacute;:<BR><BR>&laquo;Tus hermanos deben estar con los reba&ntilde;os en Siquem; ven, que te voy a mandar donde est&aacute;n
      ellos.&raquo; Jos&eacute; le contest&oacute;:<BR><BR>&laquo;Aqu&iacute; me tienes.&raquo;<BR><BR>Su padre le dijo:<BR><BR>&laquo;Ve a ver c&oacute;mo est&aacute;n tus hermanos y el ganado, y tr&aacute;eme noticias.&raquo;<BR><BR>Y lo
      envi&oacute; desde el valle de Hebr&oacute;n, y &eacute;l se fue hasta Siquem. Un hombre lo encontr&oacute; dando vueltas por el campo, y le pregunt&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; buscas?&raquo;<BR><BR>Contest&oacute; Jos&eacute;:<BR><BR>&laquo;Busco
      a mis hermanos; por favor, dime d&oacute;nde est&aacute;n pastoreando.&raquo;<BR><BR>El hombre respondi&oacute;:<BR><BR>&laquo;Se han marchado de aqu&iacute;, y les he o&iacute;do decir que iban hacia Dot&aacute;n.&raquo;<BR><BR>Jos&eacute;
      fue tras sus hermanos, y los encontr&oacute; en Dot&aacute;n. Ellos lo vieron desde lejos. Antes de que se acercara, maquinaron su muerte. Se dec&iacute;an unos a otros:<BR><BR>&laquo;Ah&iacute; viene el de los sue&ntilde;os. Vamos a matarlo y
      a echarlo en un aljibe; luego diremos que una fiera lo ha devorado; veremos en qu&eacute; paran sus sue&ntilde;os.&raquo;<BR><BR>Oy&oacute; esto Rub&eacute;n, e intentando salvarlo de sus manos, dijo:<BR><BR>&laquo;No le quitemos la
      vida.&raquo;<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>&laquo;No derram&eacute;is sangre; echadlo en este aljibe, aqu&iacute; en la estepa; pero no pong&aacute;is las manos en &eacute;l.&raquo;<BR><BR>Lo dec&iacute;a para librarlo de sus manos y
      devolverlo a su padre.<BR><BR>Cuando lleg&oacute; Jos&eacute; al lugar donde estaban sus hermanos, lo sujetaron, le quitaron la t&uacute;nica con mangas, lo cogieron y lo echaron en un pozo vac&iacute;o, sin agua. Y se sentaron a comer.
      Levantando la vista, vieron una caravana de ismaelitas que transportaban en camellos goma, b&aacute;lsamo y resina de Galaad a Egipto. Jud&aacute; propuso a sus hermanos:<BR><BR>&laquo;&iquest;Qu&eacute; sacamos con matar a nuestro hermano y
      con tapar su sangre? Vamos a venderlo a los ismaelitas y no pondremos nuestras manos en &eacute;l, que al fin es hermano nuestro y carne nuestra.&raquo;<BR><BR>Los hermanos aceptaron. Al pasar unos comerciantes madianitas, tiraron de su
      hermano, lo sacaron del pozo y se lo vendieron a los ismaelitas por veinte monedas. &Eacute;stos se llevaron a Jos&eacute; a Egipto.<BR><BR>Entre tanto, Rub&eacute;n volvi&oacute; al pozo y, al ver que Jos&eacute; no estaba all&iacute;, se
      rasg&oacute; las vestiduras; volvi&oacute; a sus hermanos y les dijo:<BR><BR>&laquo;El muchacho no est&aacute;, &iquest;a d&oacute;nde voy yo ahora?&raquo;<BR><BR>Ellos cogieron la t&uacute;nica de Jos&eacute;, degollaron un cabrito y,
      empapando en la sangre la t&uacute;nica con mangas, se la enviaron a su padre con un recado:<BR><BR>&laquo;Esto hemos encontrado, mira a ver si es la t&uacute;nica de tu hijo o no.&raquo;<BR><BR>&Eacute;l, al reconocerla, dijo:<BR><BR>&laquo;Es
      la t&uacute;nica de mi hijo; una fiera lo ha devorado, ha descuartizado a Jos&eacute;.&raquo;<BR><BR>Jacob rasg&oacute; su manto, se ci&ntilde;&oacute; a los lomos un sayo e hizo luto por su hijo muchos d&iacute;as. Todos sus hijos e hijas
      intentaron consolarlo, pero &eacute;l rehus&oacute; el consuelo, diciendo:<BR><BR>&laquo;De luto por mi hijo bajar&eacute; a la tumba.&raquo;<BR><BR>Y su padre lo llor&oacute;. Entre tanto, los madianitas lo vendieron en Egipto a Putifar,
      ministro y mayordomo del Fara&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 7, 9-10; Sb 10, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los patriarcas, por pura envidia, vendieron a Jos&eacute; como esclavo con destino a Egipto; pero Dios, que estaba con &eacute;l, <FONT COLOR="#FF0000">*</FONT> lo libr&oacute; de todas las tribulaciones.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La Sabidur&iacute;a no abandon&oacute; al justo vendido, sino que lo libr&oacute; de caer en mano de los pecadores.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Lo libr&oacute; de todas las tribulaciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral Gaudium et spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;ms. 35-36)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ACTIVIDAD HUMANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La actividad humana, as&iacute; como procede del hombre, as&iacute; tambi&eacute;n se ordena al hombre, pues &eacute;ste, con su actuaci&oacute;n, no s&oacute;lo transforma las cosas y la sociedad, sino que tambi&eacute;n se perfecciona a
      s&iacute; mismo. Aprende mucho, cultiva sus facultades, se supera y se trasciende.<BR><BR>Un desarrollo de este g&eacute;nero, bien entendido, es de m&aacute;s alto valor que las riquezas exteriores que puedan recogerse. M&aacute;s vale el
      hombre por lo que es que por lo que tiene.<BR><BR>De igual manera, todo lo que el hombre hace para conseguir una mayor justicia, una m&aacute;s extensa fraternidad, un orden m&aacute;s humano en sus relaciones sociales vale m&aacute;s que el
      progreso t&eacute;cnico. Porque &eacute;ste puede ciertamente suministrar, como si dij&eacute;ramos, el material para la promoci&oacute;n humana, pero no es capaz de hacer por s&iacute; solo que esa promoci&oacute;n se convierta en realidad.<BR><BR>De
      ah&iacute; que la norma de la actividad humana es la siguiente: que, seg&uacute;n el designio y la voluntad divina, responda al aut&eacute;ntico bien del g&eacute;nero humano y constituya para el hombre, individual y socialmente considerado,
      un enriquecimiento y realizaci&oacute;n de su entera vocaci&oacute;n.<BR><BR>Sin embargo, muchos de nuestros contempor&aacute;neos parecen temer que una m&aacute;s estrecha vinculaci&oacute;n entre la actividad humana y la religi&oacute;n sea
      un obst&aacute;culo a la autonom&iacute;a del hombre, de las sociedades o de la ciencia. Si por autonom&iacute;a de lo terreno entendemos que las cosas y las sociedades tienen sus propias leyes y su propio valor, y que el hombre debe irlas
      conociendo, empleando y sistematizando paulatinamente, es absolutamente leg&iacute;tima esta exigencia de autonom&iacute;a, que no s&oacute;lo reclaman los hombres de nuestro tiempo, sino que responde adem&aacute;s a la voluntad del Creador.
      Pues, por el hecho mismo de la creaci&oacute;n, todas las cosas est&aacute;n dotadas de una propia consistencia, verdad y bondad, de propias<BR><BR>leyes y orden, que el hombre est&aacute; obligado a respetar, reconociendo el m&eacute;todo
      propio de cada una de las ciencias o artes.<BR><BR>Por esto hay que lamentar ciertas actitudes que a veces se han manifestado entre los mismos cristianos, por no haber entendido suficientemente la leg&iacute;tima autonom&iacute;a de la
      ciencia, actitudes que, por las contiendas y controversias que de ellas surg&iacute;an, indujeron a muchos a pensar que exist&iacute;a una oposici&oacute;n entre la fe y la ciencia.<BR><BR>Pero si la expresi&oacute;n "autonom&iacute;a de las
      cosas temporales" se entiende en el sentido de que la realidad creada no depende de Dios y de que el hombre puede disponer de todo sin referirlo al Creador, todo aquel que admita la existencia de Dios se dar&aacute; cuenta de cu&aacute;n
      equivocado sea este modo de pensar. La creatura, en efecto, no tiene raz&oacute;n de ser sin su Creador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 2, 7; 8, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios te ha bendecido en todas tus empresas, ha protegido tu marcha a trav&eacute;s de un gran desierto, <FONT COLOR="#FF0000">*</FONT> y te ha acompa&ntilde;ado sin que te haya faltado nada.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Te ha educado como un padre educa a su hijo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y te ha acompa&ntilde;ado sin que te haya faltado nada.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, Dios nuestro, venerarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
