<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTE LARGO MARTIRIO DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Este largo martirio de la vida,<BR>la fe tan viva y la esperanza muerta,<BR>el alma desvelada y tan despierta<BR>al dolor, y al consuelo tan dormida;<BR><BR>esta perpetua ausencia y despedida,<BR>entrar el mal, cerrar tras s&iacute; la
      puerta,<BR>con diligencia y gana descubierta<BR>de que el bien no halle entrada ni salida;<BR><BR>ser los alivios m&aacute;s sangrientos lazos<BR>y riendas libres de los desconciertos,<BR>efectos son, Se&ntilde;or, de mis pecados,<BR><BR>de
      que me han de librar esos tus brazos<BR>que para recibirme est&aacute;n abiertos<BR>y por no castigarme est&aacute;n clavados. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y creed la Buena Noticia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque est&aacute; cerca el reino de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 7, 11-28<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SACERDOCIO ETERNO DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Si la perfecci&oacute;n hubiese venido por el sacerdocio lev&iacute;tico (pues en &eacute;l se fundaba la legislaci&oacute;n del pueblo), &iquest;qu&eacute; necesidad hab&iacute;a de suscitar otro sacerdote seg&uacute;n el rito
      de Melquisedec, y no seg&uacute;n el rito de Aar&oacute;n?<BR><BR>Cambiado el sacerdocio, necesariamente se cambi&oacute; tambi&eacute;n la ley. Pues bien, aquel de quien dice estas cosas la Escritura pertenece a una tribu distinta de la de
      Lev&iacute;, y de ella nadie se consagr&oacute; nunca al altar. Todo el mundo sabe que nuestro Se&ntilde;or naci&oacute; de la tribu de Jud&aacute;, de la que nada dijo Mois&eacute;s referente al sacerdocio.<BR><BR>Y esta sustituci&oacute;n de
      la leyes todav&iacute;a m&aacute;s evidente si surge otro sacerdote seg&uacute;n el rito de Melquisedec, que ha sido constituido tal, no por una ley de prescripci&oacute;n carnal, sino por el poder de una vida indestructible. As&iacute; Dios
      afirma de &eacute;l: &laquo;T&uacute; eres sacerdote eterno seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>Y, as&iacute;, queda abrogada la ordenaci&oacute;n anterior por raz&oacute;n de su ineficacia e inutilidad, pues la ley no
      llev&oacute; nada a su perfecci&oacute;n, ya que no era m&aacute;s que una introducci&oacute;n a una esperanza mejor, por la cual nos acercamos a Dios.<BR><BR>Y este sacerdote no fue constituido sin juramento por parte de Dios. Aqu&eacute;llos
      lo fueron sin juramento, pero &eacute;ste fue constituido con juramento, pronunciado por aquel que le dijo: &laquo;Jur&oacute; el Se&ntilde;or y no se arrepentir&aacute;: t&uacute; eres sacerdote para siempre.&raquo; As&iacute;, Jes&uacute;s
      se hace fiador de una alianza mucho m&aacute;s excelente que la primera. Y mientras aqu&eacute;llos fueron constituidos sacerdotes en gran n&uacute;mero, porque la muerte les imped&iacute;a perdurar en su sacerdocio, &eacute;ste, como
      permanece para siempre, tiene un sacerdocio eterno. De aqu&iacute; que tiene poder para llevar a la salvaci&oacute;n definitiva a cuantos por &eacute;l se vayan acercando a Dios, porque vive para siempre para interceder por ellos.<BR><BR>Y tal
      era precisamente el sumo sacerdote que nos conven&iacute;a: santo, sin maldad, sin mancha, excluido del n&uacute;mero de los pecadores y exaltado m&aacute;s alto que los cielos. No tiene necesidad, como los sumos sacerdotes, de ofrecer
      v&iacute;ctimas cada d&iacute;a, primero por sus propios pecados y luego por los del pueblo. Esto lo hizo una vez por todas, ofreci&eacute;ndose a s&iacute; mismo. Y es que la ley constituy&oacute; sumos sacerdotes a hombres sometidos a
      fragilidad; en cambio, la palabra de aquel juramento posterior a la ley constituy&oacute; al Hijo sumo sacerdote perfecto para siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 5, 5. 6; 7, 20. 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo no se dio a s&iacute; mismo la gloria del sumo sacerdocio, sino que la recibi&oacute; de aquel que le dijo: * &laquo;T&uacute; eres sacerdote eterno seg&uacute;n el rito de Melquisedec.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los sacerdotes de la antigua ley fueron constituidos sin juramento, pero Jes&uacute;s fue constituido con juramento, pronunciado por aquel que le dijo:<BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;T&uacute; eres sacerdote eterno seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de Or&iacute;genes, presb&iacute;tero, sobre el Lev&iacute;tico<BR>
      (Homil&iacute;a 9, 5. 10: PG 12, 515. 523)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO, SUMO SACERDOTE, ES PROPICIACI&Oacute;N POR NUESTROS PECADOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Una vez al a&ntilde;o, el sumo sacerdote, dejando afuera al pueblo, entraba en el lugar donde se hallaban el propiciatorio, los querubines, el arca de la alianza y el altar de los aromas; lugar donde s&oacute;lo al sumo sacerdote le estaba
      permitido entrar.<BR><BR>Pero fij&eacute;monos en nuestro verdadero sumo sacerdote, el Se&ntilde;or Jesucristo. &Eacute;l, habiendo tomado la naturaleza humana, estaba con el pueblo todo el a&ntilde;o, aquel a&ntilde;o, a saber, del cual dice
      &eacute;l mismo: Me envi&oacute; a evangelizar a los pobres y a proclamar el a&ntilde;o de gracia del Se&ntilde;or. Y, una vez durante este a&ntilde;o, el d&iacute;a de la expiaci&oacute;n, entr&oacute; en el santuario, es decir, cuando,
      cumplida su misi&oacute;n, penetr&oacute; en los cielos, entr&oacute; a la presencia del Padre, para hacerle propicio al g&eacute;nero humano y para interceder en favor de todos los que creen en &eacute;l.<BR><BR>El ap&oacute;stol Juan,
      conocedor de esta propiciaci&oacute;n que nos reconcilia con el Padre, dice: Hijos m&iacute;os, os escribo esto para que no pequ&eacute;is. Si alguno peca, abogado tenemos ante el Padre, a Jesucristo, el justo. &Eacute;l es propiciaci&oacute;n
      por nuestros pecados.<BR><BR>Tambi&eacute;n Pablo alude a esta propiciaci&oacute;n, cuando afirma de Cristo: A quien Dios ha propuesto como instrumento de propiciaci&oacute;n, por su propia sangre y mediante la fe. Por lo tanto, el d&iacute;a
      de nuestra propiciaci&oacute;n contin&uacute;a hasta el fin del mundo.<BR><BR>Dice la palabra de Dios: Pondr&aacute; el incienso sobre las brasas delante del Se&ntilde;or, para que el humo del incienso cubra el propiciatorio que est&aacute;
      sobre el documento de la alianza, y as&iacute; &eacute;l no muera. Despu&eacute;s tomar&aacute; sangre del novillo y rociar&aacute; con el dedo el lado oriental de la placa o propiciatorio.<BR><BR>Este texto nos recuerda el modo como en el
      antiguo Testamento se celebraba el rito de la propiciaci&oacute;n ante Dios; pero t&uacute; que has venido a Cristo, verdadero sumo sacerdote, que con su sangre te hizo a Dios propicio y te reconcili&oacute; con el Padre, trasciende con tu
      mirada la sangre de las antiguas v&iacute;ctimas y considera m&aacute;s bien la sangre de aquel que es la Palabra, escuchando lo que &eacute;l mismo te dice: &Eacute;sta es mi sangre, que ser&aacute; derramada por vosotros para el
      perd&oacute;n de los pecados.<BR><BR>El hecho de rociar el lado oriental tiene tambi&eacute;n su significado. De oriente nos viene la propiciaci&oacute;n, pues de all&iacute; procede el var&oacute;n cuyo nombre es Oriente, el que ha sido
      constituido mediador entre Dios y los hombres. Ello te invita a que mires siempre hacia oriente, de donde sale para ti el sol de justicia, de donde te nace continuamente la luz, para que no camines nunca en tinieblas, ni te sorprenda en
      tinieblas aquel d&iacute;a &uacute;ltimo; para que no se apodere de ti la noche y oscuridad de la ignorancia, sino que vivas siempre en la luz de la sabidur&iacute;a, en el pleno d&iacute;a de la fe, bajo la luz de la caridad y de la paz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hb 6, 19. 20; cf. 7, 2. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s, el Cordero sin mancha, penetr&oacute; hasta el interior del santuario, como precursor nuestro, * constituido sumo sacerdote para siempre, seg&uacute;n el rito de Melquisedec.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l es el rey de justicia, cuya vida no tiene fin.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Constituido sumo sacerdote para siempre, seg&uacute;n el rito de Melquisedec.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que renuevas el mundo por medio de sacramentos divinos, haz que tu Iglesia progrese por la celebraci&oacute;n de estos sacramentos de vida eterna y no permitas que le falten nunca los auxilios necesarios para su vida terrena.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
