<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Cristo habite con toda riqueza en vosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Exhort&aacute;ndoos mutuamente con toda sabidur&iacute;a.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la carta del ap&oacute;stol san Pablo a Tito 1, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MISI&Oacute;N DE TITO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, esclavo de Dios, y ap&oacute;stol de Cristo Jes&uacute;s para llevar a los elegidos de Dios a la fe y al conocimiento de la verdadera doctrina, ordenada al culto de Dios: &eacute;l me ha comisionado para inculcar la esperanza de la
      vida eterna; &eacute;l, que no puede faltar a sus promesas, la prometi&oacute; desde antiguo, y ahora, a su debido tiempo, nos ha dado a conocer su mensaje de salvaci&oacute;n por medio de la predicaci&oacute;n, esta predicaci&oacute;n que me
      ha sido confiada seg&uacute;n el mandato de Dios, salvador nuestro: Desea la gracia y la paz de parte de Dios Padre y de Cristo Jes&uacute;s, nuestro salvador, a Tito, mi verdadero hijo en la fe que nos une a los dos.<BR><BR>Te dej&eacute; en
      Creta para que acabases de organizar lo que faltaba y para que constituyeses presb&iacute;teros en cada ciudad, seg&uacute;n las instrucciones que yo mismo te di. Los candidatos deben ser irreprochables, casados una sola vez, y tener los hijos
      educados en la misma fe, sin que &eacute;stos sean tachados de liviandad o de desobediencia. Porque es preciso que el obispo sea irreprochable, como administrador que es de la casa de Dios: que no sea soberbio ni iracundo, ni dado al vino ni
      pendenciero, ni codicioso de torpes ganancias. M&aacute;s bien, debe ser hospitalario, amigo de todo lo bueno, discreto, recto, religioso, due&ntilde;o de s&iacute; y muy adicto al aut&eacute;ntico mensaje de la verdad transmitida. As&iacute;
      podr&aacute; exhortar y animar con sana instrucci&oacute;n y rebatir a los contradictores.<BR><BR>Hay, en verdad, muchos insubordinados, charlatanes y embaucadores, sobre todo de entre los partidarios de la circuncisi&oacute;n. Es necesario
      irles tapando la boca, porque van revolviendo familias enteras, ense&ntilde;ando lo que no se debe, con la mira puesta en vergonzosas ganancias. Bien dijo uno que sali&oacute; de entre ellos y fue su profeta: &laquo;Los cretenses, eternos
      embusteros, malas bestias, vientres perezosos.&raquo;<BR><BR>Y es verdad esta aseveraci&oacute;n. Por eso, corr&iacute;gelos severamente para que mantengan la fe &iacute;ntegra y en todo su vigor. Y que no den o&iacute;dos a esas leyendas
      jud&iacute;as ni a esos preceptos de hombres que viven de espaldas a la verdad. Todo es puro para los puros; mas para los que est&aacute;n contaminados y para los que no tienen fe, nada es limpio, pues su mente y su conciencia est&aacute;n
      contaminadas. Hacen profesi&oacute;n de conocer a Dios, pero lo van negando con sus obras; son execrados por Dios, rebeldes e incapaces de hacer cosa buena.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 3, 8. 12; Rm 1, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A m&iacute;, el m&aacute;s insignificante de todos los consagrados, me concedieron este don: anunciar a los gentiles la inimaginable riqueza de Cristo. <FONT COLOR="#FF0000">*</FONT> Por la fe en &eacute;l,
      tenemos libertad para acercarnos confiados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hemos recibido la gracia y el apostolado, para predicar la sumisi&oacute;n de la fe a todos los gentiles.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la fe en &eacute;l, tenemos libertad para acercarnos confiados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral G&aacute;udium et spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;m. 39)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA TIERRA NUEVA Y EL CIELO NUEVO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ni conocemos el tiempo de la nueva tierra y de la nueva humanidad, ni sabemos el modo c&oacute;mo el universo se transformar&aacute;. Se termina la presentaci&oacute;n de este mundo deformado por el pecado, pero sabemos que Dios prepara
      una nueva morada y una nueva tierra en la que habita la justicia y cuya bienaventuranza llenar&aacute; y sobrepasar&aacute; todos los deseos de paz que brotan en el coraz&oacute;n del hombre. Entonces, vencida la muerte, los hijos de Dios
      resucitar&aacute;n en Cristo y lo que se hab&iacute;a sembrado en vileza y corrupci&oacute;n se vestir&aacute; de incorrupci&oacute;n y, permaneciendo la caridad y sus frutos, este mundo que Dios cre&oacute; para el hombre se ver&aacute;
      liberado de la esclavitud de la corrupci&oacute;n.<BR><BR>Aunque se nos advierta con toda raz&oacute;n que de nada le aprovecha al hombre ganar todo el mundo si se pierde a s&iacute; mismo, sin embargo, la esperanza de la tierra nueva no debe
      debilitar, al contrario, debe acrecentar nuestro deseo de perfeccionar esta tierra, en la que crece aquella nueva humanidad que presenta ya en s&iacute; un vislumbre del mundo futuro. Por eso, aunque hay que distinguir cuidadosamente progreso
      temporal y crecimiento del reino de Cristo, con todo, este progreso tiene gran importancia para el reino de Dios, por cuanto puede contribuir a una mejor organizaci&oacute;n de la sociedad humana.<BR><BR>En efecto, los valores de la dignidad
      humana, de la comuni&oacute;n fraterna y de la libertad, es decir, todos aquellos bienes que son fruto de la misma naturaleza humana o del esfuerzo de los hombres y que nosotros hayamos propagado en la tierra, seg&uacute;n el mandato del
      Se&ntilde;or y por la fuerza de su Esp&iacute;ritu, los volveremos a encontrar, limpios de toda mancha, iluminados y transfigurados, cuando Cristo devuelva a su Padre &laquo;el reino eterno y universal, el reino de la verdad y de la vida, el
      reino de la santidad y de la gracia, el reino de la justicia, del amor y de la paz&raquo;. En esta tierra el reino est&aacute; ya presente de una manera misteriosa, pero, cuando el Se&ntilde;or vuelva, llegar&aacute; a su plenitud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 95, 11; Is 49, 13; Sal 71, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Al&eacute;grese el cielo, goce la tierra, romped a cantar, monta&ntilde;as, porque el Se&ntilde;or, nuestro Dios, va a venir, <FONT COLOR="#FF0000">*</FONT> y se compadecer&aacute; de los desamparados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En sus d&iacute;as florecer&aacute; la justicia y abundar&aacute; la paz.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y se compadecer&aacute; de los desamparados.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que unes en un mismo sentir los corazones de los que te aman, impulsa a tu pueblo a amar lo que pides y a desear lo que prometes, para que, en medio de la inestabilidad de las cosas humanas, est&eacute;n firmemente
        anclados nuestros corazones en el deseo de la verdadera felicidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
