<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS<br>
        INMACULADA CONCEPCI&Oacute;N DE LA VIRGEN MAR&Iacute;A</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: T&Uacute; ERES TODA HERMOSA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute; eres toda hermosa,<BR>&iexcl;oh Madre del Se&ntilde;or!;<BR>t&uacute; eres de Dios gloria,<BR>la obra de su amor.<BR><BR>&iexcl;Oh rosa sin espinas,<BR>oh vaso de elecci&oacute;n!<BR>de ti naci&oacute; la vida,<BR>por ti nos vino
      Dios.<BR><BR>Sellada fuente pura<BR>de gracia y de piedad,<BR>bendita cual ninguna,<BR>sin culpa original.<BR><BR>Infunde en nuestro pecho<BR>la fuerza de tu amor,<BR>feliz Madre del Verbo,<BR>custodia del Se&ntilde;or. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 8, 29. 30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A los que hab&iacute;a escogido, Dios los predestin&oacute; a ser imagen de su Hijo. A los que predestin&oacute;, los llam&oacute;; a los que llam&oacute;, los justific&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Te ensalzar&eacute;, Se&ntilde;or, porque me has librado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Te ensalzar&eacute;, Se&ntilde;or, porque me has librado.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Y no has dejado que mis enemigos se r&iacute;an de m&iacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me has librado.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Te ensalzar&eacute;, Se&ntilde;or, porque me has librado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Me felicitar&aacute;n todas las generaciones, porque el poderoso ha hecho obras grandes por m&iacute;. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Me felicitar&aacute;n todas las generaciones, porque el poderoso ha hecho obras grandes por m&iacute;. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Proclamemos las grandezas de Dios Padre todopoderoso, que quiso que todas las generaciones felicitaran a Mar&iacute;a, la madre de su Hijo, y supliqu&eacute;mosle diciendo:<BR><BR>Que la llena de gracia interceda por nosotros.<BR><BR>Se&ntilde;or,
        Dios nuestro, admirable siempre en tus obras, que has querido que la inmaculada Virgen Mar&iacute;a participara en cuerpo y alma de la gloria de Jesucristo,<BR>haz que todos tus hijos deseen y caminen hacia esta misma gloria.<BR><BR>T&uacute;
        que nos diste a Mar&iacute;a por madre, concede por su mediaci&oacute;n salud a los enfermos, consuelo a los tristes, perd&oacute;n a los pecadores<BR>y a todos abundancia de salud y de paz.<BR><BR>T&uacute; que hiciste de Mar&iacute;a la
        madre de misericordia,<BR>haz que los que viven en peligro o est&aacute;n tentados sientan su protecci&oacute;n maternal.<BR><BR>T&uacute; que encomendaste a Mar&iacute;a la misi&oacute;n de madre de familia en el hogar de Jes&uacute;s y de
        Jos&eacute;, <BR>haz que por su intercesi&oacute;n todas las madres fomenten en sus hogares el amor y la santidad.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que coronaste a Mar&iacute;a como reina del cielo,<BR>haz que los difuntos puedan alcanzar con todos los santos la felicidad de tu reino.<BR><BR>Confiando en el Se&ntilde;or, que hizo obras grandes en
        Mar&iacute;a, pidamos al Padre que colme tambi&eacute;n de bienes al mundo hambriento:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso, que, por la inmaculada concepci&oacute;n de la Virgen Mar&iacute;a, preparaste una digna morada para tu Hijo y, en previsi&oacute;n de la muerte de Jesucristo, preservaste a su madre de toda mancha de pecado,
        conc&eacute;denos tambi&eacute;n a nosotros, por intercesi&oacute;n de esta madre inmaculada, que lleguemos a ti limpios de toda culpa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
