<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 3, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VOCACI&Oacute;N DE SAMUEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el ni&ntilde;o Samuel oficiaba ante el Se&ntilde;or con El&iacute;. La palabra del Se&ntilde;or era rara en aquel tiempo, y no abundaban las visiones. Un d&iacute;a, El&iacute; estaba acostado en su
      habitaci&oacute;n. Sus ojos empezaban a apagarse y no pod&iacute;a ver. A&uacute;n no se hab&iacute;a apagado la l&aacute;mpara de Dios, y Samuel estaba acostado en el santuario del Se&ntilde;or, donde estaba el arca de Dios. El Se&ntilde;or
      llam&oacute;:<BR><BR>&laquo;&iexcl;Samuel, Samuel!&raquo; Y &eacute;ste respondi&oacute;:<BR><BR>&laquo;&iexcl;Aqu&iacute; estoy!&raquo;<BR><BR>Fue corriendo adonde estaba El&iacute; y le dijo:<BR><BR>&laquo;Aqu&iacute; estoy; vengo porque me
      has llamado.&raquo;<BR><BR>El&iacute; respondi&oacute;:<BR><BR>&laquo;No te he llamado, vuelve a acostarte.&raquo;<BR><BR>Samuel fue a acostarse, y el Se&ntilde;or lo llam&oacute; otra vez. Samuel se levant&oacute;, fue adonde estaba
      El&iacute; y le dijo:<BR><BR>&laquo;Aqu&iacute; estoy; vengo porque me has llamado.&raquo;<BR><BR>El&iacute; respondi&oacute;:<BR><BR>&laquo;No te he llamado, hijo, vuelve a acostarte.&raquo;<BR><BR>Samuel no conoc&iacute;a todav&iacute;a al
      Se&ntilde;or; a&uacute;n no se le hab&iacute;a revelado la palabra del Se&ntilde;or. El Se&ntilde;or volvi&oacute; a llamar por tercera vez. Samuel se levant&oacute;, y fue adonde estaba El&iacute; y le dijo:<BR><BR>&laquo;Aqu&iacute; estoy;
      vengo porque me has llamado.&raquo;<BR><BR>El&iacute; comprendi&oacute; entonces que era el Se&ntilde;or quien llamaba al ni&ntilde;o y le dijo:<BR><BR>&laquo;Anda, acu&eacute;state. Y, si te llama alguien, dices: "Habla, Se&ntilde;or, que tu
      siervo escucha."&raquo;<BR><BR>Samuel fue y se acost&oacute; en su sitio. El Se&ntilde;or se present&oacute; y lo llam&oacute; como antes:<BR><BR>&laquo;&iexcl;Samuel, Samuel!&raquo;<BR><BR>Samuel respondi&oacute;:<BR><BR>&laquo;Habla, que tu
      siervo escucha.&raquo;<BR><BR>Y el Se&ntilde;or le dijo:<BR><BR>&laquo;Mira, voy a hacer una cosa en Israel, que a los que la oigan les retumbar&aacute;n los o&iacute;dos. Aquel d&iacute;a ejecutar&eacute; contra El&iacute; y su familia todo
      lo que he anunciado sin que falte nada. Comun&iacute;cale que condeno a su familia definitivamente, porque &eacute;l sab&iacute;a que sus hijos maldec&iacute;an a Dios, y no los reprendi&oacute;. Por eso, juro a la familia de El&iacute; que
      jam&aacute;s se expiar&aacute; su pecado, ni con sacrificios ni con ofrendas.&raquo;<BR><BR>Samuel sigui&oacute; acostado hasta la ma&ntilde;ana siguiente, y entonces abri&oacute; las puertas del santuario. No se atrev&iacute;a a contarle a
      El&iacute; la visi&oacute;n, pero El&iacute; lo llam&oacute;:<BR><BR>&laquo;Samuel, hijo.&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;Aqu&iacute; estoy.&raquo;<BR><BR>El&iacute; le pregunt&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; es lo que
      te ha dicho? No me lo ocultes. Que el Se&ntilde;or te castigue si me ocultas una palabra de todo lo que te ha dicho.&raquo;<BR><BR>Entonces Samuel le cont&oacute; todo, sin ocultarle nada. El&iacute; coment&oacute;:<BR><BR>&laquo;&iexcl;Es el
      Se&ntilde;or! Que haga lo que le parezca bien.&raquo;<BR><BR>Samuel crec&iacute;a, y el Se&ntilde;or estaba con &eacute;l; ninguna de sus palabras dej&oacute; de cumplirse; y todo Israel, desde Dan hasta Berseba, supo que Samuel era profeta
      acreditado ante el Se&ntilde;or. El Se&ntilde;or sigui&oacute; manifest&aacute;ndose en Sil&oacute;, donde se hab&iacute;a revelado a Samuel. La palabra de Samuel se escuchaba en todo Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 46, 16. 17. 18; Is 42, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Samuel, favorito de su Creador, consagrado como profeta del Se&ntilde;or, nombr&oacute; un rey y ungi&oacute; pr&iacute;ncipes sobre el pueblo.<FONT COLOR="#FF0000">*</FONT>Por su fidelidad, se acredit&oacute; como profeta; por sus
      or&aacute;culos, fue reconocido fiel vidente.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mirad a mi siervo, a quien sostengo, mi elegido en quien tengo mis complacencias.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por su fidelidad, se acredit&oacute; como profeta; por sus or&aacute;culos, fue reconocido fiel vidente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 20, 5-7: SC 100, 640-642. 644-648)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA GLORIA DE DIOS CONSISTE EN QUE EL HOMBRE VIVA Y LA VIDA DEL HOMBRE CONSISTE EN LA VISI&Oacute;N DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La claridad de Dios vivifica y, por lo tanto, los que ven a Dios reciben la vida. Por esto aquel que supera nuestra capacidad, que es incomprensible, invisible, se hace visible y comprensible para los hombres, se adapta a su capacidad,
      para dar vida a los que lo perciben y lo ven. Vivir sin vida es algo imposible, y la subsistencia de esta vida proviene de la participaci&oacute;n de Dios, que consiste en ver a Dios y gozar de su bondad.<BR><BR>Los hombres, pues, ver&aacute;n
      a Dios y vivir&aacute;n, ya que esta visi&oacute;n los har&aacute; inmortales, al hacer que lleguen hasta la posesi&oacute;n de Dios. Esto, como dije antes, lo anunciaban ya los profetas de un modo velado, a saber, que ver&aacute;n a Dios los
      que son portadores de su Esp&iacute;ritu y esperan continuamente su venida. Como dice Mois&eacute;s en el Deuteronomio: Aquel d&iacute;a veremos que puede Dios hablar a un hombre, y seguir &eacute;ste con vida.<BR><BR>Aquel que obra todo en
      todos es invisible e inefable en su ser y en su grandeza, con respecto a todos los seres creados por &eacute;l, mas no por esto deja de ser conocido, porque todos sabemos, por medio de su Verbo, que es un solo Dios Padre, que lo abarca todo y
      que da el ser a todo; este conocimiento viene atestiguado por el Evangelio, cuando dice: Nadie ha visto jam&aacute;s a Dios; el Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR><BR>As&iacute;,
      pues, el Hijo nos ha dado a conocer al Padre desde el principio, ya que desde el principio est&aacute; con el Padre; &eacute;l, en efecto, ha manifestado al g&eacute;nero humano el sentido de las visiones prof&eacute;ticas, de la
      distribuci&oacute;n de los diversos carismas, con sus ministerios, y en qu&eacute; consiste la glorificaci&oacute;n del Padre, y lo ha hecho de un modo consecuente y ordenado, a su debido tiempo y con provecho; porque donde hay orden
      all&iacute; hay armon&iacute;a, y donde hay armon&iacute;a all&iacute; todo sucede a su debido tiempo, y donde todo sucede a su debido tiempo all&iacute; hay provecho.<BR><BR>Por esto el Verbo se ha constituido en distribuidor de la gracia del
      Padre en provecho de los hombres, en cuyo favor ha puesto por obra los inescrutables designios de Dios, mostrando a Dios a los hombres, presentando al hombre a Dios; salvaguardando la invisibilidad del Padre, para que el hombre tuviera siempre
      un concepto muy elevado de Dios y un objetivo hacia el cual tender, pero haciendo tambi&eacute;n visible a Dios para los hombres, realizando as&iacute; los designios eternos del padre, no fuera que el hombre, privado totalmente de Dios, dejara
      de existir; porque la gloria de Dios consiste en que el hombre viva, y la vida del hombre consiste en la visi&oacute;n de Dios. En efecto, si la revelaci&oacute;n de Dios a trav&eacute;s de la creaci&oacute;n es causa de vida para todos los
      seres que viven en la tierra, mucho m&aacute;s lo ser&aacute; la manifestaci&oacute;n del Padre por medio del Verbo para los que ven a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ml 2, 6; Sal 88, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Una doctrina aut&eacute;ntica llevaba en su boca, y en sus labios no se hallaba maldad;<FONT COLOR="#FF0000">*</FONT>en paz y rectitud andaba conmigo&raquo;, dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mi mano estuvo siempre con &eacute;l y mi brazo lo hizo valeroso.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &laquo;En paz y rectitud andaba conmigo&raquo;, dice el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que quisiste que el obispo san Ireneo hiciera triunfar la verdadera doctrina y lograra afianzar la paz de tu Iglesia, haz que nosotros, renovados, por su intercesi&oacute;n, en la fe y en la caridad, nos esforcemos
        siempre en fomentar la unidad y la concordia entre los hombres. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
