<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 22, 22 - 23, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO ANTE EL CONSEJO DE ANCIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los jud&iacute;os que estaban escuchando a Pablo comenzaron a gritar:<BR>&laquo;&iexcl;Muera, muera ese infame!; que no merece vivir.&raquo; y como continuaban con sus gritos, agitando con furia los mantos y
      tirando tierra al aire, mand&oacute; el tribuno que lo introdujesen en la fortaleza; al mismo tiempo, orden&oacute; que le aplicasen el tormento para tomarle declaraci&oacute;n y averiguar la causa de aquel alboroto que se levantaba contra
      Pablo. As&iacute; que lo sujetaron con correas para azotarlo, dijo Pablo al centuri&oacute;n que estaba presente:<BR><BR>&laquo;&iquest;Os es l&iacute;cito azotar a un ciudadano romano, y adem&aacute;s sin haberlo juzgado siquiera?&raquo; Ante
      estas palabras, corri&oacute; el centuri&oacute;n a comunicarlo al tribuno, dici&eacute;ndole:<BR>&laquo;&iquest;Qu&eacute; vas a hacer? Este hombre es ciudadano romano.&raquo; <BR>Acudi&oacute; en seguida el tribuno y pregunt&oacute; a Pablo:<BR>&laquo;Dime,
      &iquest;eres t&uacute; ciudadano romano?&raquo; &Eacute;l contest&oacute;:<BR>&laquo;S&iacute;.&raquo;<BR>Y el tribuno a&ntilde;adi&oacute;:<BR>&laquo;Una fuerte suma me cost&oacute; esta ciudadan&iacute;a.&raquo;<BR>Pablo le replic&oacute;:<BR>&laquo;Pues
      yo la tengo por nacimiento.&raquo;<BR><BR>Al instante se retiraron los que iban a aplicarle tormento para tomarle declaraci&oacute;n; y el mismo tribuno cobr&oacute; miedo, al darse cuenta de que era ciudadano romano y que lo hab&iacute;a
      hecho encadenar. Al d&iacute;a siguiente, queriendo saber con certeza de qu&eacute; le acusaban los jud&iacute;os, hizo quitar las cadenas a Pablo y orden&oacute; que se reuniesen los sacerdotes y el Consejo de ancianos en pleno. Luego
      baj&oacute; a Pablo y lo hizo comparecer ante ellos. Pablo, con los ojos fijos en el Consejo, dijo:<BR><BR>&laquo;Hermanos, hasta hoy yo siempre me he portado con toda rectitud de conciencia ante Dios.&raquo;<BR>El sumo sacerdote
      Anan&iacute;as mand&oacute; a los que estaban junto a &eacute;l que lo hiriesen en la boca. Pablo entonces, dirigi&eacute;ndose a &eacute;l, exclam&oacute;:<BR>&laquo;Dios te herir&aacute; a ti, pared blanqueada. &iquest;Con que te sientas
      para juzgarme seg&uacute;n la ley y, violando t&uacute; la ley, mandas que me hieran?&raquo;<BR>Los presentes exclamaron:<BR>&laquo;&iquest;As&iacute; insultas al sumo sacerdote de Dios?&raquo;<BR><BR>Pablo contest&oacute;:<BR>&laquo;Hermanos,
      no sab&iacute;a que era el sumo sacerdote. Pues dice la Escritura: "No insultar&aacute;s al pr&iacute;ncipe de tu pueblo."&raquo;<BR>Luego, conociendo Pablo que una parte del Consejo eran saduceos y la otra fariseos, exclam&oacute; en alta voz
      en medio de la asamblea:<BR>&laquo;Hermanos, yo soy fariseo e hijo de fariseos. Por defender mi esperanza en la resurrecci&oacute;n de los muertos me encuentro ahora procesado.&raquo;<BR>Ante estas palabras, se origin&oacute; una
      discusi&oacute;n entre saduceos y fariseos, y se dividi&oacute; la asamblea. Porque los saduceos dicen que no hay resurrecci&oacute;n, ni &aacute;ngeles, ni esp&iacute;ritus; los fariseos, en cambio, profesan lo uno y lo otro. En medio de un
      gran griter&iacute;o, se levantaron algunos doctores de la secta de los fariseos y aumentaron la violenta pol&eacute;mica, protestando:<BR><BR>&laquo;No hallamos culpa alguna en este hombre. &iquest;Y qui&eacute;n sabe si le ha hablado
      alg&uacute;n esp&iacute;ritu o alg&uacute;n &aacute;ngel?&raquo;<BR>Como el alboroto iba creciendo, temi&oacute; el tribuno que despedazasen a Pablo; entonces, orden&oacute; que bajase la tropa y que, sacando a Pablo de en medio de ellos, lo
      llevase a la fortaleza. A la noche siguiente, el Se&ntilde;or se apareci&oacute; a Pablo y le dijo:<BR>&laquo;Ten &aacute;nimo. Como has dado testimonio de m&iacute; en Jerusal&eacute;n, has de darlo tambi&eacute;n en Roma.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 23, 11; 26, 18b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo el Se&ntilde;or: &laquo;Ten &aacute;nimo. Como has dado testimonio de m&iacute; en Jerusal&eacute;n, <FONT COLOR="#FF0000">*</FONT> has de dar testimonio en Roma.&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Para que por la fe en m&iacute; reciban el perd&oacute;n de los pecados y su parte en la herencia de los justos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Has de dar testimonio en Roma. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 171, 1-3. 5: PL 38, 933-935)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTAD SIEMPRE ALEGRES EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Ap&oacute;stol nos manda estar alegres, pero en el Se&ntilde;or, no en el mundo. Porque, como dice la Escritura, quien pretende ser amigo del mundo se hace enemigo de Dios. As&iacute; como el hombre no puede servir a dos se&ntilde;ores,
      as&iacute; tambi&eacute;n nadie puede estar alegre en el mundo y en el Se&ntilde;or.<BR><BR>Por lo tanto, que prevalezca el gozo en el Se&ntilde;or y que se extinga el gozo en el mundo. El gozo en el Se&ntilde;or debe ir creciendo
      continuamente, mientras que el gozo en el mundo debe ir disminuyendo hasta extinguirse. Esto no debe entenderse en el sentido de que no debemos alegrarnos mientras estamos en el mundo, sino que es una exhortaci&oacute;n a que, aun viviendo en
      el mundo, nos alegremos ya en el Se&ntilde;or.<BR><BR>Pero alguno dir&aacute;: &laquo;Estoy en el mundo y, por lo tanto, si me alegro no puedo dejar de hacerlo en el lugar en que estoy.&raquo; A este tal yo le responder&iacute;a:
      &laquo;&iquest;Es que por estar en el mundo no est&aacute;s en el Se&ntilde;or?&raquo; Atiende c&oacute;mo el mismo Ap&oacute;stol, hablando a los atenienses, como nos refieren los Hechos de los ap&oacute;stoles, les dec&iacute;a respecto al
      Dios y Se&ntilde;or creador nuestro: En &eacute;l vivimos, nos movemos y existimos. &iquest;Habr&aacute; alg&uacute;n lugar en que no est&eacute; aquel que est&aacute; en todas partes? &iquest;No es &eacute;ste el sentido de su
      exhortaci&oacute;n, cuando dice: El Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna?<BR><BR>Gran cosa es &eacute;sta, que el mismo que asciende a lo m&aacute;s alto de los cielos contin&uacute;a cercano a los que viven
      en la tierra. &iquest;Qui&eacute;n es &eacute;ste, lejano y pr&oacute;ximo a la vez, sino aquel que por su misericordia se nos hizo cercano?<BR><BR>En efecto, todo el g&eacute;nero humano est&aacute; representado en aquel hombre al que unos
      ladrones hab&iacute;an dejado tendido en el camino, medio muerto, junto al cual pasaron un sacerdote y un levita sin atenderlo, y al que se acerc&oacute; para curarlo y socorrerlo el samaritano que pas&oacute; junto a &eacute;l. Aquel que por
      su condici&oacute;n de inmortal y justo se hallaba tan alejado de nosotros, mortales y pecadores, descendi&oacute; a nosotros y se hizo cercano a nosotros.<BR><BR>En efecto, no nos trata como merecen nuestros pecados; y esto porque somos
      hijos. &iquest;C&oacute;mo lo demostramos? El, el Hijo &uacute;nico, muri&oacute; por nosotros para dejar de ser &uacute;nico. Muri&oacute; &eacute;l solo porque no quer&iacute;a ser &eacute;l solo. El que era Hijo &uacute;nico de Dios hizo a
      muchos otros tambi&eacute;n hijos de Dios. Al precio de su sangre se compr&oacute; una multitud de hermanos, con su reprobaci&oacute;n los hizo probos, fue vendido para redimirlos, injuriado para hacerlos honorables, muerto para darles vida.<BR><BR>As&iacute;
      pues, hermanos, estad alegres en el Se&ntilde;or, no en el mundo, es decir: alegraos en la verdad, no en la iniquidad; alegraos en la esperanza de la eternidad, no en la flor pasajera de la vanidad. &Eacute;sta debe ser vuestra alegr&iacute;a;
      y, en cualquier lugar en que est&eacute;is y todo el tiempo que aqu&iacute; est&eacute;is, el Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 13, 11; Rm 15, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hermanos, alegraos, trabajad por vuestra perfecci&oacute;n, alentaos unos a otros, tened un mismo sentir y vivid en paz; <FONT COLOR="#FF0000">*</FONT> y el Dios del amor y de la paz estar&aacute; con vosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Dios de la esperanza os colme de todo gozo y paz en la pr&aacute;ctica de vuestra fe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y el Dios del amor y de la paz estar&aacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que nunca dejas de glorificar la santidad de quienes con fidelidad te sirven, haz que el fuego del Esp&iacute;ritu Santo nos encienda en aquel mismo ardor que tan maravillosamente inflam&oacute; el coraz&oacute;n
        de san Felipe Neri. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
