<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 15, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CADA UNO CUIDE DE COMPLACER AL PR&Oacute;JIMO PARA SU BIEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Los fuertes debemos sobrellevar las flaquezas de los d&eacute;biles, sin complacernos a nosotros mismos. Cada uno cuide de complacer al pr&oacute;jimo para su bien, para su edificaci&oacute;n; que Cristo no busc&oacute; su propia
      complacencia, seg&uacute;n est&aacute; escrito: &laquo;Sobre m&iacute; cayeron los ultrajes de quienes te ultrajaron.&raquo;<BR><BR>Todo cuanto est&aacute; escrito en los Libros santos fue escrito para nuestra instrucci&oacute;n, a fin de que,
      por la paciencia y el &aacute;nimo que infunden las Escrituras, mantengamos firme la esperanza.<BR><BR>El Dios. que es fuente de esa paciencia y de ese &aacute;nimo os conceda tener un mismo sentir entre vosotros seg&uacute;n la mente de
      Cristo Jes&uacute;s. As&iacute; con un mismo coraz&oacute;n y una misma boca dar&eacute;is gloria al Dios y Padre de nuestro Se&ntilde;or Jesucristo.<BR><BR>Por eso acogeos amigablemente unos a otros, como Cristo os acogi&oacute; para gloria
      de Dios. Y as&iacute; es. Os recuerdo lo siguiente: Cristo consagr&oacute; su ministerio al servicio de los jud&iacute;os, por exigir la fidelidad de Dios el cumplimiento de las promesas hechas a los patriarcas; y, por otra parte, para que los
      gentiles glorifiquen a Dios por su misericordia. As&iacute; dice la Escritura: &laquo;Por eso te bendecir&eacute; entre los gentiles, y cantar&eacute; las glorias de tu nombre.&raquo; Y en otro lugar: &laquo;Alegraos, gentiles, en uni&oacute;n
      con su pueblo.&raquo; Y en otro pasaje: &laquo;Alabad al Se&ntilde;or, todas las naciones, aclamadlo, todos los pueblos.&raquo; Isa&iacute;as dice, a su vez: &laquo;Se mostrar&aacute; el renuevo de Jes&eacute;, que se alzar&aacute; a imperar a
      las naciones. En &eacute;l pondr&aacute;n los pueblos su esperanza.&raquo;<BR><BR>Que el Dios de la esperanza os colme de todo gozo y paz en la pr&aacute;ctica de vuestra fe. As&iacute; ir&aacute; creciendo en vosotros la esperanza por la
      acci&oacute;n del Esp&iacute;ritu Santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 15, 12; Sal 71, 17; Is 52, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se mostrar&aacute; el renuevo de Jes&eacute;, que se alzar&aacute; a imperar a las naciones; en &eacute;l pondr&aacute;n los pueblos su esperanza. <FONT COLOR="#FF0000">*</FONT> Que su nombre sea eterno, que
      &eacute;l sea la bendici&oacute;n de todos los pueblos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A su vista, los reyes enmudecer&aacute;n, y muchos pueblos se admirar&aacute;n de &eacute;l.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que su nombre sea eterno, que &eacute;l sea la bendici&oacute;n de todos los pueblos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Cirilo de Jerusal&eacute;n, obispo<BR>
      (Catequesis 13, 1. 3. 6. 23: PG 33, 771-774. 779. 799. 802)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE LA CRUZ SEA TU GOZO TAMBI&Eacute;N EN TIEMPO DE PERSECUCI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cualquier acci&oacute;n de Cristo es motivo de gloria para la Iglesia universal; pero el m&aacute;ximo motivo de gloria es la cruz. As&iacute; lo expresa con acierto Pablo, que tan bien sab&iacute;a de ello: En cuanto a m&iacute;,
      l&iacute;breme Dios de gloriarme si no es en la cruz de Cristo.<BR><BR>Fue ciertamente digno de admiraci&oacute;n el hecho de que el ciego de nacimiento recobrara la vista en Silo&eacute;; pero, &iquest;en qu&eacute; benefici&oacute; esto a
      todos los ciegos del mundo? Fue algo grande y preternatural la resurrecci&oacute;n de L&aacute;zaro, cuatro d&iacute;as despu&eacute;s de muerto; pero este beneficio le afect&oacute; a &eacute;l &uacute;nicamente, pues, &iquest;en qu&eacute;
      benefici&oacute; a los que en todo el mundo estaban muertos por el pecado? Fue cosa admirable el que cinco panes, como una fuente inextinguible, bastaran para alimentar a cinco mil hombres; pero, &iquest;en qu&eacute; benefici&oacute; a los
      que en todo el mundo se hallaban atormentados por el hambre de la ignorancia? Fue maravilloso el hecho de que fuera liberada aquella mujer a la que Satan&aacute;s ten&iacute;a ligada por la enfermedad desde hac&iacute;a dieciocho a&ntilde;os;
      pero, &iquest;de qu&eacute; nos sirvi&oacute; a nosotros, que est&aacute;bamos ligados con las cadenas de nuestros pecados?<BR><BR>En cambio, el triunfo de la cruz ilumin&oacute; a todos los que padec&iacute;an la ceguera del pecado, nos
      liber&oacute; a todos de las ataduras del pecado, redimi&oacute; a todos los hombres.<BR><BR>Por consiguiente, no hemos de avergonzarnos de la cruz del Salvador, sino m&aacute;s bien gloriarnos de ella. Porque el mensaje de la cruz es
      esc&aacute;ndalo para los jud&iacute;os, necedad para los griegos, mas para nosotros es salvaci&oacute;n. Para los que est&aacute;n en v&iacute;as de perdici&oacute;n es necedad, mas para nosotros, que estamos en v&iacute;as de
      salvaci&oacute;n, es fuerza de Dios. Porque el que mor&iacute;a por nosotros no era un hombre cualquiera, sino el Hijo de Dios, Dios hecho hombre. En otro tiempo, aquel cordero sacrificado por orden de Mois&eacute;s alejaba al exterminador;
      con mucha m&aacute;s raz&oacute;n el Cordero de Dios que quita el pecado del mundo nos librar&aacute; del pecado. Si la sangre de una oveja irracional fue signo de salvaci&oacute;n, &iquest;cu&aacute;nto m&aacute;s salvadora no ser&aacute; la
      sangre del Unig&eacute;nito?<BR><BR>&Eacute;l no perdi&oacute; la vida coaccionado ni fue muerto a la fuerza, sino voluntariamente. Oye lo que dice: Soy libre para dar mi vida y libre para volverla a tomar. Fue, pues, a la pasi&oacute;n por su
      libre determinaci&oacute;n, contento con la gran obra que iba a realizar, consciente del triunfo que iba a obtener, gozoso por la salvaci&oacute;n de los hombres; al no rechazar la cruz, daba la salvaci&oacute;n al mundo. El que sufr&iacute;a
      no era un hombre vil, sino el Dios humanado, que luchaba por el premio de su obediencia.<BR><BR>Por lo tanto, que la cruz sea tu gozo no s&oacute;lo en tiempo de paz; tambi&eacute;n en tiempo de persecuci&oacute;n has de tener la misma
      confianza, de lo contrario, ser&iacute;as amigo de Jes&uacute;s en tiempo de paz y enemigo suyo en tiempo de guerra. Ahora recibes el perd&oacute;n de tus pecados y las gracias que te otorga la munificencia de tu rey; cuando sobrevenga la
      lucha, pelea denodadamente por tu rey.<BR><BR>Jes&uacute;s, que en nada hab&iacute;a pecado, fue crucificado por ti; y t&uacute;, &iquest;no te crucificar&aacute;s por &eacute;l, que fue clavado en la cruz por amor a ti? No eres t&uacute;
      quien le haces un favor a &eacute;l, ya que t&uacute; has recibido primero; lo que haces es devolverle el favor, saldando la deuda que tienes con aquel que por ti fue crucificado en el G&oacute;lgota.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 1, 18. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El mensaje de la cruz es necedad para los que est&aacute;n en v&iacute;as de perdici&oacute;n; <FONT COLOR="#FF0000">*</FONT> pero para los que est&aacute;n en v&iacute;as de salvaci&oacute;n, para nosotros, es
      fuerza de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nosotros predicamos a Cristo crucificado: esc&aacute;ndalo para los jud&iacute;os, necedad para los gentiles.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pero para los que est&aacute;n en v&iacute;as de salvaci&oacute;n, para nosotros, es fuerza de Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, Dios nuestro, venerarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
