<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iexcl;TRISTE DE M&Iacute; QUE HE CRUZADO!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Triste de m&iacute; que he cruzado<BR>de la vida los senderos<BR>por largo tiempo sin veros,<BR>ojos del Crucificado!<BR>Mas, de vuestra luz privado,<BR>me fue contraria la suerte...<BR>&iexcl;Ojos muertos del Dios fuerte,<BR>olvidad
      viejos agravios<BR>y haced que os besen mis labios<BR>en la hora de mi muerte!<BR><BR>&iexcl;Ojos de Cristo, miradme!<BR>&iexcl;Ojos muertos, conmovedme!<BR>&iexcl;Ojos tiernos, atraedme!<BR>&iexcl;Ojos llorosos, ba&ntilde;adme!<BR>&iexcl;Ojos
      sin luz, alumbradme!<BR>&iexcl;Ojos piadosos, seguidme<BR>por donde mi planta yerra,<BR>y por el haz de la tierra<BR>hacia el cielo conducidme! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cuando sea yo levantado en alto sobre la tierra. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Atraer&eacute; a todos hacia m&iacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de las Lamentaciones 2, 11-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAMENTOS Y S&Uacute;PLICAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis ojos est&aacute;n anegados en llanto, se estremecen mis entra&ntilde;as, se derrama por tierra mi hiel, por la ruina de la hija de mi pueblo, mientras desfallecen los ni&ntilde;os lactantes en las plazas de la ciudad.<BR><BR>Preguntaban
      a sus madres: &laquo;&iquest;D&oacute;nde hay pan y vino?&raquo;, mientras desfallec&iacute;an, como los heridos, por las calles de la ciudad, mientras expiraban en brazos de sus madres.<BR><BR>&iquest;Qui&eacute;n se te iguala, qui&eacute;n
      se te asemeja, ciudad de Jerusal&eacute;n?, &iquest;a qui&eacute;n te comparar&eacute;, para consolarte, virgen, hija de Si&oacute;n? Inmensa como el mar es tu desgracia: &iquest;qui&eacute;n podr&aacute; curarte? Tus profetas te
      ofrec&iacute;an visiones falsas y enga&ntilde;osas; y no te denunciaban tus culpas para cambiar tu suerte, sino que te anunciaban visiones falsas y seductoras.<BR><BR>Los que van por el camino se frotan las manos al verte, silban y menean la
      cabeza contra la ciudad de Jerusal&eacute;n: &laquo;&iquest;Es &eacute;sta la ciudad m&aacute;s hermosa, la alegr&iacute;a de toda la tierra?&raquo; Se burlaron a carcajadas de ti todos tus enemigos, silbaron y rechinaron los dientes diciendo:
      &laquo;La hemos arrasado; &eacute;ste es el d&iacute;a que esper&aacute;bamos: lo hemos conseguido y lo estamos viendo.&raquo;<BR><BR>El Se&ntilde;or ha realizado su designio, ha cumplido la palabra que hab&iacute;a pronunciado hace tiempo: ha
      destruido sin compasi&oacute;n; ha exaltado el poder del adversario, ha dado al enemigo el gozo de la victoria. Grita con toda el alma al Se&ntilde;or; lam&eacute;ntate, Si&oacute;n, derrama torrentes de l&aacute;grimas, de d&iacute;a y de
      noche, no te concedas reposo, no descansen tus ojos.<BR><BR>Lev&aacute;ntate y grita de noche, al relevo de la guardia, derrama como agua tu coraz&oacute;n en presencia del Se&ntilde;or, levanta hacia &eacute;l las manos, por la vida de tus
      ni&ntilde;os, desfallecidos de hambre en las encrucijadas:<BR><BR>&laquo;Mira, Se&ntilde;or, f&iacute;jate: &iquest;a qui&eacute;n has tratado as&iacute;? &iquest;Cu&aacute;ndo las mujeres se han comido a sus hijos, a sus hijos tiernos?
      &iquest;Cu&aacute;ndo han asesinado en el templo del Se&ntilde;or a sacerdotes y profetas? Se tienden en el suelo de las calles muchachos y ancianos, mis j&oacute;venes y mis doncellas cayeron a filo de espada; el d&iacute;a de tu ira diste
      muerte, mataste sin compasi&oacute;n. Convocaste, como para una fiesta, terrores que me cercan: el d&iacute;a de tu ira nadie pudo salvarse ni escapar. A los que yo cri&eacute; y aliment&eacute; los aniquil&oacute; el enemigo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lm 2, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jerusal&eacute;n, lev&aacute;ntate y desp&oacute;jate de tus vestidos de gloria; v&iacute;stete de luto y aflicci&oacute;n. <FONT COLOR="#FF0000">*</FONT> Porque en ti ha sido ajusticiado el Salvador de Israel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Derrama torrentes de l&aacute;grimas, de d&iacute;a y de noche; que no descansen tus ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque en ti ha sido ajusticiado el Salvador de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Homil&iacute;a de Melit&oacute;n de Sardes, obispo, Sobre la Pascua<BR>
      (N&uacute;ms. 65-71: SC 123, 95-101)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL CORDERO INMOLADO NOS HA HECHO PASAR DE LA MUERTE A LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los profetas predijeron muchas cosas sobre el misterio pascual, que es el mismo Cristo, al cual sea la gloria por los siglos de los siglos. Am&eacute;n. &Eacute;l vino del cielo a la tierra para remediar los sufrimientos del hombre; se
      hizo hombre en el seno de la Virgen, y de ella naci&oacute; como hombre; carg&oacute; con los sufrimientos del hombre, mediante su cuerpo, sujeto al dolor, y destruy&oacute; los padecimientos de la carne, y &eacute;l, que era inmortal por el
      Esp&iacute;ritu, destruy&oacute; el poder de la muerte que nos ten&iacute;a bajo su dominio.<BR><BR>&Eacute;l fue llevado como una oveja y muerto como un cordero; nos redimi&oacute; de la seducci&oacute;n del mundo, como anta&ntilde;o de
      Egipto, y de la esclavitud del demonio, como anta&ntilde;o del poder del Fara&oacute;n; sell&oacute; nuestras almas con su Esp&iacute;ritu y los miembros de nuestro cuerpo con su sangre.<BR><BR>&Eacute;l, aceptando la muerte, sumergi&oacute;
      en la derrota a Satan&aacute;s, como Mois&eacute;s al Fara&oacute;n. &Eacute;l castig&oacute; la iniquidad y la injusticia, del mismo modo que Mois&eacute;s castig&oacute; a Egipto con la esterilidad.<BR><BR>&Eacute;l nos ha hecho pasar de la
      esclavitud a la libertad, de las tinieblas a la luz, de la muerte a la vida, de la tiran&iacute;a al reino eterno, y ha hecho de nosotros un sacerdocio nuevo, un pueblo elegido, eterno. &Eacute;l es la Pascua de nuestra salvaci&oacute;n.<BR><BR>&Eacute;l
      es quien sufr&iacute;a tantas penalidades en la persona de muchos otros: &eacute;l es quien fue muerto en la persona de Abel y atado en la persona de Isaac, &eacute;l anduvo peregrino en la persona de Jacob y fue vendido en la persona de
      Jos&eacute;, &eacute;l fue exp&oacute;sito en la persona de Mois&eacute;s, degollado en el cordero pascual, perseguido en la persona de David y vilipendiado en la persona de los profetas.<BR><BR>&Eacute;l se encarn&oacute; en el seno de la
      Virgen, fue colgado en el madero, sepultado bajo tierra y, resucitando de entre los muertos, subi&oacute; a lo m&aacute;s alto de los cielos.<BR><BR>&Eacute;ste es el cordero que permanec&iacute;a mudo y que fue inmolado; &eacute;ste es el que
      naci&oacute; de Mar&iacute;a, la blanca oveja; &eacute;ste es el que fue tomado de entre la grey y arrastrado al matadero, inmolado al atardecer y sepultado por la noche; &eacute;ste es aquel cuyos huesos no fueron quebrados sobre el madero y
      que en la tumba no experiment&oacute; la corrupci&oacute;n; &eacute;ste es el que resucit&oacute; de entre los muertos y resucit&oacute; al hombre desde las profundidades del sepulcro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 3, 23-25; Jn 1, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos los hombres pecaron y se hallan privados de la gloria de Dios; son justificados gratuitamente, mediante la gracia de Cristo, en virtud de la redenci&oacute;n realizada en &eacute;l; <FONT COLOR="#FF0000">*</FONT>
      a quien Dios ha propuesto como instrumento de propiciaci&oacute;n, por su propia sangre y mediante la fe.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;ste es el Cordero de Dios, que quita el pecado del mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> A quien Dios ha propuesto como instrumento de propiciaci&oacute;n, por su propia sangre y mediante la fe.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, digno, con toda justicia, de ser amado sobre todas las cosas, derrama sobre nosotros los dones de tu gracia, para que la herencia celestial, que la muerte de tu Hijo nos hace esperar confiadamente, logre ser alcanzada por
        nosotros en virtud de su resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
