<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; TENGO YO QUE MI AMISTAD PROCURAS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qu&eacute; tengo yo que mi amistad procuras?<BR>&iquest;Qu&eacute; inter&eacute;s se te sigue, Jes&uacute;s m&iacute;o,<BR>que a mi puerta, cubierto de roc&iacute;o,<BR>pasas las noches del invierno oscuras?<BR><BR>&iexcl;Oh,
      cu&aacute;nto fueron mis entra&ntilde;as duras,<BR>pues no te abr&iacute;! &iexcl;Qu&eacute; extra&ntilde;o desvar&iacute;o<BR>si de mi ingratitud el hielo fr&iacute;o<BR>sec&oacute; las llagas de tus plantas puras!<BR><BR>&iexcl;Cu&aacute;ntas
      veces el &aacute;ngel me dec&iacute;a:<BR>&laquo;Alma, as&oacute;mate ahora a la ventana,<BR>ver&aacute;s con cu&aacute;nto amor llamar porf&iacute;a!&raquo;<BR><BR>y &iexcl;cu&aacute;ntas, hermosura soberana:<BR>&laquo;Ma&ntilde;ana le
      abriremos&raquo;, respond&iacute;a,<BR>para lo mismo responder ma&ntilde;ana! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 I - LA HISTORIA DE LA SALVACI&Oacute;N REALIZA LAS PROMESAS HECHAS POR DIOS A ABRAHAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or, invocad su nombre,<BR>dad a conocer sus haza&ntilde;as a los pueblos.<BR>Cantadle al son de instrumentos,<BR>hablad de sus maravillas;<BR>gloriaos de su nombre santo,<BR>que se alegren los que buscan al
      Se&ntilde;or.<BR><BR>Recurrid al Se&ntilde;or y a su poder,<BR>buscad cont&iacute;nuamente su rostro.<BR>Recordad las maravillas que hizo,<BR>sus prodigios, las sentencias de su boca.<BR><BR>&iexcl;Estirpe de Abrah&aacute;n, su siervo;<BR>hijos
      de Jacob, su elegido!<BR>El Se&ntilde;or es nuestro Dios,<BR>&eacute;l gobierna toda la tierra.<BR>Se acuerda de su alianza eternamente,<BR>de la palabra dada, por mil generaciones;<BR><BR>de la alianza sellada con Abrah&aacute;m,<BR>del
      juramento hecho a Isaac,<BR>confirmado como ley para Jacob,<BR>como alianza eterna para Israel:<BR>&laquo;A ti te dar&eacute; el pa&iacute;s cananeo,<BR>como lote de vuestra heredad.&raquo;<BR><BR>Cuando eran unos pocos mortales,<BR>contados,
      y forasteros en el pa&iacute;s,<BR>cuando erraban de pueblo en pueblo,<BR>de un reino a otra naci&oacute;n,<BR>a nadie permiti&oacute; que los molestase,<BR>y por ellos castig&oacute; a reyes:<BR>&laquo;No toqu&eacute;is a mis ungidos,<BR>no
      hag&aacute;is mal a mis profetas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Llam&oacute; al hambre sobre aquella tierra:<BR>cortando el sustento de pan;<BR>por delante hab&iacute;a enviado a un hombre,<BR>a Jos&eacute;, vendido como esclavo;<BR><BR>le trabaron los pies con grillos,<BR>le metieron el cuello en la
      argolla,<BR>hasta que se cumpli&oacute; su predicci&oacute;n,<BR>y la palabra del Se&ntilde;or lo acredit&oacute;.<BR><BR>El rey lo mand&oacute; desatar,<BR>el Se&ntilde;or de pueblos le abri&oacute; la prisi&oacute;n,<BR>lo nombr&oacute;
      administrador de su casa,<BR>se&ntilde;or de todas sus posesiones,<BR>para que a su gusto instruyera a los pr&iacute;ncipes<BR>y ense&ntilde;ase sabidur&iacute;a a los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces Israel entr&oacute; en Egipto,<BR>Jacob se hosped&oacute; en la tierra de Cam.<BR>Dios hizo a su pueblo muy fecundo,<BR>m&aacute;s poderoso que sus enemigos.<BR><BR>A &eacute;stos les cambi&oacute; el coraz&oacute;n<BR>para que
      odiasen a su pueblo,<BR>y usaran malas artes con sus siervos.<BR>Pero envi&oacute; a Mois&eacute;s, su siervo,<BR>y a Aar&oacute;n, su escogido,<BR>que hicieron contra ellos sus signos,<BR>prodigios en la tierra de Cam.<BR><BR>Envi&oacute; la
      oscuridad, y oscureci&oacute;,<BR>pero ellos resistieron a sus palabras;<BR>convirti&oacute; sus aguas en sangre,<BR>y di&oacute; muerte a sus peces;<BR>su tierra pululaba de ranas,<BR>hasta en la alcoba del rey.<BR><BR>Orden&oacute; que
      vinieran t&aacute;banos<BR>y mosquitos por todo el territorio;<BR>les di&oacute; en vez de lluvia granizo,<BR>llamas de fuego por su tierra;<BR>e hiri&oacute; higueras y vi&ntilde;as,<BR>tronch&oacute; los &aacute;rboles del pa&iacute;s.<BR><BR>Orden&oacute;
      que viniera la langosta,<BR>saltamontes innumerables,<BR>que ro&iacute;an la hierba de su tierra,<BR>y devoraron los frutos de sus campos.<BR>Hiri&oacute; de muerte a los primog&eacute;nitos del pa&iacute;s,<BR>primicias de su virilidad.<BR><BR>Sac&oacute;
      a su pueblo cargado de oro y plata,<BR>y entre sus tribus nadie se enferm&oacute;;<BR>los Egipcios se alegraban de su marcha,<BR>porque los hab&iacute;a sobrecogido el terror.<BR><BR>Tendi&oacute; una nube que los cubriese,<BR>y un fuego que
      los alumbrase de noche.<BR>Lo pidieron, y envi&oacute; codornices,<BR>los saci&oacute; con pan del cielo;<BR>hendi&oacute; la pe&ntilde;a, y brotaron las aguas,<BR>que corrieron en r&iacute;os por el desierto.<BR><BR>Porque se acordaba de la
      palabra sagrada<BR>que hab&iacute;a dado a su siervo Abrah&aacute;m,<BR>sac&oacute; a su pueblo con alegr&iacute;a,<BR>a sus escogidos con gritos de triunfo.<BR><BR>Les asign&oacute; las tierras de los gentiles,<BR>y poseyeron las haciendas de
      las naciones:<BR>para que guarden sus decretos,<BR>y cumplan su ley.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que obra la verdad viene a la luz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sus obras quedan de manifiesto.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 16, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAS TRES GRANDES FIESTAS DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dio Mois&eacute;s al pueblo estas normas:<BR><BR>&laquo;Guarda el mes de Abib, celebrando en &eacute;l la Pascua del Se&ntilde;or, tu Dios, porque en el mes de Abib te sac&oacute; de Egipto el Se&ntilde;or, tu
      Dios. Sacrificar&aacute;s la Pascua al Se&ntilde;or, tu Dios: ovejas o reses en el lugar que el Se&ntilde;or, tu Dios, elija para s&iacute; por morada de su nombre.<BR><BR>No acompa&ntilde;ar&aacute;s la comida con pan fermentado. Durante
      siete d&iacute;as comer&aacute;s panes &aacute;zimos (pan de aflicci&oacute;n), porque saliste de Egipto apresuradamente; as&iacute; recordar&aacute;s toda tu vida tu salida de Egipto. En siete d&iacute;as no ha de aparecer levadura en todo tu
      territorio; de la carne sacrificada la noche del primer d&iacute;a no quedar&aacute; nada para el d&iacute;a siguiente. No puedes sacrificar la Pascua en cualquiera de las ciudades que el Se&ntilde;or va a darte. S&oacute;lo en el lugar que
      elija el Se&ntilde;or por morada de su nombre. All&iacute;, al atardecer, sacrificar&aacute;s la Pascua, a la ca&iacute;da del sol, hora en que saliste de Egipto. La cocer&aacute;s y la comer&aacute;s en el lugar que elija el Se&ntilde;or, y a
      la ma&ntilde;ana siguiente emprender&aacute;s el regreso a tu casa. Durante seis d&iacute;as comer&aacute;s panes &aacute;zimos, y el s&eacute;ptimo habr&aacute; asamblea en honor del Se&ntilde;or, tu Dios. No har&aacute;s trabajo alguno.<BR><BR>Contar&aacute;s
      siete semanas, a partir del d&iacute;a en que comiences a meter la hoz en la mies. Entonces celebrar&aacute;s la fiesta de las Semanas en honor del Se&ntilde;or, tu Dios. La oferta voluntaria que hagas ser&aacute; en proporci&oacute;n a lo que
      te haya bendecido el Se&ntilde;or. Te regocijar&aacute;s en presencia del Se&ntilde;or, tu Dios, t&uacute;, tu hijo y tu hija, tu esclavo y tu esclava, el levita que viva en tu ciudad, el forastero, el hu&eacute;rfano y la viuda que vivan
      entre los tuyos, en el lugar que elija el Se&ntilde;or, tu Dios, por morada de su nombre. Recuerda que fuiste esclavo en Egipto: guarda y cumple todos estos preceptos.<BR><BR>La fiesta de los Tabern&aacute;culos la celebrar&aacute;s durante
      siete d&iacute;as, cuando hayas recogido la cosecha de tu era y tu lagar. Te regocijar&aacute;s en tu fiesta, t&uacute;, tu hijo y tu hija, tu esclavo y tu esclava, el levita, el forastero, el hu&eacute;rfano y la viuda que vivan en tu
      vecindad. Har&aacute;s fiesta siete d&iacute;as en honor del Se&ntilde;or, tu Dios, en el lugar que elija para s&iacute; el Se&ntilde;or, pues el Se&ntilde;or, tu Dios, te bendecir&aacute; en tus cosechas y en todos los trabajos de tus manos,
      para que seas plenamente feliz.<BR><BR>Tres veces al a&ntilde;o se presentar&aacute; todo var&oacute;n ante el Se&ntilde;or, tu Dios, al lugar que &eacute;l elija: por la fiesta de los Azimos, por la fiesta de las Semanas y por la fiesta de
      los Tabern&aacute;culos. No se presente al Se&ntilde;or con las manos vac&iacute;as; cada uno ofrecer&aacute; su tributo seg&uacute;n la bendici&oacute;n que el Se&ntilde;or le haya otorgado.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 16, 14. 15; Na 1, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Te regocijar&aacute;s en tu fiesta, t&uacute;, tu hijo y tu hija, tu esclavo y tu esclava, el levita, el forastero, el hu&eacute;rfano y la viuda; * el Se&ntilde;or te bendecir&aacute;, para que seas plenamente
      feliz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;He ah&iacute; por los montes los pies del mensajero de la Buena Nueva, el que anuncia la paz! &iexcl;Celebra tus fiestas, Jud&aacute;!<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or te bendecir&aacute;, para que seas plenamente feliz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral G&aacute;udium et spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;ms.9-10)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS INTERROGANTES MAS PROFUNDOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El mundo moderno aparece a la vez poderoso y d&eacute;bil, capaz de lo mejor y de lo peor, pues tiene abierto el camino para optar entre la libertad o la esclavitud, entre el progreso o el retroceso, entre la fraternidad o el odio. El
      hombre sabe muy bien que est&aacute; en su mano el dirigir correctamente las fuerzas que &eacute;l ha desencadenado y que pueden aplastarlo o salvarlo. Por ello se interroga a s&iacute; mismo.<BR><BR>En realidad, los desequilibrios que fatigan
      al mundo moderno est&aacute;n conectados con ese otro desequilibrio fundamental que hunde sus ra&iacute;ces en el coraz&oacute;n humano.<BR><BR>Son muchos los elementos que se combaten en el propio interior del hombre. A fuer de creatura, el
      hombre experimenta m&uacute;ltiples limitaciones; se siente, sin embargo, ilimitado en sus deseos y llamado a una vida superior.<BR><BR>Atra&iacute;do por muchas solicitaciones, tiene que elegir y que renunciar. M&aacute;s a&uacute;n, como
      enfermo y pecador, no es raro que haga lo que no quiere y deje de hacer lo que querr&iacute;a llevar a cabo. Por ello siente en s&iacute; mismo la divisi&oacute;n, que tantas y tan graves discordias provoca en la sociedad.<BR><BR>Son
      much&iacute;simos los que, tarados en su vida por el materialismo pr&aacute;ctico, no quieren saber nada de la clara percepci&oacute;n de este dram&aacute;tico estado, o bien, oprimidos por la miseria, no tienen tiempo para ponerse a
      considerarlo. Muchos piensan hallar su descanso en una interpretaci&oacute;n de la realidad, propuesta de m&uacute;ltiples maneras.<BR><BR>Otros esperan del solo esfuerzo humano la verdadera y plena liberaci&oacute;n de la humanidad y abrigan
      el convencimiento de que el futuro reino del hombre sobre la tierra saciar&aacute; plenamente todos sus deseos.<BR><BR>Y no faltan, por otra parte, quienes, desesperando de poder dar a la vida un sentido exacto, alaban la audacia de quienes
      piensan que la existencia carece de toda significaci&oacute;n propia y se esfuerzan por darle un sentido puramente subjetivo.<BR><BR>Sin embargo, ante la actual evoluci&oacute;n del mundo, son cada d&iacute;a m&aacute;s numerosos los que se
      plantean o los que acometen con nueva penetraci&oacute;n las cuestiones m&aacute;s fundamentales: &iquest;Qu&eacute; es el hombre? &iquest;Cu&aacute;l es el sentido del dolor, del mal, de la muerte, que, a pesar de tantos progresos hechos,
      subsisten todav&iacute;a? &iquest;Qu&eacute; valor tienen las victorias logradas a tan caro precio? &iquest;Qu&eacute; puede dar el hombre a la sociedad? &iquest;Qu&eacute; puede esperar de ella? &iquest;Qu&eacute; hay despu&eacute;s de esta
      vida temporal?<BR><BR>Cree la Iglesia que Cristo, muerto y resucitado por todos, da al hombre su luz y su fuerza por el Esp&iacute;ritu Santo, a fin de que pueda responder a su m&aacute;xima vocaci&oacute;n, y que no ha sido dado bajo el cielo
      a la humanidad otro nombre en el que haya de encontrar la salvaci&oacute;n.<BR><BR>Igualmente cree que la clave, el centro y el fin de toda la historia humana se hallan en su Se&ntilde;or y Maestro.<BR><BR>Afirma adem&aacute;s la Iglesia que
      bajo la superficie de lo cambiante hay muchas cosas permanentes, que tienen su &uacute;ltimo fundamento en Cristo, quien existe ayer, hoy y para siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 55-56. 57; Lm 3, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;D&oacute;nde est&aacute;, muerte, tu victoria? &iquest;D&oacute;nde est&aacute;, muerte, tu aguij&oacute;n? El aguij&oacute;n de la muerte es el pecado. * &iexcl;Demos gracias a Dios, que nos da la
      victoria por nuestro Se&ntilde;or Jesucristo!<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bueno es el Se&ntilde;or para el que en &eacute;l espera, para el alma que lo busca.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &iexcl;Demos gracias a Dios, que nos da la victoria por nuestro Se&ntilde;or Jesucristo!<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Padre eterno, convierte hacia ti nuestros corazones, para que, viviendo consagrados a tu servicio, te busquemos siempre a ti, que eres lo &uacute;nico necesario, y practiquemos la caridad en todas nuestras acciones. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
