<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; HAS VISTO DE CAMINO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;&iquest;Qu&eacute; has visto de camino,<BR>Mar&iacute;a, en la ma&ntilde;ana?&raquo;<BR>&laquo;A mi Se&ntilde;or glorioso,<BR>la tumba abandonada,<BR><BR>los &aacute;ngeles testigos,<BR>sudarios y mortaja.<BR>&iexcl;Resucit&oacute;
      de veras<BR>mi amor y mi esperanza!<BR><BR>Venid a Galilea,<BR>all&iacute; el Se&ntilde;or aguarda;<BR>all&iacute; ver&eacute;is los suyos<BR>la gloria de la Pascua.&raquo;<BR><BR>Primicia de los muertos,<BR>sabemos por tu gracia<BR>que
      est&aacute;s resucitado;<BR>la muerte en ti no manda.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 22, 1-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL R&Iacute;O DEL AGUA DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me mostr&oacute; el &aacute;ngel el r&iacute;o del agua de la vida, brillante como el cristal, que brotaba del trono de Dios y del Cordero en medio de la plaza de la ciudad. Y a un lado y otro del r&iacute;o se da el &aacute;rbol de la
      vida, que produce su fruto doce veces, una cada mes, y las hojas del &aacute;rbol sirven de medicina para las naciones. Ya no se dar&aacute; all&iacute; sentencia alguna ni maldici&oacute;n. El trono de Dios y del Cordero estar&aacute;
      all&iacute;, y los siervos de Dios le rendir&aacute;n culto. Ver&aacute;n su rostro, y tendr&aacute;n su nombre en la frente. Y no habr&aacute; m&aacute;s noche, y no necesitar&aacute;n luz de l&aacute;mpara ni de sol, porque el Se&ntilde;or
      Dios alumbrar&aacute; sobre ellos, y reinar&aacute;n por los siglos de los siglos.<BR><BR>Y me dijo el &aacute;ngel:<BR><BR>&laquo;Estas palabras son fidedignas y verdaderas. El Se&ntilde;or Dios, inspirador de los profetas, ha enviado su
      &aacute;ngel para mostrar a sus siervos lo que ha de suceder en breve: "Mirad que vendr&eacute; pronto. Dichoso el que guarde el contenido de la profec&iacute;a escrita en este libro."&raquo;<BR><BR>Y yo, Juan, escuch&eacute; y fui testigo
      ocular de estas cosas. Y, despu&eacute;s que las hube o&iacute;do y visto, ca&iacute; de hinojos para postrarme ante los pies del &aacute;ngel que me las hab&iacute;a mostrado. Pero &eacute;l me dijo:<BR><BR>&laquo;No hagas eso. Siervo soy
      como t&uacute; y como tus hermanos los profetas, y como los que guardan las palabras de este libro. Es a Dios a quien hay que adorar.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 22, 5. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No habr&aacute; m&aacute;s noche, porque el Se&ntilde;or Dios alumbrar&aacute; sobre sus siervos, <FONT COLOR="#FF0000">*</FONT> y reinar&aacute;n por los siglos de los siglos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El trono de Dios y del Cordero estar&aacute; en la ciudad santa, y los siervos de Dios le rendir&aacute;n culto.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y reinar&aacute;n por los siglos de los siglos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones del beato Isaac, abad del monasterio de Stella<BR>
      (Serm&oacute;n 42: PL 194, 1831-1832)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PRIMOG&Eacute;NITO DE MUCHOS HERMANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>As&iacute; como la cabeza y el cuerpo forman un solo hombre, as&iacute; tambi&eacute;n el Hijo de la Virgen y sus miembros elegidos forman un solo hombre y un solo Hijo del hombre. Dice la Escritura: El Cristo &iacute;ntegro y total lo
      forman la cabeza y el cuerpo, ya que todos los miembros juntos forman un solo cuerpo, el cual, junto con la cabeza, constituye un solo Hijo del hombre, un solo Hijo de Dios, por su uni&oacute;n con el Hijo de Dios en persona, el cual, a su
      vez, es un solo Dios por su uni&oacute;n con la divinidad.<BR><BR>Por tanto, todo el cuerpo unido a la cabeza es Hijo del hombre e Hijo de Dios, y aun Dios. De ah&iacute; aquellas palabras: Padre, quiero que sean uno, como nosotros somos uno.<BR><BR>As&iacute;
      pues, seg&uacute;n este famoso texto de la Escritura, no existe el cuerpo separado de la cabeza, ni la cabeza separada del cuerpo; ni existe el Cristo total, cuerpo y cabeza, separado de Dios.<BR><BR>De manera que todo el conjunto, por su
      uni&oacute;n con Dios, es un solo Dios; pero el Hijo de Dios est&aacute; unido con Dios por naturaleza, y el Hijo del hombre est&aacute; unido con el Hijo de Dios de manera personal, mientras que su cuerpo lo est&aacute; de un modo
      m&iacute;stico. Por consiguiente, los miembros de Cristo, unidos espiritualmente a &eacute;l por la fe, pueden afirmar con todo derecho que son ellos tambi&eacute;n lo mismo que es &eacute;l, Hijo de Dios y Dios. Pero &eacute;l lo es por
      naturaleza, los miembros por comunicaci&oacute;n; &eacute;l lo es en plenitud, los miembros por participaci&oacute;n; finalmente, &eacute;l es Hijo de Dios por generaci&oacute;n, los miembros lo son por adopci&oacute;n, tal como est&aacute;
      escrito: Hab&eacute;is recibido esp&iacute;ritu de adopci&oacute;n filial, por el que clamamos: &laquo;&iexcl;Padre!&raquo;<BR><BR>Seg&uacute;n este esp&iacute;ritu, les dio poder de llegar a ser hijos de Dios, para que el primog&eacute;nito
      de muchos hermanos pudiera ense&ntilde;arnos a decir: Padre nuestro, que est&aacute;s en el cielo. Y en otro lugar dice el Se&ntilde;or: Subo a mi Padre y a vuestro Padre.<BR><BR>Por el mismo Esp&iacute;ritu por el cual el Hijo del hombre
      naci&oacute; del seno de la Virgen como cabeza nuestra, nosotros renacemos en la fuente bautismal como hijos de Dios y como cuerpo del Hijo del hombre. Y, as&iacute; como &eacute;l naci&oacute; inmune de pecado, as&iacute; tambi&eacute;n
      nosotros renacemos por el perd&oacute;n de nuestros pecados.<BR><BR>Del mismo modo que en la cruz carg&oacute; sobre su cuerpo de carne con los pecados de todo el cuerpo, as&iacute; quiso tambi&eacute;n que a su cuerpo m&iacute;stico, por la
      gracia de la regeneraci&oacute;n, no le fuese imputado pecado alguno, como est&aacute; escrito: Dichoso el hombre a quien el Se&ntilde;or no le apunta el delito. Este hombre dichoso es sin duda el Cristo &iacute;ntegro, el cual, en cuanto que
      su cabeza es Dios, &eacute;l mismo perdona los pecados; en cuanto que la cabeza del cuerpo es un Hijo del hombre, nada tiene personalmente que se le pueda perdonar; y, en cuanto que el cuerpo de la cabeza son muchos, nada se imputa.<BR><BR>&Eacute;l
      mismo es justo por s&iacute; mismo y se justifica a s&iacute; mismo. &Eacute;l mismo es Salvador y salvado; carg&oacute; en su cuerpo sobre el le&ntilde;o los pecados de los cuales limpia a su cuerpo por medio del agua. Ahora contin&uacute;a
      salvando por el le&ntilde;o y por el agua, como Cordero de Dios, que quita los pecados del mundo, los cuales carg&oacute; sobre s&iacute; mismo, como sacerdote y sacrificio, y como Dios que, ofreciendo su propia persona a s&iacute; mismo, por
      s&iacute; mismo se reconcili&oacute; a s&iacute; consigo mismo, y con el Padre y el Esp&iacute;ritu Santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 12, 5; Col 2, 9-10; 1, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siendo muchos, somos un solo cuerpo en Cristo, e individualmente somos miembros unos de otros. <FONT COLOR="#FF0000">*</FONT> En su cuerpo glorificado habita toda la plenitud de la divinidad; e, incorporados a
      &eacute;l, alcanz&aacute;is tambi&eacute;n vosotros esa plenitud en &eacute;l. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l es la cabeza del cuerpo de la Iglesia; &eacute;l es el principio, el primog&eacute;nito de entre los muertos, y as&iacute; es el primero en todo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> En su cuerpo glorificado habita toda la plenitud de la divinidad; e, incorporados a &eacute;l, alcanz&aacute;is tambi&eacute;n vosotros esa plenitud en &eacute;l. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, conc&eacute;denos realizar plenamente en nosotros mismos el misterio pascual, para que la alegr&iacute;a que experimentamos en estas fiestas nos d&eacute; una fuerza constante que nos lleve a la salvaci&oacute;n. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
