<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VERBO QUE DEL CIELO BAJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo que del cielo bajas,<BR>Luz del Padre que, naciendo,<BR>socorres al mundo m&iacute;sero<BR>con el correr de los tiempos:<BR><BR>Ilumina el coraz&oacute;n,<BR>quema de amor nuestro pecho,<BR>y borren tus ense&ntilde;anzas<BR>tantos
      deslices y yerros,<BR><BR>para que, cuando regreses<BR>como juez de nuestros hechos,<BR>castigues el mal oculto<BR>y corones a los buenos.<BR><BR>Que la maldad no nos lance<BR>por nuestras culpas al fuego,<BR>mas felices moradores<BR>nos
      veamos en tu reino.<BR><BR>A Dios Padre y a su Hijo<BR>gloria y honor tributemos,<BR>y al Esp&iacute;ritu Par&aacute;clito,<BR>por los siglos sempiternos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Derrama, Se&ntilde;or, tu misericordia sobre nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Danos tu salvaci&oacute;n, seg&uacute;n tu promesa.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Miqueas (7, 14-20)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SALVACI&Oacute;N CONSISTE EN EL PERD&Oacute;N DE LAS CULPAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      Pastorea a tu pueblo con el cayado, a las ovejas de tu heredad, a las que habitan apartadas en la maleza, en medio del Carmelo. Pastar&aacute;n en Bas&aacute;n y Galaad, como en tiempos antiguos; como cuando saliste de Egipto y te mostraba mis
      prodigios.<BR>Los pueblos ver&aacute;n y se avergonzar&aacute;n con toda su fortaleza. Se llevar&aacute;n la mano a la boca, y se tapar&aacute;n los o&iacute;dos. Morder&aacute;n el polvo como serpientes, como gusanos de la tierra. Temblando
      saldr&aacute;n de sus baluartes, vendr&aacute;n a adorar al Se&ntilde;or y te temer&aacute;n a ti.<BR>&iquest;Qu&eacute; Dios hay como t&uacute;, que perdonas el pecado y absuelves la culpa al resto de tu heredad? No mantendr&aacute; por
      siempre la ira, pues se complace en la misericordia. Volver&aacute; a compadecerse y extinguir&aacute; nuestras culpas, arrojar&aacute; al fondo del mar todos nuestros delitos. Ser&aacute;s fiel a Jacob, piadoso con Abraham, como juraste a
      nuestros padres en tiempos remotos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mi 7, 19; Hch 10, 43<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nuestro Dios volver&aacute; a compadecerse, <FONT COLOR="#FF0000">*</FONT> extinguir&aacute; nuestras culpas y arrojar&aacute; al fondo del mar todos nuestros delitos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todos los profetas aseguran que cuantos tengan fe en &eacute;l recibir&aacute;n por su nombre el perd&oacute;n de sus pecados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Extinguir&aacute; nuestras culpas y arrojar&aacute; al fondo del mar todos nuestros delitos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Agust&iacute;n, obispo, sobre los salmos<BR>
      (Salmo 37, 13-14: CCL 38, 391-392)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TU MISMO DESEO ES TU ORACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Rug&iacute;a debido a los gemidos de mi coraz&oacute;n. Hay un gemido oculto que no puede ser o&iacute;do por el hombre; pero, si el coraz&oacute;n est&aacute; invadido por un deseo tan ardiente que la herida del hombre interior llegue a
      expresarse con voz m&aacute;s clara, entonces se investiga la causa y el hombre dice dentro de s&iacute;: &laquo;Tal vez gime por esto o tal vez le sucedi&oacute; esto otro.&raquo; Pero &iquest;Qui&eacute;n puede comprender estos gemidos sino
      aquel ante cuyos ojos y o&iacute;dos gime? Por eso dice: Rug&iacute;a debido a los gemidos de mi coraz&oacute;n, porque, si bien los hombres pueden o&iacute;r los gemidos de un hombre, frecuentemente lo que oyen son los gemidos de la carne,
      pero no oyen al que gime en su coraz&oacute;n.<BR><BR>Y &iquest;qui&eacute;n conoce el motivo de estos gemidos? Escucha: Todas mis ansias est&aacute;n en tu presencia. Por tanto, nuestros gemidos no est&aacute;n delante de los hombres, que no
      pueden ver el coraz&oacute;n, sino que todas mis ansias est&aacute;n en tu presencia. Que tu deseo est&eacute; siempre ante &eacute;l; y el Padre, que ve en lo secreto, te recompensar&aacute;.<BR><BR>Tu mismo deseo es tu oraci&oacute;n; si el
      deseo es continuo, la oraci&oacute;n es continua. No en vano dijo el Ap&oacute;stol: Orad sin cesar. Pero &iquest;acaso nos arrodillamos, nos postramos y levantamos las manos sin interrupci&oacute;n, y por eso dice: Orad sin cesar? Si decimos
      que s&oacute;lo podemos orar as&iacute;, creo que es imposible orar sin cesar.<BR><BR>Existe otra oraci&oacute;n interior y continua, que es el deseo. Aunque hagas cualquier otra cosa, si deseas el reposo en Dios, no interrumpes la
      oraci&oacute;n. Si no quieres dejar de orar, no interrumpas el deseo.<BR><BR>Tu deseo continuo es tu voz, es decir, tu oraci&oacute;n continua. Callas si dejas de amar. &iquest;Qui&eacute;nes callaron? Aquellos de quienes se dijo: Por exceso
      de la maldad se apagar&aacute; el fervor de la caridad en muchos.<BR><BR>El fr&iacute;o de la caridad es el silencio del coraz&oacute;n, y el fuego de la caridad es el clamor del coraz&oacute;n. Si la caridad permanece siempre, clamas siempre;
      si clamas siempre, siempre deseas; si deseas, te acuerdas del reposo eterno. Todas mis ansias est&aacute;n en tu presencia. &iquest;Qu&eacute; suceder&iacute;a si nuestras ansias estuvieran delante de Dios y no lo estuvieran nuestros gemidos?
      &iquest;Acaso esto es posible, siendo as&iacute; que el gemido es la voz de nuestras ansias?<BR><BR>Por esto a&ntilde;ade: Y no se te ocultan mis gemidos. Para ti no est&aacute;n ocultos, para muchos hombres lo est&aacute;n. A veces
      parecer&iacute;a que el humilde servidor de Dios dice: Y no se te ocultan mis gemidos. Otras veces observamos que sonr&iacute;e; &iquest;ser&aacute; acaso porque aquel deseo ha muerto en su coraz&oacute;n? Si subsiste el deseo, tambi&eacute;n
      subsiste el gemido; no siempre llega a los o&iacute;dos de los hombres, pero nunca se aparta de los o&iacute;dos de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Al caminar por las sendas de Cristo, cantemos mientras llegamos a la meta de nuestra peregrinaci&oacute;n, para mantener vivos nuestros deseos. <FONT COLOR="#FF0000">*</FONT> Si alguno desea con ardor, aunque
      haga callar su lengua, su coraz&oacute;n cantar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Pero el que no tiene deseos, aunque aturda con sus clamores los o&iacute;dos de los hombres, est&aacute; mudo para Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Si alguno desea con ardor, aunque haga callar su lengua, su coraz&oacute;n cantar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que tu gracia, Se&ntilde;or, nos prepare y nos acompa&ntilde;e siempre a los que esperamos anhelantes la venida de tu Hijo, a fin de que obtengamos los auxilios nicesarios para la vida presente y para llegar con felicidad a la futura. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
