<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san P&iacute;o de Pietrelcina.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Tobit 7, 1. 9-20; 8, 4-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MATRIMONIO DE TOB&Iacute;AS Y SARA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al llegar a Ecbatana, Tob&iacute;as dijo al &aacute;ngel:<BR><BR>&laquo;Amigo Azar&iacute;as, ll&eacute;vame derecho a casa de nuestro pariente Rag&uuml;el.&raquo;<BR><BR>El &aacute;ngel lo llev&oacute; a casa de Rag&uuml;el. Lo
      encontraron sentado a la puerta del patio; se adelantaron a saludarlo, y &eacute;l les contest&oacute;:<BR><BR>&laquo;Tanto gusto, amigos; bienvenidos.&raquo;<BR><BR>Rag&uuml;el los acogi&oacute; cordialmente y mand&oacute; matar un carnero.
      Despu&eacute;s de lavarse y ba&ntilde;arse, se pusieron a la mesa. Tob&iacute;as dijo a Rafael:<BR><BR>&laquo;Amigo Azar&iacute;as, dile a Rag&uuml;el que me d&eacute; a mi pariente Sara.&raquo;<BR><BR>Rag&uuml;el, lo oy&oacute; y dijo al
      muchacho:<BR><BR>&laquo;T&uacute;, come, y bebe y disfruta a gusto esta noche. Porque, amigo, s&oacute;lo t&uacute; tienes derecho a casarte con mi hija Sara, y yo tampoco puedo d&aacute;rsela a otro, porque t&uacute; eres el pariente
      m&aacute;s cercano. Pero, hijo, te voy a hablar con toda franqueza. Ya se la he dado en matrimonio a siete de mi familia, y todos murieron la noche en que iban a acercarse a ella. Pero bueno, hijo, t&uacute; come y bebe, que el Se&ntilde;or
      cuidar&aacute; de vosotros.&raquo;<BR><BR>Tob&iacute;as replic&oacute;:<BR><BR>&laquo;No comer&eacute; ni beber&eacute; mientras no dejes decidido este asunto m&iacute;o.&raquo;<BR><BR>Rag&uuml;el le dijo:<BR><BR>&laquo;Lo har&eacute;. Y te la
      dar&eacute; como prescribe la ley de Mois&eacute;s. Dios mismo manda que te la entregue, y yo te la conf&iacute;o. A partir de hoy, para siempre, sois marido y mujer. Es tuya desde hoy para siempre. &iexcl;El Se&ntilde;or del cielo os ayude
      esta noche, hijo, y os d&eacute; su gracia y su paz!&raquo;<BR><BR>Llam&oacute; a su hija, Sara. Cuando se present&oacute;, Rag&uuml;el le tom&oacute; la mano y se la entreg&oacute; a Tob&iacute;as, con estas palabras:<BR><BR>&laquo;Rec&iacute;bela
      conforme al derecho y a lo prescrito en la ley de Mois&eacute;s, que manda que se te d&eacute; por esposa. T&oacute;mala y ll&eacute;vala enhorabuena a casa de tu padre. Que el Dios del cielo os d&eacute; paz y bienestar.&raquo;<BR><BR>Luego,
      llam&oacute; a la madre, mand&oacute; traer papel y escribi&oacute; el acta del matrimonio, seg&uacute;n la cual la entregaba como esposa conforme a lo prescrito en la ley de Mois&eacute;s. Despu&eacute;s, empezaron a cenar.<BR><BR>Rag&uuml;el
      llam&oacute; a su mujer, Edna, y le dijo:<BR><BR>&laquo;Mujer, prepara la otra habitaci&oacute;n, y ll&eacute;vala all&iacute;.&raquo;<BR><BR>Edna se fue a arreglar la habitaci&oacute;n que le hab&iacute;a dicho su marido. Llev&oacute;
      all&iacute; a su hija y llor&oacute; por ella. Luego, enjug&aacute;ndose las l&aacute;grimas, le dijo:<BR><BR>&laquo;&Aacute;nimo, hija. Que el Dios del cielo cambie tu tristeza en gozo. &Aacute;nimo, hija.&raquo;<BR><BR>Y sali&oacute;.
      Rag&uuml;el y Edna cerraron la puerta de la habitaci&oacute;n. Tob&iacute;as, entonces, se levant&oacute; de la cama y dijo a Sara:<BR><BR>&laquo;Mujer, lev&aacute;ntate, vamos a rezar pidiendo a nuestro Se&ntilde;or que tenga misericordia de
      nosotros y nos proteja.&raquo; Se levant&oacute;, y empezaron a rezar pidiendo a Dios que los protegiera. Rez&oacute; as&iacute;:<BR><BR>&laquo;Bendito eres, Dios de nuestros padres, y bendito tu nombre por los siglos de los siglos. Que te
      bendigan el cielo y todas tus creaturas por los siglos. T&uacute; creaste a Ad&aacute;n, y como ayuda y apoyo creaste a su mujer, Eva: de los dos naci&oacute; la raza humana. T&uacute; dijiste: "No est&aacute; bien que el hombre est&eacute;
      solo, voy a hacerle alguien como &eacute;l que lo ayude." Si yo me caso con esta prima m&iacute;a no busco satisfacer mi pasi&oacute;n, sino que procedo lealmente. D&iacute;gnate apiadarte de ella y de m&iacute;, y haznos llegar juntos a la
      vejez.&raquo;<BR><BR>Los dos dijeron:<BR><BR>&laquo;Am&eacute;n, am&eacute;n.&raquo;<BR><BR>Y durmieron aquella noche. Rag&uuml;el se levant&oacute;, llam&oacute; a los criados y fueron a cavar una fosa; pues se dijo: &laquo;No sea que haya
      muerto, y luego se r&iacute;an y se burlen de nosotros.&raquo;<BR><BR>Cuando terminaron la fosa, Rag&uuml;el march&oacute; a casa, llam&oacute; a su mujer y le dijo:<BR><BR>&laquo;Manda una criada que entre a ver si est&aacute; vivo; porque,
      si est&aacute; muerto, lo enterramos, y as&iacute; nadie se entera.&raquo;<BR><BR>Encendieron el candil, abrieron la puerta y mandaron dentro a la criada. Entr&oacute; y encontr&oacute; a los dos juntos, profundamente dormidos, y sali&oacute;
      a decir:<BR><BR>&laquo;Est&aacute; vivo, no ha ocurrido nada.&raquo;<BR><BR>Entonces Rag&uuml;el alab&oacute; al Dios del cielo:<BR><BR>&laquo;Bendito eres, Dios, digno de toda bendici&oacute;n sincera. Seas bendito por siempre. Bendito eres
      por el gozo que me has dado: no pas&oacute; lo que me tem&iacute;a, sino que nos has tratado seg&uacute;n tu gran misericordia.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 12, 6. 18. 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendecid a Dios y proclamad ante todos los vivientes los beneficios que os ha hecho, <FONT COLOR="#FF0000">*</FONT> pues &eacute;l os ha mostrado su misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A &eacute;l deb&eacute;is bendecir y cantar todos los d&iacute;as, y narrar todas sus maravillas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues &eacute;l os ha mostrado su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de San P&iacute;o de Pietrelcina<BR>
      (Carta 500; 510; Epist.1, 1065; 1093-1095, Edic. 1992)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALZAR&Eacute; FUERTE MI VOZ A &Eacute;L Y NO CESAR&Eacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En fuerza de esta obediencia me resuelvo a manifestarle lo que sucedi&oacute; en m&iacute; desde el d&iacute;a 5 por la tarde que se prolong&oacute; durante todo el 6 del corriente mes de agosto.<BR><BR>No soy capaz de decirle lo que
      pas&oacute; a lo largo de este tiempo de superlativo martirio. Me hallaba confesando a nuestros ser&aacute;ficos la tarde del 5, cuando de repente me llen&eacute; de un espantoso terror ante la visi&oacute;n de un personaje celeste que se me
      presenta ante los ojos de la inteligencia. Ten&iacute;a en la mano una especie de dardo, semejante a una largu&iacute;sima lanza de hierro con una punta muy afilada y parec&iacute;a como si de esa punta saliese fuego. Ver todo esto y observar
      que aquel personaje arrojaba con toda violencia tal dardo sobre el alma fue todo uno. A duras penas exhal&eacute; un gemido, me parec&iacute;a morir. Le dije al ser&aacute;fico que se marchase, porque me sent&iacute;a mal y no me encontraba
      con fuerzas para continuar. Este martirio duro sin interrupci&oacute;n hasta la ma&ntilde;ana del d&iacute;a siete. No sabr&iacute;a decir cu&aacute;nto sufr&iacute; en este periodo tan luctuoso. Sent&iacute;a tambi&eacute;n las
      entra&ntilde;as como arrancadas y desgarradas por aquel instrumento mientras todo quedaba sometido a hierro y fuego.<BR><BR>Y &iquest;qu&eacute; decirle con respecto a lo que me pregunta sobre c&oacute;mo sucedi&oacute; mi crucifixi&oacute;n?
      &iexcl;Dios m&iacute;o, qu&eacute; confusi&oacute;n y humillaci&oacute;n experimento al tener que manifestar lo que t&uacute; has obrado en esta tu mezquina criatura!<BR><BR>Era la ma&ntilde;ana del 20 del pasado mes de septiembre en el coro,
      despu&eacute;s de la celebraci&oacute;n de la santa misa, sent&iacute; una sensaci&oacute;n de descanso, semejante a un dulce sue&ntilde;o. Todos los sentidos internos y externos, incluso las mismas facultades del alma se encontraron en una
      quietud indescriptible. Durante todo esto se hizo un silencio total en torno a m&iacute; y dentro de m&iacute;; sigui&oacute; luego una gran paz y abandono en la m&aacute;s completa privaci&oacute;n de todo, como un descanso dentro de la
      propia ruina. Todo esto sucedi&oacute; con la velocidad del rayo.<BR><BR>Y mientras suced&iacute;a todo esto, me encontr&eacute; delante de un misterioso personaje, semejante al que hab&iacute;a visto la tarde del 5 de agosto, que se
      diferenciaba de &eacute;ste solamente en que ten&iacute;a las manos, los pies y el costado manando sangre. S&oacute;lo su visi&oacute;n me aterroriz&oacute;; no sabr&iacute;a expresar lo que sent&iacute; en aquel momento. Cre&iacute; morir y
      habr&iacute;a muerto si el Se&ntilde;or no hubiera intervenido para sostener mi coraz&oacute;n, el cual lat&iacute;a como si se quisiera salir del pecho. La visi&oacute;n del personaje desapareci&oacute; y yo me encontr&eacute; con las manos,
      los pies y el costado traspasados y manando sangre. Imaginad qu&eacute; desgarro estoy experimentando continuamente casi todos los d&iacute;as. La herida del coraz&oacute;n mana asiduamente sangre, sobre todo desde el jueves por la tarde hasta
      el s&aacute;bado.<BR><BR>Padre m&iacute;o, yo muero de dolor por el desgarro y la subsiguiente confusi&oacute;n que yo sufro en lo m&aacute;s &iacute;ntimo del coraz&oacute;n. Temo morir desangrado, si el Se&ntilde;or no escucha los gemidos de
      mi coraz&oacute;n y retira de m&iacute; este peso. &iquest;Me conceder&aacute; esta gracia Jes&uacute;s que es tan bueno? &iquest;Me quitar&aacute; al menos esta confusi&oacute;n que experimento por estas se&ntilde;ales externas? Alzar&eacute;
      fuerte mi voz a &eacute;l sin cesar, para que por su misericordia retire de m&iacute; la aflicci&oacute;n, no el desgarro ni el dolor, porque lo veo imposible y yo deseo embriagarme de dolor, sino estas se&ntilde;ales externas que son para
      m&iacute; de una confusi&oacute;n y humillaci&oacute;n indescriptible e insostenible.<BR><BR>El personaje del que quer&iacute;a hablarle en mi anterior, no es otro que el mismo del que le habl&eacute; en otra carta m&iacute;a y que vi el 5 de
      agosto. El contin&uacute;a su actividad sin parar, con gran desgarro del alma. Siento en mi interior como un continuo rumor, como el de una cascada, que est&aacute; siempre echando sangre. &iexcl;Dios m&iacute;o!<BR><BR>Es justo el castigo y
      recto tu juicio, pero tr&aacute;tame al fin con misericordia. Se&ntilde;or &mdash;te dir&eacute; siempre con tu profeta&mdash;: Se&ntilde;or no me corrijas con ira, no me castigues con c&oacute;lera. Padre m&iacute;o, ahora que conoces toda mi
      interioridad, no desde&ntilde;es de hacer llegar hasta m&iacute; la palabra de consuelo, en medio de tan feroz y dura amargura.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 16, 24; Hb 12, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si alguno quiere venir en pos de m&iacute;, ni&eacute;guese a s&iacute; mismo, <FONT COLOR="#FF0000">*</FONT> tome su cruz y s&iacute;game.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cristo en lugar del gozo que se le propon&iacute;a, soport&oacute; la cruz sin miedo a la ignominia. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tome su cruz y s&iacute;game.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        T&uacute;, Se&ntilde;or, que concediste a san P&iacute;o de Pietrelcina el don de imitar con fidelidad a Cristo pobre y humilde, conc&eacute;denos tambi&eacute;n a nosotros, por intercesi&oacute;n de este santo, la gracia de que, viviendo
        fielmente nuestra vocaci&oacute;n, tendamos hacia la perfecci&oacute;n que nos propones en la persona de tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
