<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 21, 1-9; 22, 1-5<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FUGA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, lleg&oacute; David a Nob, donde estaba el sacerdote Ajim&eacute;lec; vino Ajim&eacute;lec temblando al encuentro de David y le pregunt&oacute;:<BR><BR>&laquo;&iquest;Por qu&eacute; vienes solo y no hay nadie
      contigo?&raquo;<BR><BR>Respondi&oacute; David al sacerdote Ajim&eacute;lec:<BR><BR>&laquo;El rey me ha dado una orden y me ha dicho: "Que nadie sepa el asunto a que te mando y lo que te ordeno." A los muchachos los he citado en tal lugar.
      As&iacute;, pues, &iquest;qu&eacute; tienes a mano? Dame cinco panes o lo que haya.&raquo;<BR><BR>Respondi&oacute; el sacerdote a David:<BR><BR>&laquo;No tengo a mano pan ordinario, no hay m&aacute;s que pan consagrado; si es que tus hombres
      se han abstenido al menos del trato con mujer.&raquo;<BR><BR>Respondi&oacute; David al sacerdote:<BR><BR>&laquo;Ciertamente que nos hemos abstenido de mujer, como siempre que salgo a campa&ntilde;a, y los cuerpos de los muchachos est&aacute;n
      puros; aunque es un viaje profano, cierto que hoy sus cuerpos est&aacute;n puros.&raquo;<BR><BR>Entonces el sacerdote le dio panes consagrados, porque no hab&iacute;a all&iacute; otro pan sino el pan de la presencia, el retirado de delante del
      Se&ntilde;or para colocar pan reciente el d&iacute;a que tocaba retirarlo.<BR><BR>Estaba all&iacute; aquel d&iacute;a uno de los servidores de Sa&uacute;l, detenido ante el Se&ntilde;or; se llamaba Doeg, edomita, jefe de los corredores de
      Sa&uacute;l.<BR><BR>Dijo David a Ajim&eacute;lec:<BR><BR>&laquo;&iquest;No tienes aqu&iacute; a mano una lanza o una espada? Porque ni siquiera he cogido mi espada, ni mis armas, pues urg&iacute;a la orden del rey.&raquo;<BR><BR>Respondi&oacute;
      el sacerdote:<BR><BR>&laquo;Ah&iacute; est&aacute; la espada de Goliat, el filisteo que mataste en el valle del Terebinto, envuelta en un pa&ntilde;o detr&aacute;s del efod; si la quieres, t&oacute;mala; fuera de &eacute;sta, no hay
      otra.&raquo;<BR><BR>Dijo David:<BR><BR>&laquo;Ninguna mejor que ella. D&aacute;mela.&raquo;<BR><BR>David parti&oacute; de all&iacute; y se refugi&oacute; en la caverna de Adul-lam. Lo supieron sus hermanos y toda la casa de su padre, y bajaron
      all&iacute;, junto a &eacute;l. Todo el que se encontraba en apuro, todos los que ten&iacute;an acreedores y los desesperados se unieron a &eacute;l, y fue jefe de ellos. Hab&iacute;a con &eacute;l unos cuatrocientos hombres.<BR><BR>De
      all&iacute; se fue David a Misp&eacute; de Moab, y dijo al rey de Moab:<BR><BR>&laquo;Permite que mi padre y mi madre se queden con vosotros hasta que yo sepa qu&eacute; va a hacer Dios conmigo.&raquo;<BR><BR>Los dej&oacute; con el rey de
      Moab, y se quedaron con &eacute;l todo el tiempo que David estuvo en el refugio.<BR>El profeta Gad dijo a David:<BR><BR>&laquo;No te quedes en el refugio. Vete y penetra en las tierras de Jud&aacute;.&raquo;<BR>Parti&oacute;, pues, David, y
      entr&oacute; en el bosque de J&eacute;ret.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 7, 6; Mc 2, 25. 26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos hemos desprendido de la ley, muriendo para aquello en que est&aacute;bamos presos;<FONT COLOR="#FF0000">*</FONT>sirvamos a Dios en la novedad del esp&iacute;ritu y no en la vejez de la letra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;No hab&eacute;is le&iacute;do lo que hizo David cuando sinti&oacute; hambre: c&oacute;mo entr&oacute; en la casa de Dios y comi&oacute; de los panes de la proposici&oacute;n?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sirvamos a Dios en la novedad del esp&iacute;ritu y no en la vejez de la letra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de Procopio de Gaza, obispo, sobre el libro de los Proverbios.<BR>
      (Cap. 9: PG 87, 1, 1299-1303)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A DE DIOS NOS MEZCL&Oacute; SU VINO Y PUSO SU MESA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Sabidur&iacute;a se ha construido su casa. La Potencia personal de Dios Padre se prepar&oacute; como casa propia todo el universo, en el que habita por su poder, y tambi&eacute;n lo prepar&oacute; para aquel que fue creado a imagen y
      semejanza de Dios y que consta de una naturaleza en parte visible y en parte invisible.<BR><BR>Plant&oacute; siete columnas. Al hombre creado de nuevo en Cristo, para que crea en &eacute;l y observe sus mandamientos, le ha dado los siete dones
      del Esp&iacute;ritu Santo; con ellos, estimulada la virtud por el conocimiento y rec&iacute;procamente manifestado el conocimiento por la virtud, el hombre espiritual llega a su plenitud, afianzado en la perfecci&oacute;n de la fe por la
      participaci&oacute;n de los bienes espirituales.<BR><BR>Y as&iacute;, la natural nobleza del esp&iacute;ritu humano queda elevada por el don de fortaleza, que nos predispone a buscar con fervor y a desear los designios divinos, seg&uacute;n
      los cuales ha sido hecho todo; por el don de consejo, que nos da discernimiento para distinguir entre los falsos y los verdaderos designios de Dios, increados e inmortales, y nos hace meditarlos y profesarlos de palabra al darnos la capacidad
      de percibirlos; y por el don de entendimiento, que nos ayuda a someternos de buen grado a los verdaderos designios de Dios y no a los falsos.<BR><BR>Ha mezclado el vino en la copa y ha puesto la mesa. Y en el hombre que hemos dicho, en el cual
      se hallan mezclados como en una copa lo espiritual y lo corporal, la Potencia personal de Dios junt&oacute; a la ciencia natural de las cosas el conocimiento de ella como creadora de todo; y este conocimiento es como un vino que embriaga con
      las cosas que ata&ntilde;en a Dios. De este modo, alimentando a las almas en la virtud por s&iacute; misma, que es el pan celestial, y embriag&aacute;ndolas y deleit&aacute;ndolas con su instrucci&oacute;n, dispone todo esto a manera de
      alimentos destinados al banquete espiritual, para todos los que desean participar del mismo.<BR><BR>Ha despachado a sus criados para que anuncien el banquete. Envi&oacute; a los ap&oacute;stoles, siervos de Dios, encargados de la
      proclamaci&oacute;n evang&eacute;lica, la cual, por proceder del Esp&iacute;ritu, es superior a la ley escrita y natural, e invita a todos a que acudan a aquel en el cual, como en una copa, por el misterio de la encarnaci&oacute;n tuvo lugar
      una mezcla admirable de la naturaleza divina y humana, unidas en una sola persona, aunque sin confundirse entre s&iacute;. Y clama por boca de ellos: &laquo;El insensato, que venga a m&iacute;. El insensato, que piensa en su interior que no
      hay Dios, renunciando a su impiedad, ac&eacute;rquese a m&iacute; por la fe, y sepa que yo soy el Creador y Se&ntilde;or de todas las cosas.&raquo;<BR><BR>Y dice: Quiero hablar a los faltos de juicio: Venid a comer de mi pan y a beber el vino
      que he mezclado. Y, tanto a los faltos de obras de fe como a los que tienen el deseo de una vida m&aacute;s perfecta, dice: &laquo;Venid, comed mi cuerpo, que es el pan que os alimenta y fortalece; bebed mi sangre, que es el vino de la
      doctrina celestial que os deleita y os diviniza; porque he mezclado de manera admirable mi sangre con la divinidad, para vuestra salvaci&oacute;n.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Pr 9, 1-2; Jn 6, 57<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La Sabidur&iacute;a se ha construido su casa, plantando siete columnas;<FONT COLOR="#FF0000">*</FONT>ha preparado el banquete, ha mezclado el vino y puesto la mesa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &laquo;El que come mi carne y bebe mi sangre permanece en m&iacute;, y yo en &eacute;l&raquo;, dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ha preparado el banquete, ha mezclado el vino y puesto la mesa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que por medio de la humillaci&oacute;n de tu Hijo levantaste a la humanidad ca&iacute;da, conserva a tus fieles en continua alegr&iacute;a y concede los gozos del cielo a quienes has librado de la muerte eterna. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
