<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: ES LA PASCUA REAL, NO YA LA SOMBRA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Es la Pascua real, no ya la sombra,<BR>la verdadera pascua del Se&ntilde;or;<BR>la sangre del pasado es solo un signo,<BR>la mera imagen de la gran unci&oacute;n.<BR><BR>En verdad, t&uacute;, Jes&uacute;s, nos protegiste<BR>con tus
      sangrientas manos paternales;<BR>envolviendo en tus alas nuestras almas,<BR>la verdadera alianza t&uacute; sellaste.<BR><BR>Y, en tu triunfo, llevaste a nuestra carne<BR>reconciliada con tu Padre eterno;<BR>y, desde arriba, vienes a llevarnos<BR>a
      la danza festiva de tu cielo.<BR><BR>Oh gozo universal, Dios se hizo hombre<BR>para unir a los hombres con su Dios;<BR>se rompen las cadenas del infierno,<BR>y en los labios renace la canci&oacute;n.<BR><BR>Cristo, Rey eterno, te pedimos<BR>que
      guardes con tus manos a tu Iglesia,<BR>que protejas y ayudes a tu pueblo<BR>y que venzas con &eacute;l a las tinieblas. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mar&iacute;a Magdalena y la otra Mar&iacute;a fueron a ver el sepulcro. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 109, 1-5. 7 - EL MES&Iacute;AS, REY Y SACERDOTE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo del Se&ntilde;or a mi Se&ntilde;or:<BR>&laquo;Si&eacute;ntate a mi derecha,<BR>y har&eacute; de tus enemigos <BR>estrado de tus pies.&raquo;<BR><BR>Desde Si&oacute;n extender&aacute; el Se&ntilde;or<BR>el poder de tu cetro:<BR>somete
      en la batalla a tus enemigos.<BR><BR>&laquo;Eres pr&iacute;ncipe desde el d&iacute;a de tu nacimiento,<BR>entre esplendores sagrados;<BR>yo mismo te engendr&eacute;, como roc&iacute;o,<BR>antes de la aurora.&raquo;<BR><BR>El Se&ntilde;or lo ha
      jurado y no se arrepiente:<BR>&laquo;T&uacute; eres sacerdote eterno<BR>seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>El Se&ntilde;or a tu derecha, el d&iacute;a de su ira,<BR>quebrantar&aacute; a los reyes.<BR><BR>En su camino
      beber&aacute; del torrente,<BR>por eso levantar&aacute; la cabeza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mar&iacute;a Magdalena y la otra Mar&iacute;a fueron a ver el sepulcro. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Venid y ved el lugar donde hab&iacute;an puesto al Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 113 A - ISRAEL LIBRADO DE EGIPTO; LAS MARAVILLAS DEL &Eacute;XODO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Israel sali&oacute; de Egipto,<BR>los hijos de Jacob de un pueblo balbuciente,<BR>Jud&aacute; fue su santuario,<BR>Israel fue su dominio.<BR><BR>El mar, al verlos, huy&oacute;,<BR>el Jord&aacute;n se ech&oacute; atr&aacute;s;<BR>los
      montes saltaron como carneros;<BR>las colinas, como corderos.<BR><BR>&iquest;Qu&eacute; te pasa, mar, que huyes,<BR>y a ti, Jord&aacute;n, que te echas atr&aacute;s?<BR>&iquest;Y a vosotros, montes, que salt&aacute;is como carneros;<BR>colinas,
      que salt&aacute;is como corderos?<BR><BR>En presencia del Se&ntilde;or se estremece la tierra,<BR>en presencia del Dios de Jacob;<BR>que transforma las pe&ntilde;as en estanques,<BR>el pedernal en manantiales de agua.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid y ved el lugar donde hab&iacute;an puesto al Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dijo Jes&uacute;s: &laquo;No tem&aacute;is. Id a decir a mis hermanos que vayan a Galilea, que all&iacute; me ver&aacute;n.&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: LAS BODAS DEL CORDERO - Cf. Ap 19,1-2, 5-7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR></FONT>
    <FONT COLOR="#FF0000">El c&aacute;ntico siguiente se dice con todos los <font color="#000000">Aleluya</font> intercalados cuando el oficio es cantado. Cuando el Oficio se dice sin canto es suficiente decir el <font color="#000000">Aleluya</font>
      s&oacute;lo al principio y al final de cada estrofa.<BR></FONT>
    <FONT COLOR="#000000"><BR>Aleluya.<BR>La salvaci&oacute;n y la gloria y el poder son de nuestro Dios<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>porque sus juicios son verdaderos y justos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Alabad al Se&ntilde;or sus siervos todos.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Los que le tem&eacute;is, peque&ntilde;os y grandes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Porque reina el Se&ntilde;or, nuestro Dios, due&ntilde;o de todo.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Alegr&eacute;monos y gocemos y d&eacute;mosle gracias.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Lleg&oacute; la boda del cordero.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Su esposa se ha embellecido.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dijo Jes&uacute;s: &laquo;No tem&aacute;is. Id a decir a mis hermanos que vayan a Galilea, que all&iacute; me ver&aacute;n.&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Pe 3, 18. 21b-22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo muri&oacute; por los pecados una vez para siempre: el inocente por los culpables, para conduciros a Dios. Como era hombre, lo mataron; pero, como pose&iacute;a el Esp&iacute;ritu, fue devuelto a la vida. Lo que actualmente os salva
      no consiste en limpiar una suciedad corporal, sino en impetrar de Dios una conciencia pura, por la resurrecci&oacute;n de Jesucristo, que lleg&oacute; al cielo, se le sometieron &aacute;ngeles autoridades y poderes, y est&aacute; a la derecha
      de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
    </FONT>
    <FONT COLOR="#FF0000">En lugar del responsorio breve se dice la siguiente ant&iacute;fona:<BR></FONT><BR>
    <FONT COLOR="#000000">&Eacute;ste es el d&iacute;a en que actu&oacute; el Se&ntilde;or: sea &eacute;l nuestra alegr&iacute;a y nuestro gozo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Mirad mis manos y mis pies; soy yo. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Mirad mis manos y mis pies; soy yo. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Glorifiquemos a Cristo, resucitado de entre los muertos como primicia de los que se han dormido, y supliqu&eacute;mosle, diciendo:<BR><BR>T&uacute; que has resucitado de entre los muertos, escucha, Se&ntilde;or, nuestra oraci&oacute;n.<BR><BR>Acu&eacute;rdate,
        Se&ntilde;or, de tu Iglesia santa, edificada sobre el cimiento de los ap&oacute;stoles y extendida hasta los confines del mundo:<BR>que tus bendiciones abundantes se derramen sobre cuantos creen en ti.<BR><BR>T&uacute;, Se&ntilde;or, que
        eres el m&eacute;dico de nuestros cuerpos y de nuestras almas,<BR>vis&iacute;tanos con tu amor y s&aacute;lvanos.<BR><BR>T&uacute; que experimentaste los dolores de la cruz y ahora est&aacute;s lleno de gloria,<BR>levanta y consuela a los
        enfermos y l&iacute;bralos de sus sufrimientos.<BR><BR>T&uacute; que anunciaste la resurrecci&oacute;n a los que yac&iacute;an en las tinieblas del abismo,<BR>libra a los prisioneros y oprimidos y da pan a los hambrientos.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute;, Se&ntilde;or, que en la cruz destruiste nuestra muerte y mereciste para todos el don de la inmortalidad,<BR>concede a nuestros hermanos difuntos la vida nueva de tu reino.<BR><BR>Terminemos nuestra
        oraci&oacute;n con las palabras del Se&ntilde;or:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Oh Dios, que has reunido a pueblos diversos en la confesi&oacute;n de tu nombre, concede a los que han renacido en la fuente bautismal una misma fe en su esp&iacute;ritu y una misma caridad en sus vidas. Por nuestro Se&ntilde;or Jesucristo,
        tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
