<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Carta de la Iglesia de Esmirna sobre el martirio de san Policarpo<BR>
      (Cap. 13, 2&mdash;15, 2: Funk 1, 297-299)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMO UN SACRIFICIO PING&Uuml;E Y ACEPTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando estuvo preparada la hoguera, Policarpo, habi&eacute;ndose despojado de sus vestidos y soltado el ce&ntilde;idor, se esforzaba tambi&eacute;n en descalzarse, cosa que no hubiera tenido que hacer antes, pues siempre todos los fieles
      rivalizaban en hacerlo, por el af&aacute;n de ser los primeros en tocar su cuerpo, ya que, aun antes de su martirio, era grande la fama de virtud que le hab&iacute;a ganado su santa vida.<BR><BR>Lleg&oacute; el momento en que ya estaban
      preparados a su alrededor todos los instrumentos necesarios para la hoguera. Cuando iban a clavarlo en el poste, dijo:<BR><BR>&laquo;Dejadme as&iacute;; el que me ha hecho la gracia de morir en el fuego har&aacute; tambi&eacute;n que
      permanezca inm&oacute;vil en la hoguera, sin necesidad de vuestros clavos.&raquo;<BR><BR>Ellos, pues, no lo clavaron, sino que se limitaron a atarlo. Policarpo, con las manos atadas a la espalda, como una v&iacute;ctima insigne tomada del gran
      reba&ntilde;o, dispuesta para la oblaci&oacute;n, como ofrenda agradable a Dios, mirando al cielo, dijo:<BR><BR>&laquo;Se&ntilde;or Dios todopoderoso, Padre de tu amado y bendito siervo Jesucristo, por quien hemos recibido el conocimiento de
      tu persona, Dios de los &aacute;ngeles y de las potestades, de toda la creaci&oacute;n y de toda la raza de los justos que viven en tu presencia: te bendigo porque en este d&iacute;a y en esta hora te has dignado agregarme al n&uacute;mero de
      los m&aacute;rtires y me has concedido tener parte en el c&aacute;liz de tu Ungido, para alcanzar la resurrecci&oacute;n y la vida eterna del alma y del cuerpo en la incorrupci&oacute;n por el Esp&iacute;ritu Santo; ojal&aacute; sea hoy
      recibido como ellos en tu presencia como un sacrificio ping&uuml;e y acepto, tal como de antemano lo dispusiste y me diste a conocer, y ahora lo cumples, oh Dios, veraz y verdadero. Por esto te alabo por todas estas cosas, te bendigo, te
      glorifico por mediaci&oacute;n del eterno y celestial pont&iacute;fice, Jesucristo, tu amado siervo, por quien sea la gloria a ti, junto con &eacute;l y el Esp&iacute;ritu Santo, ahora y por los siglos venideros. Am&eacute;n.&raquo;<BR><BR>Cuando
      hubo pronunciado el &laquo;Am&eacute;n&raquo;, concluyendo as&iacute; su oraci&oacute;n, los esbirros encendieron el fuego. Se levant&oacute; una gran llamarada, y entonces pudimos contemplar algo maravilloso, nosotros, los que tuvimos el
      privilegio de verlo, y que por esto hemos sobrevivido, para contar a los dem&aacute;s lo acaecido. El fuego, en efecto, abomb&aacute;ndose como la vela de un navio henchida por el viento, form&oacute; como un c&iacute;rculo alrededor del
      cuerpo del m&aacute;rtir; el cual, puesto en medio, no tom&oacute; el aspecto de un cuerpo quemado, sino que parec&iacute;a pan cocido u oro y plata que se acrisolan al fuego. Y nosotros percib&iacute;amos un olor tan agradable como si se
      quemara incienso u otro precioso aroma.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 2, 8-9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Al &aacute;ngel de la Iglesia de Esmirna escribe: &laquo;Esto dice el primero y el &uacute;ltimo, el que estaba muerto y revivi&oacute;: Conozco tu tribulaci&oacute;n y tu pobreza; aunque eres rico. <FONT COLOR="#FF0000">*</FONT>
      Mantente fiel hasta la muerte y te dar&eacute; la corona de la vida.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> No temas por lo que vas a sufrir: el Diablo va a meter a algunos de vosotros en la c&aacute;rcel para que se&aacute;is tentados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Mantente fiel hasta la muerte y te dar&eacute; la corona de la vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios y Se&ntilde;or de todo lo creado, que quisiste que san Policarpo fuera contado entre tus m&aacute;rtires, conc&eacute;denos, por su intercesi&oacute;n, participar con &eacute;l en la pasi&oacute;n de Cristo, para poder as&iacute;
        resucitar, tambi&eacute;n con &eacute;l, a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
