<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, al recordar hoy a san Mart&iacute;n.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 12, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CON UNA ACCI&Oacute;N SIMB&Oacute;LICA SE PREDICE LA DEPORTACI&Oacute;N DEL PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, t&uacute; vives en la Casa Rebelde: tienen ojos para ver y no ven, tienen o&iacute;dos para o&iacute;r y no oyen, pues son Casa
      Rebelde. T&uacute;, hijo de hombre, prepara tu equipo de desterrado y emigra a la luz del d&iacute;a, a la vista de todos; a la vista de todos, emigra a otro lugar, a ver si lo ven: pues son Casa Rebelde. Saca tu equipo como quien va al
      destierro, a la luz del d&iacute;a, a la vista de todos; y t&uacute; sal al atardecer, a la vista de todos, como quien va deportado. A la vista de todos abre un boquete en el muro y saca por all&iacute; tu ajuar. C&aacute;rgate al hombro el
      hatillo, a la vista de todos, s&aacute;calo en la oscuridad; c&uacute;brete el rostro, para no ver la tierra, porque hago de ti una se&ntilde;al para la casa de Israel.&raquo;<BR><BR>Yo hice lo que me mand&oacute;: saqu&eacute; mi equipo como
      quien va al destierro, a la luz del d&iacute;a; al atardecer abr&iacute; un boquete en el muro, lo saqu&eacute; en la oscuridad, y me cargu&eacute; al hombro el hatillo, a la vista de todos. A la ma&ntilde;ana siguiente me vino esta palabra
      del Se&ntilde;or:<BR>&laquo;Hijo de hombre, &iquest;no te ha preguntado la casa de Israel, la Casa Rebelde, qu&eacute; es lo que hac&iacute;as? Pues resp&oacute;ndeles: "Esto dice el Se&ntilde;or: Este or&aacute;culo contra Jerusal&eacute;n va
      por el pr&iacute;ncipe y por toda la casa de Israel que vive all&iacute;."<BR><BR>Di: "Yo soy un s&iacute;mbolo para vosotros: lo que yo he hecho lo tendr&aacute;n que hacer ellos. Ir&aacute;n cautivos al destierro. El pr&iacute;ncipe que vive
      entre ellos se cargar&aacute; al hombro el hatillo, abrir&aacute; un boquete en el muro para sacarlo, lo sacar&aacute; en la oscuridad, y se tapar&aacute; la cara para que no lo reconozcan. Pero tender&eacute; mi red sobre &eacute;l y lo
      cazar&eacute; en mi trampa; lo llevar&eacute; a Babilonia, pa&iacute;s de los caldeos, donde morir&aacute; sin poder verla. A su escolta y a su ej&eacute;rcito los dispersar&eacute; a todos los vientos y los perseguir&eacute; con la espada
      desenvainada. Y sabr&aacute;n que yo soy el Se&ntilde;or, cuando los desparrame por los pueblos y los disperse por los territorios. Pero dejar&eacute; a unos pocos, supervivientes de la espada, del hambre y de la peste, para que cuenten sus
      abominaciones por los pueblos adonde vayan; y sepan que yo soy el Se&ntilde;or."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 12, 15; Sal 88, 31. 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando los desparrame por los pueblos y los disperse por los territorios, <FONT COLOR="#FF0000">*</FONT> entonces sabr&aacute;n que yo soy el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si abandonan mi ley y no siguen mis mandamientos, castigar&eacute; con la vara sus pecados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entonces sabr&aacute;n que yo soy el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de Sulpicio Severo<BR>
      (Carta 3, 6. 9-10, 11. 14-17, 21: SC 133, 336-344)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MART&Iacute;N, POBRE Y HUMILDE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mart&iacute;n conoci&oacute; con mucha antelaci&oacute;n su muerte y anunci&oacute; a sus hermanos la proximidad de la disoluci&oacute;n de su cuerpo. Entretanto, por una determinada circunstancia, tuvo que visitar la di&oacute;cesis de
      Candes. Exist&iacute;a en aquella Iglesia una desavenencia entre los cl&eacute;rigos, y, deseando &eacute;l poner paz entre ellos, aunque sab&iacute;a que se acercaba su fin, no dud&oacute; en ponerse en camino, movido por este deseo, pensando
      que si lograba pacificar la Iglesia ser&iacute;a &eacute;ste un buen colof&oacute;n a su vida.<BR><BR>Permaneci&oacute; por un tiempo en aquella poblaci&oacute;n o comunidad, donde hab&iacute;a establecido su morada. Una vez restablecida la
      paz entre los cl&eacute;rigos, cuando ya pensaba regresar a su monasterio, de repente empezaron a faltarle las fuerzas; llam&oacute; entonces a los hermanos y les indic&oacute; que se acercaba el momento de su muerte. Ellos, todos a una,
      empezaron a entristecerse y a decirle entre l&aacute;grimas:<BR><BR>&laquo;&iquest;Por qu&eacute; nos dejas, padre? &iquest;A qui&eacute;n nos encomiendas en nuestra desolaci&oacute;n? Invadir&aacute;n tu grey lobos rapaces;
      &iquest;qui&eacute;n nos defender&aacute; de sus mordeduras, si nos falta el pastor? Sabemos que deseas estar con Cristo, pero una dilaci&oacute;n no har&aacute; que se pierda ni disminuya tu premio; compad&eacute;cete m&aacute;s bien de
      nosotros, a quienes dejas&raquo;.<BR><BR>Entonces &eacute;l, conmovido por este llanto, lleno como estaba siempre de entra&ntilde;as de misericordia en el Se&ntilde;or, se cuenta que llor&oacute; tambi&eacute;n; y, vuelto al Se&ntilde;or, dijo
      tan s&oacute;lo estas palabras en respuesta al llanto de sus hermanos:<BR><BR>&laquo;Se&ntilde;or, si a&uacute;n soy necesario a tu pueblo, no rehuyo el trabajo; h&aacute;gase tu voluntad&raquo;.<BR>&iexcl;Oh var&oacute;n digno de toda
      alabanza, nunca derrotado por las fatigas ni vencido por la tumba, igualmente dispuesto a lo uno y a lo otro, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida! Con los ojos y las manos continuamente levantados al cielo, no cejaba
      en la oraci&oacute;n; y como los presb&iacute;teros, que por entonces hab&iacute;an acudido a &eacute;l, le rogasen que aliviara un poco su cuerpo cambiando de posici&oacute;n, les dijo:<BR><BR>&laquo;Dejad, hermanos, dejad que mire al cielo y
      no a la tierra, y que mi esp&iacute;ritu, a punto ya de emprender su camino, se dirija al Se&ntilde;or&raquo;.<BR><BR>Dicho esto, vio al demonio cerca de &eacute;l, y le dijo:<BR><BR>&laquo;&iquest;Por que est&aacute;s aqu&iacute;, bestia
      feroz? Nada hallar&aacute;s en m&iacute;, malvado; el seno de Abrah&aacute;n est&aacute; a punto de acogerme&raquo;. Con estas palabras entreg&oacute; su esp&iacute;ritu al cielo. Mart&iacute;n, lleno de alegr&iacute;a, fue recibido en el seno
      de Abrah&aacute;n; Mart&iacute;n, pobre y humilde, entr&oacute; en el cielo, cargado de riquezas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Oh tu, verdaderamente dichoso, en cuyos labios no hubo enga&ntilde;o, que a nadie juzgaste, a nadie condenaste! <FONT COLOR="#FF0000">*</FONT> nunca se encontr&oacute; en su boca otra cosa que Cristo, la
      paz y la misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Oh var&oacute;n digno de toda alabanza, nunca derrotado por las fatigas ni vencido por la tumba, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida!<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nunca se encontr&oacute; en su boca otra cosa que Cristo, la paz y la misericordia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Renueva, Se&ntilde;or, en nosotros las maravillas de tu gracia, para que, al celebrar hoy la memoria de san Mart&iacute;n, obispo, que te glorific&oacute;, tanto con su vida como con su muerte, nos sintamos de tal modo fortalecidos, que ni
        la vida ni la muerte puedan separarnos de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
