<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CRISTO EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo el Se&ntilde;or,<BR>como la primavera,<BR>como una nueva aurora,<BR>resucit&oacute;.<BR><BR>Cristo, nuestra Pascua,<BR>es nuestro rescate,<BR>nuestra salvaci&oacute;n.<BR><BR>Es grano en la tierra,<BR>muerto y florecido,<BR>tierno
      pan de amor.<BR><BR>Se rompi&oacute; el sepulcro,<BR>se movi&oacute; la roca,<BR>y el fruto brot&oacute;. <BR><BR>Due&ntilde;o de la muerte,<BR>en el &aacute;rbol grita<BR>su resurrecci&oacute;n.<BR><BR>Humilde en la tierra,<BR>Se&ntilde;or de
      los cielos,<BR>su cielo nos di&oacute;.<BR><BR>&Aacute;branse de gozo<BR>las puertas del Hombre<BR>que al hombre salv&oacute;.<BR><BR>Gloria para siempre<BR>al Cordero humilde<BR>que nos redimi&oacute;. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo soy el que soy, Y no sigo el consejo de los imp&iacute;os, sino que mi gozo es la ley del Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no
      as&iacute;;<BR>ser&aacute;n paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino
      de los imp&iacute;os acaba mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el que soy, Y no sigo el consejo de los imp&iacute;os, sino que mi gozo es la ley del Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Lo he pedido a mi Padre, y me ha dado en herencia las naciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lo he pedido a mi Padre, y me ha dado en herencia las naciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo me acost&eacute;, dorm&iacute; y despert&eacute;, porque el Se&ntilde;or me sostuvo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi
      gloria,<BR>t&uacute; mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo
      innumerable<BR>que acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or,
      viene la salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo me acost&eacute;, dorm&iacute; y despert&eacute;, porque el Se&ntilde;or me sostuvo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Los disc&iacute;pulos se llenaron de alegr&iacute;a. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Al ver al Se&ntilde;or. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 1, 1-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      APARICIONES y ASCENSI&Oacute;N DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En mi primer libro, querido Te&oacute;filo, trat&eacute; de todo lo que hizo y ense&ntilde;&oacute; Jes&uacute;s desde sus comienzos hasta el d&iacute;a en que, despu&eacute;s de haber dado sus instrucciones por medio del Esp&iacute;ritu
      Santo a los ap&oacute;stoles que se hab&iacute;a escogido, fue llevado al cielo. De ellos se dej&oacute; ver despu&eacute;s de su pasi&oacute;n, d&aacute;ndoles pruebas evidentes de que estaba con vida; se les apareci&oacute; a lo largo de
      cuarenta d&iacute;as, y les fue instruyendo acerca del reino de Dios.<BR><BR>Estando una vez comiendo con ellos a la mesa, les mand&oacute; que no saliesen de Jerusal&eacute;n, sino que esperasen ah&iacute; la promesa del Padre; &laquo;promesa
      -a&ntilde;adi&oacute;- que de mis labios escuchasteis: Juan, es cierto, bautiz&oacute; con agua; pero vosotros ser&eacute;is bautizados dentro de pocos d&iacute;as con el Esp&iacute;ritu Santo&raquo;.<BR><BR>Estando, pues, reunidos con
      &eacute;l, le preguntaron:<BR><BR>&laquo;Se&ntilde;or, &iquest;vas a restaurar ahora el reino de Israel?&raquo; &Eacute;l les respondi&oacute;:<BR><BR>&laquo;No toca a vosotros conocer el tiempo y la ocasi&oacute;n que el Padre ha
      se&ntilde;alado con su autoridad; pero recibir&eacute;is la fortaleza del Esp&iacute;ritu Santo, que descender&aacute; sobre vosotros, y ser&eacute;is mis testigos en Jerusal&eacute;n, en toda Judea y Samar&iacute;a, y hasta los &uacute;ltimos
      confines de la tierra.&raquo;<BR><BR>Dichas estas palabras, se elev&oacute; en presencia de ellos hacia el cielo, y una nube lo ocult&oacute; a su vista. Mientras continuaban mirando ansiosamente al cielo, con la vista fija en Jes&uacute;s, que
      se alejaba, aparecieron de improviso ante ellos dos hombres vestidos de blanco, que les dijeron:<BR><BR>&laquo;Galileos, &iquest;qu&eacute; est&aacute;is mirando al cielo? Ese Jes&uacute;s, que ha sido llevado al cielo, vendr&aacute; de la
      misma manera que le hab&eacute;is visto subir all&aacute;.&raquo;<BR><BR>Con esto regresaron a Jerusal&eacute;n desde el monte llamado de los Olivos, que est&aacute; cerca de la ciudad, a poco m&aacute;s de un kil&oacute;metro de distancia; y
      subieron al piso alto de la casa, donde se alojaban, Pedro, Juan, Santiago y Andr&eacute;s, Felipe y Tom&aacute;s, Bartolom&eacute; y Mateo, Santiago, hijo de Alfeo, Sim&oacute;n el Zelotes y Judas, hijo de Santiago. Todos ellos, llevados de un
      mismo afecto, se reun&iacute;an all&iacute; para la oraci&oacute;n, en compa&ntilde;&iacute;a de algunas mujeres y de Mar&iacute;a, la madre de Jes&uacute;s, y de los hermanos de &eacute;ste.<BR><BR>Uno de aquellos d&iacute;as,
      dirigi&eacute;ndose Pedro a los hermanos reunidos (eran en total unas ciento veinte personas), habl&oacute; as&iacute;:<BR><BR>&laquo;Hermanos, ten&iacute;a que cumplirse lo que el Esp&iacute;ritu Santo por boca de David hab&iacute;a
      profetizado acerca de Judas, el que gui&oacute; a los que prendieron a Jes&uacute;s. &Eacute;l era uno de los nuestros y hab&iacute;a obtenido un puesto en este nuestro ministerio. A decir verdad, se gan&oacute; un campo como premio de su
      iniquidad; habiendo ca&iacute;do de cabeza y reventado por la mitad, se esparcieron todas sus entra&ntilde;as. Y el caso lleg&oacute; a ser tan conocido de todos los habitantes de Jerusal&eacute;n, que aquel campo se llam&oacute; en su lengua
      "Hac&eacute;ldama", que quiere decir: "Campo de la sangre." As&iacute; est&aacute; escrito en el libro de los salmos: "Que se quede desierta su morada, que nadie habite en ella. Y que otro se levante con su cargo." Hay aqu&iacute; entre
      nosotros hombres que han andado en nuestra compa&ntilde;&iacute;a todo el tiempo del ministerio p&uacute;blico de Jes&uacute;s, el Se&ntilde;or, es decir, desde el bautismo de Juan hasta el d&iacute;a de la ascensi&oacute;n; es, pues, preciso
      que elijamos a uno de ellos para que, junto con nosotros, d&eacute; testimonio de la verdad de la resurrecci&oacute;n.&raquo;<BR><BR>Y presentaron a dos: a Jos&eacute;, llamado Barsab&aacute;s, por sobrenombre Justo, y a Mat&iacute;as. Y oraron
      as&iacute;:<BR><BR>&laquo;T&uacute;, Se&ntilde;or, que conoces los corazones de todos, mu&eacute;stranos a qui&eacute;n de estos dos has elegido para ocupar en este ministerio del apostolado el puesto que abandon&oacute; Judas para irse a su
      lugar.&raquo;<BR><BR>Echaron suertes entre ellos, y la suerte cay&oacute; sobre Mat&iacute;as; as&iacute; qued&oacute; agregado a los once ap&oacute;stoles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 10, 40b-41; Dt 5, 2. 3. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios hizo que Jes&uacute;s se apareciese no a todo el pueblo, sino a nosotros, que somos los testigos elegidos de antemano por Dios. <FONT COLOR="#FF0000">*</FONT> Nosotros hemos comido y bebido con &eacute;l,
      despu&eacute;s que Dios lo resucit&oacute; de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or ha hecho alianza con nosotros, con los que estamos vivos hoy, aqu&iacute;; cara a cara nos ha hablado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nosotros hemos comido y bebido con &eacute;l, despu&eacute;s que Dios lo resucit&oacute; de entre los muertos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Homil&iacute;a de Melit&oacute;n de Sardes, obispo, Sobre la Pascua<BR>
      (N&uacute;ms. 2-7. 100-103: SC 123, 60-64. 120-122)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ENCOMIO DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entendedlo, queridos hermanos: el misterio pascual es algo a la vez nuevo y antiguo, eterno y temporal, corruptible e incorruptible, mortal e inmortal.<BR><BR>Antiguo seg&uacute;n la ley, pero nuevo seg&uacute;n la Palabra encarnada;
      temporal en la figura, eterno en la gracia; corruptible en cuanto a la inmolaci&oacute;n del cordero, incorruptible en la vida del Se&ntilde;or; mortal por su sepultura bajo tierra, inmortal por su resurrecci&oacute;n de entre los
      muertos.<BR><BR>La ley, en efecto, es antigua, pero la Palabra es nueva; la figura es temporal, la gracia es eterna; el cordero es corruptible, pero incorruptible es el Se&ntilde;or, que fue inmolado como un cordero y resucit&oacute; como
      Dios.<BR><BR>Dice la Escritura: Era como cordero llevado al matadero, y sin embargo no era ning&uacute;n cordero; era como oveja muda, y sin embargo no era ninguna oveja. La figura ha pasado y ha llegado la realidad: en lugar del cordero
      est&aacute; Dios, y en lugar de la oveja est&aacute; un hombre, y en este hombre est&aacute; Cristo, que lo abarca todo.<BR><BR>Por tanto, la inmolaci&oacute;n del cordero, la celebraci&oacute;n de la Pascua y el texto de la ley ten&iacute;an
      como objetivo final a Cristo Jes&uacute;s, pues todo cuanto acontec&iacute;a en la antigua ley se realizaba en vistas a &eacute;l, y mucho m&aacute;s en la nueva ley.<BR><BR>La ley, en efecto, se ha convertido en Palabra, y de antigua se ha
      convertido en nueva (y una y otra han salido de Si&oacute;n y de Jerusal&eacute;n); el precepto se ha convertido en gracia, la figura en realidad, el cordero en el Hijo, la oveja en un hombre y este hombre en Dios.<BR><BR>El Se&ntilde;or,
      siendo Dios, se revisti&oacute; de naturaleza humana, sufri&oacute; por nosotros, que est&aacute;bamos sujetos al dolor, fue atado por nosotros, que est&aacute;bamos cautivos, fue condenado por nosotros, que &eacute;ramos culpables, fue
      sepultado por nosotros, que est&aacute;bamos bajo el poder del sepulcro, resucit&oacute; de entre los muertos y clam&oacute; con voz potente: &laquo;&iquest;Qui&eacute;n me condenar&aacute;? Que se me acerque. Yo he librado a los que estaban
      condenados, he dado la vida a los que estaban muertos, he resucitado a los que estaban en el sepulcro. &iquest;Qui&eacute;n pleitear&aacute; contra m&iacute;? Yo soy Cristo &mdash;dice&mdash;, el que he destruido la muerte, el que he triunfado
      del enemigo, el que he pisoteado el infierno, el que he atado al fuerte y he arrebatado al hombre hasta lo m&aacute;s alto de los cielos: yo, que soy el mismo Cristo.<BR><BR>Venid, pues, los hombres de todas las naciones, que os hab&eacute;is
      hecho iguales en el pecado, y recibid el perd&oacute;n de los pecados. Yo soy vuestro perd&oacute;n, yo la Pascua de salvaci&oacute;n, yo el cordero inmolado por vosotros, yo vuestra purificaci&oacute;n, yo vuestra vida, yo vuestra
      resurrecci&oacute;n, yo vuestra luz, yo vuestra salvaci&oacute;n, yo vuestro rey. Yo soy quien os hago subir hasta lo alto de los cielos, yo soy quien os resucitar&eacute; y os mostrar&eacute; el Padre que est&aacute; en los cielos, yo soy
      quien os resucitar&eacute; con el poder de mi diestra.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 13, 32-33; 10, 42b; 2, 36<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La promesa que Dios hizo a nuestros padres la ha cumplido ahora, resucitando a Jes&uacute;s: <FONT COLOR="#FF0000">*</FONT> &eacute;l ha sido constituido por Dios juez de vivos y muertos. Aleluya. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios ha constituido Se&ntilde;or y Mes&iacute;as a este mismo Jes&uacute;s, a quien vosotros hab&eacute;is crucificado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l ha sido constituido por Dios juez de vivos y muertos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de
        Dios,<BR>santo Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al
        hombre,<BR>tomaste la condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del
        Padre.<BR><BR>T&uacute; vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus
        santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que haces crecer a tu Iglesia d&aacute;ndole continuamente nuevos hijos por el bautismo, conc&eacute;denos ser siempre fieles en nuestra vida a la fe que en ese sacramento hemos recibido. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
