<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 9, 1-16. 21b-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UN DISC&Iacute;PULO DE ELISEO UNGE A JEH&Uacute; COMO REY DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el profeta El&iacute;seo llam&oacute; a uno de la comunidad de profetas y le orden&oacute;:<BR><BR>&laquo;&Aacute;tate el cintur&oacute;n, coge en la mano esta aceitera y vete a Ramot de Galaad. Cuando llegues,
      busca a Jeh&uacute;, hijo de Josafat, hijo de Nims&iacute;; entras, lo haces salir de entre sus camaradas y lo llevas a una habitaci&oacute;n aparte. Coge la aceitera y derr&aacute;masela sobre la cabeza diciendo: "As&iacute; dice el
      Se&ntilde;or: te unjo rey de Israel." Luego, abres la puerta y escapas sin m&aacute;s.&raquo;<BR><BR>El joven profeta march&oacute; a Ramot de Galaad. Al llegar, encontr&oacute; a los generales del ej&eacute;rcito reunidos, y dijo:<BR><BR>&laquo;Te
      traigo un mensaje, mi general.&raquo;<BR><BR>Jeh&uacute; pregunt&oacute;:<BR><BR>&laquo;&iquest;Para qui&eacute;n de nosotros?&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;Para ti, mi general.&raquo;<BR><BR>Jeh&uacute; se levant&oacute; y
      entr&oacute; en la casa. El profeta le derram&oacute; el aceite sobre la cabeza y le dijo:<BR>&laquo;As&iacute; dice el Se&ntilde;or, Dios de Israel: "Te unjo rey de Israel, el pueblo del Se&ntilde;or. Derrotar&aacute;s a la dinast&iacute;a de
      Ajab, tu se&ntilde;or; en Jezabel, vengar&eacute; la sangre de mis siervos los profetas, la sangre de los siervos del Se&ntilde;or; perecer&aacute; toda la casa de Ajab; extirpar&eacute; de Israel a todos los hombres de Ajab, a todos los
      hombres, esclavos o libres. Tratar&eacute; a la casa de Ajab como a la de Jeroboam, hijo de Nabat, y como a la de Bas&aacute;, hijo de Aj&iacute;as. Y a Jezabel la comer&aacute;n los perros en el campo de Yizreel, y nadie le dar&aacute;
      sepultura."&raquo;<BR><BR>Luego, abri&oacute; la puerta y escap&oacute;. Jeh&uacute; sali&oacute; a reunirse con los oficiales de su se&ntilde;or. Le preguntaron:<BR><BR>&laquo;&iquest;Buenas noticias? &iquest;A qu&eacute; ha venido a verte
      ese loco?&raquo; Les respondi&oacute;:<BR><BR>&laquo;Ya conoc&eacute;is a ese hombre y lo que anda hablando entre dientes.&raquo;<BR><BR>Le dijeron:<BR><BR>&laquo;&iexcl;Cuentos! Expl&iacute;cate.&raquo;<BR><BR>Jeh&uacute;, entonces, les dijo:<BR><BR>&laquo;Me
      ha dicho a la letra: "As&iacute; dice el Se&ntilde;or: Te unjo rey de Israel."&raquo;<BR><BR>Inmediatamente, cogi&oacute; cada uno su manto y lo ech&oacute; a los pies de Jeh&uacute; sobre los escalones. Tocaron la trompa y aclamaron:<BR><BR>&laquo;&iexcl;Jeh&uacute;
      es rey!&raquo;<BR><BR>Entonces, Jeh&uacute;, hijo de Josafat, hijo de Nims&iacute;, organiz&oacute; una conspiraci&oacute;n contra Jor&aacute;n, de esta manera: Jor&aacute;n estaba con todo el ej&eacute;rcito israelita, defendiendo Ranot de
      Galaad contra Jazael, rey de Siria, pero se hab&iacute;a vuelto a Yizreel, para curarse las heridas recibidas de los sirios en la guerra contra Jazael de Siria. Jeh&uacute; dijo:<BR><BR>&laquo;Si os parece bien, que no salga nadie de la ciudad
      a llevar la noticia a Yizreel.&raquo;<BR><BR>Mont&oacute; y march&oacute; a Yizreel, donde estaba Jor&aacute;n en cama. Ocoz&iacute;as de Jud&aacute; hab&iacute;a ido a hacerle una visita. Jor&aacute;n de Israel y Ocoz&iacute;as de Jud&aacute;
      salieron, cada uno en su carro, al encuentro de Jeh&uacute;. Lo alcanzaron junto a la heredad de Nabot, el de Yizreel. Jor&aacute;n, al ver a Jeh&uacute;, pregunt&oacute;:<BR><BR>&laquo;&iquest;Buenas noticias, Jeh&uacute;?&raquo;<BR><BR>Jeh&uacute;
      respondi&oacute;:<BR><BR>&laquo;&iquest;C&oacute;mo va a haber buenas noticias mientras Jezabel, tu madre, siga con sus &iacute;dolos y brujer&iacute;as?&raquo;<BR><BR>Jor&aacute;n volvi&oacute; grupas para escapar, diciendo a Ocoz&iacute;as:
      &laquo;&iexcl;Traici&oacute;n, Ocoz&iacute;as! &raquo;<BR><BR>Pero Jeh&uacute; ya hab&iacute;a tensado el arco, y asaete&oacute; a Jor&aacute;n por la espalda. La flecha le atraves&oacute; el coraz&oacute;n, y Jor&aacute;n se dobl&oacute;
      sobre el carro. Jeh&uacute; orden&oacute; a su asistente, Bidcar:<BR><BR>&laquo;C&oacute;gelo y t&iacute;ralo a la heredad de Nabot, el de Yizreel; porque recuerda que cuando t&uacute; y yo cabalg&aacute;bamos juntos siguiendo a su padre,
      Ajab, el Se&ntilde;or pronunci&oacute; contra &eacute;l este or&aacute;culo: "Ayer vi la sangre de Nabot y de sus hijos &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Juro que en la misma heredad te dar&eacute; tu merecido &mdash;or&aacute;culo del
      Se&ntilde;or&mdash;." As&iacute; que, c&oacute;gelo y t&iacute;ralo a la heredad de Nabot, como dijo el Se&ntilde;or.&raquo;<BR><BR>Al ver esto, Ocoz&iacute;as de Jud&aacute; tir&oacute; por el camino de Casalhuerto. Pero Jeh&uacute; lo
      persigui&oacute; diciendo:<BR><BR>&laquo;&iexcl;Tambi&eacute;n a &eacute;l!&raquo;<BR><BR>Lo hirieron en su carro, por la cuesta de Gur, cerca de Yibl&aacute;n. Pero logr&oacute; huir a Meguid&oacute;, y all&iacute; muri&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 9, 13. 12; Lc 19, 36. 38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cogi&oacute; cada uno su manto y lo ech&oacute; a los pies de Jeh&uacute;. Tocaron la trompa y aclamaron: &laquo; &iexcl;Jeh&uacute; es rey!&raquo; <FONT COLOR="#FF0000">*</FONT> As&iacute; dice el Se&ntilde;or: &laquo;Te unjo rey de
      Israel.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al paso de Jes&uacute;s, la gente iba tendiendo sus mantos en el camino; y exclamaban: &laquo;Bendito el Rey que viene en nombre del Se&ntilde;or.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; dice el Se&ntilde;or: &laquo;Te unjo rey de Israel.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Maximiliano Mar&iacute;a Kolbe, presb&iacute;tero y m&aacute;rtir.<BR>
      (Gli scritti di Massimiliano Kolbe eroe di Oswiecim e beato della Chiesa, vol 1, Citt&aacute; di Vita, Firenze 1975, pp 44-46. 113-114)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL IDEAL DE LA VIDA APOST&Oacute;LICA ES LA SALVACI&Oacute;N Y SANTIFICACI&Oacute;N DE LAS ALMAS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me llena de gozo, querido hermano, el celo que te anima en la propagaci&oacute;n de la gloria de Dios. En la actualidad se da una grav&iacute;sima epidemia de indiferencia, que afecta, aunque de modo diverso, no s&oacute;lo a los laicos,
      sino tambi&eacute;n a los religiosos. Con todo, Dios es digno de una gloria infinita. Siendo nosotros pobres criaturas limitadas y, por tanto, incapaces de rendirle la gloria que &eacute;l merece, esforc&eacute;monos, al menos, por contribuir,
      en cuanto podamos, a rendirle la mayor gloria posible.<BR><BR>La gloria de Dios consiste en la salvaci&oacute;n de las almas, que Cristo ha redimido con el alto precio de su muerte en la cruz. La salvaci&oacute;n y la santificaci&oacute;n
      m&aacute;s perfecta del mayor n&uacute;mero de almas debe ser el ideal m&aacute;s sublime de nuestra vida apost&oacute;lica. Cu&aacute;l sea el mejor camino para rendir a Dios la mayor gloria posible y llevar a la santidad m&aacute;s perfecta
      el mayor n&uacute;mero de almas, Dios mismo lo conoce mejor que nosotros, porque &eacute;l es omnisciente e infinitamente sabio. &Eacute;l, y s&oacute;lo &eacute;l, Dios omnisciente, sabe lo que debemos hacer en cada momento para rendirle la
      mayor gloria posible. &iquest;Y c&oacute;mo nos manifiesta Dios su propia voluntad? Por medio de sus representantes en la tierra. La obediencia, y s&oacute;lo la santa obediencia, nos manifiesta con certeza la voluntad de Dios. Los superiores
      pueden equivocarse, pero nosotros obedeciendo no nos equivocamos nunca. Se da una excepci&oacute;n: cuando el superior manda algo que con toda claridad y sin ninguna duda es pecado, aunque &eacute;ste sea insignificante; porque en este caso el
      superior no ser&iacute;a el representante de Dios.<BR><BR>Dios, y solamente Dios infinito, infalible, sant&iacute;simo y clemente, es nuestro Se&ntilde;or, nuestro creador y Padre, principio y fin, sabidur&iacute;a, poder y amor: todo. Todo lo
      que no sea &eacute;l vale en tanto en cuanto se refiere a &eacute;l, creador de todo, redentor de todos los hombres y fin &uacute;ltimo de toda la creaci&oacute;n. Es &eacute;l quien, por medio de sus representantes aqu&iacute; en la tierra,
      nos revela su admirable voluntad, nos atrae hacia s&iacute;, y quiere por medio nuestro atraer al mayor n&uacute;mero posible de almas y unirlas a s&iacute; del modo m&aacute;s intimo y personal.<BR><BR>Querido hermano, piensa qu&eacute;
      grande es la dignidad de nuestra condici&oacute;n por la misericordia de Dios. Por medio de la obediencia nosotros nos alzamos por encima de nuestra peque&ntilde;ez y podemos obrar conforme a la voluntad de Dios. M&aacute;s a&uacute;n:
      adhiri&eacute;ndonos as&iacute; a la divina voluntad, a la que no puede resistir ninguna criatura, nos hacemos m&aacute;s fuertes que todas ellas. &Eacute;sta es nuestra grandeza; y no es todo: por medio de la obediencia nos convertimos en
      infinitamente poderosos.<BR><BR>&Eacute;ste y s&oacute;lo &eacute;ste es el camino de la sabidur&iacute;a y de la prudencia, y el modo de rendir a Dios la mayor gloria posible. Si existiese un camino distinto y mejor, Jes&uacute;s nos lo
      hubiera indicado con sus palabras y su ejemplo. Los treinta a&ntilde;os de su vida escondida son descritos as&iacute; por la sagrada Escritura: Y les estaba sujeto. Igualmente, por lo que se refiere al resto de la vida toda de Jes&uacute;s,
      leemos con frecuencia en la misma sagrada Escritura que &eacute;l hab&iacute;a venido a la tierra para cumplir la voluntad del Padre.<BR><BR>Amemos sin l&iacute;mites a nuestro buen Padre: amor que se demuestra a trav&eacute;s de la obediencia
      y se ejercita sobre todo cuando nos pide el sacrificio de la propia voluntad. El libro m&aacute;s bello y aut&eacute;ntico donde se puede aprender y profundizar este amor es el Crucifijo. Y esto lo obtendremos mucho m&aacute;s
      f&aacute;cilmente de Dios por medio de la Inmaculada, porque a ella ha confiado Dios toda la econom&iacute;a de la misericordia.<BR><BR>La voluntad de Mar&iacute;a, no hay duda alguna, es la voluntad del mismo Dios. Nosotros, por tanto,
      consagr&aacute;ndonos a ella, somos tambi&eacute;n como ella, en las manos de Dios, instrumentos de su divina misericordia. Dej&eacute;monos guiar por Mar&iacute;a; dej&eacute;monos llevar por ella, y estaremos bajo su direcci&oacute;n
      tranquilos y seguros: ella se ocupar&aacute; de todo y proveer&aacute; a todas nuestras necesidades, tanto del alma como del cuerpo; ella misma remover&aacute; las dificultades y angustias nuestras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 5, 1-2; 6, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sed imitadores de Dios, como hijos amados, y vivid en el amor como Cristo os am&oacute; y se entreg&oacute; por nosotros. <FONT COLOR="#FF0000">*</FONT> Como oblaci&oacute;n y v&iacute;ctima de suave fragancia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como esclavos de Cristo que cumplen de coraz&oacute;n la voluntad de Dios. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Como oblaci&oacute;n y v&iacute;ctima de suave fragancia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que a san Maximiliano Mar&iacute;a, ap&oacute;stol de la Inmaculada y ejemplo de caridad hacia el pr&oacute;jimo, le infundiste un deseo ardiente de la salvaci&oacute;n de los hombres, conc&eacute;denos, por su intercesi&oacute;n,
        poder trabajar generosamente por tu gloria y por la salvaci&oacute;n de los hombres hasta dar nuestra propia vida, como lo hizo tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de
        los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
