<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a Timoteo 4, 1&mdash;5, 2<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS FALSOS DOCTORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermano: El Esp&iacute;ritu dice claramente que algunos en los &uacute;ltimos tiempos desertar&aacute;n de la fe, dando o&iacute;dos a enga&ntilde;os, inspiraciones y ense&ntilde;anzas propias de demonios, seducidos por embaucadores
      hip&oacute;critas, cuya conciencia estar&aacute; marcada a fuego por la infamia; &eacute;stos proscriben el matrimonio y el uso de alimentos, que han sido creados por Dios para que disfruten de ellos con acci&oacute;n de gracias los fieles y
      los conocedores de la verdad. Todo lo que Dios ha creado es bueno; y no hay alimento que merezca repulsa, si se toma dando gracias a Dios. Todo queda santificado por la palabra de Dios y por nuestra oraci&oacute;n. Si propones estas cosas a
      los hermanos y te vas nutriendo cada d&iacute;a con los principios de la fe y de la buena doctrina que has seguido con toda fidelidad ser&aacute;s un excelente servidor de Cristo Jes&uacute;s.<BR><BR>Rechaza, en cambio, las leyendas
      supersticiosas y propias de viejas. Ejerc&iacute;tate en la piedad. Los ejercicios corporales reportan beneficios escasos, pero la piedad es provechosa para todo y tiene la promesa de la vida, tanto presente como futura. He aqu&iacute; una
      afirmaci&oacute;n veraz y digna de universal adhesi&oacute;n: Nuestros trabajos y nuestras luchas est&aacute;n impulsados por nuestra esperanza en el Dios vivo, que es el salvador de todos los hombres y en particular de los fieles. Esto has de
      ense&ntilde;ar e inculcar.<BR><BR>Que nadie te desprecie por tu juventud. S&eacute; modelo para los fieles en las palabras y en el trato, en la caridad, en la fe y en la pureza de vida. En tanto que llego, apl&iacute;cate a la lectura, a la
      predicaci&oacute;n, a la ense&ntilde;anza. No descuides el don que posees, que te fue dado por una intervenci&oacute;n prof&eacute;tica con la imposici&oacute;n de las manos del colegio de presb&iacute;teros. Pon inter&eacute;s en estas cosas,
      oc&uacute;pate de ellas, de modo que tus progresos sean manifiestos a todos. Vig&iacute;late a ti mismo y a tu ense&ntilde;anza; s&eacute; constante en ello; obrando as&iacute;, te salvar&aacute;s a ti mismo y a los que te escuchan.<BR><BR>Al
      anciano no lo reprendas con dureza, sino exh&oacute;rtale como a un padre; a los j&oacute;venes, como a hermanos; a las ancianas, como a madres; a las j&oacute;venes, como a hermanas, con toda pureza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 4, 8. 10; 2Co 4, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La piedad es provechosa para todo y tiene la promesa de la vida; <FONT COLOR="#FF0000">*</FONT> nuestros trabajos y nuestras luchas est&aacute;n impulsados por nuestra esperanza en el Dios vivo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Somos acosados, mas no aniquilados; derribados, pero no perdidos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nuestros trabajos y nuestras luchas est&aacute;n impulsados por nuestra esperanza en el Dios vivo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo, sobre el evangelio de san Mateo<BR>
      (Homil&iacute;a 50, 3-4: PG 58, 508-509)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AL ADORNAR EL TEMPLO, NO DESPRECIES AL HERMANO NECESITADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Deseas honrar el cuerpo de Cristo? No lo desprecies, pues, cuando lo contemples desnudo en los pobres, ni lo honres aqu&iacute;, en el templo, con lienzos de seda, si al salir lo abandonas en su fr&iacute;o y desnudez. Porque el
      mismo que dijo: Esto es mi cuerpo, y con su palabra llev&oacute; a realidad lo que dec&iacute;a, afirm&oacute; tambi&eacute;n: Tuve hambre y no me disteis de comer, y m&aacute;s adelante: Siempre que dejasteis de hacerlo a uno de estos
      peque&ntilde;uelos, a m&iacute; en persona lo dejasteis de hacer. El templo no necesita vestidos y lienzos, sino pureza de alma; los pobres, en cambio, necesitan que con sumo cuidado nos preocupemos de ellos.<BR><BR>Reflexionemos, pues, y
      honremos a Cristo con aquel mismo honor con que &eacute;l desea ser honrado; pues, cuando se quiere honrar a alguien, debemos pensar en el honor que a &eacute;l le agrada, no en el que a nosotros nos place. Tambi&eacute;n Pedro
      pretendi&oacute; honrar al Se&ntilde;or cuando no quer&iacute;a dejarse lavar los pies, pero lo que &eacute;l quer&iacute;a impedir no era el honor que el Se&ntilde;or deseaba, sino todo lo contrario. As&iacute; t&uacute; debes tributar al
      Se&ntilde;or el honor que &eacute;l mismo te indic&oacute;, distribuyendo tus riquezas a los pobres. Pues Dios no tiene ciertamente necesidad de vasos de oro, pero s&iacute;, en cambio, desea almas semejantes al oro.<BR><BR>No digo esto con
      objeto de prohibir la entrega de dones preciosos para los templos, pero s&iacute; que quiero afirmar que, junto con estos dones y aun por encima de ellos, debe pensarse en la caridad para con los pobres. Porque si Dios acepta los dones para su
      templo, le agradan, con todo, mucho m&aacute;s las ofrendas que se dan a los pobres. En efecto, de la ofrenda hecha al templo s&oacute;lo saca provecho quien la hizo; en cambio, de la limosna saca provecho tanto quien la hace como quien la
      recibe. El don dado para el templo puede ser motivo de vanagloria, la limosna, en cambio, s&oacute;lo es signo de amor y de caridad.<BR><BR>&iquest;De qu&eacute; servir&iacute;a adornar la mesa de Cristo con vasos de oro, si el mismo Cristo
      muere de hambre? Da primero de comer al hambriento y luego, con lo que te sobre, adornar&aacute;s la mesa de Cristo. &iquest;Quieres hacer ofrenda de vasos de oro y no eres capaz de dar un vaso de agua? Y, &iquest;de qu&eacute; servir&iacute;a
      recubrir el altar con lienzos bordados de oro, cuando niegas al mismo Se&ntilde;or el vestido necesario para cubrir su desnudez? &iquest;Qu&eacute; ganas con ello? Dime si no: Si ves a un hambriento falto del alimento indispensable y, sin
      preocuparte de su hambre, lo llevas a contemplar una mesa adornada con vajilla de oro, &iquest;te dar&aacute; las gracias de ello? &iquest;No se indignar&aacute; m&aacute;s bien contigo? O si, vi&eacute;ndolo vestido de andrajos y muerto de
      fr&iacute;o, sin acordarte de su desnudez, levantas en su honor monumentos de oro, afirmando que con esto pretendes honrarlo, &iquest;no pensar&aacute; &eacute;l que quieres burlarte de su indigencia con la m&aacute;s sarc&aacute;stica de tus
      iron&iacute;as?<BR><BR>Piensa, pues, que es esto lo que haces con Cristo, cuando lo contemplas errante, peregrino y sin techo y, sin recibirlo, te dedicas a adornar el pavimento, las paredes y las columnas del templo. Con cadenas de plata
      sujetas l&aacute;mparas, y te niegas a visitarlo cuando &eacute;l est&aacute; encadenado en la c&aacute;rcel. Con esto que estoy diciendo, no pretendo prohibir el uso de tales adornos, pero s&iacute; que quiero afirmar que es del todo
      necesario hacer lo uno sin descuidar lo otro; es m&aacute;s: os exhorto a que sint&aacute;is mayor preocupaci&oacute;n por el hermano necesitado que por el adorno del templo. Nadie, en efecto, resultar&aacute; condenado por omitir esto
      segundo, en cambio, los castigos del infierno, el fuego inextinguible y la compa&ntilde;&iacute;a de los demonios est&aacute;n destinados para quienes descuiden lo primero. Por tanto, al adornar el templo, procurad no despreciar al hermano
      necesitado, porque este templo es mucho m&aacute;s precioso que aquel otro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 25, 35. 40; Pr 19, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tuve hambre y me disteis de comer, tuve sed y me disteis de beber, fui forastero y me hospedasteis. <FONT COLOR="#FF0000">*</FONT> Os aseguro que cada vez que lo hicisteis con uno de estos mis humildes
      hermanos, conmigo lo hicisteis.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien se apiada del pobre presta al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Os aseguro que cada vez que lo hicisteis con uno de estos mis humildes hermanos, conmigo lo hicisteis.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que unes en un mismo sentir los corazones de los que te aman, impulsa a tu pueblo a amar lo que pides y a desear lo que prometes, para que, en medio de la inestabilidad de las cosas humanas, est&eacute;n firmemente
        anclados nuestros corazones en el deseo de la verdadera felicidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
