<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. A Cristo, el Se&ntilde;or, que asciende al cielo, venid, ador&eacute;mosle. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;Y DEJAS, PASTOR SANTO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Y dejas, Pastor santo,<BR>tu grey en este valle hondo, oscuro,<BR>en soledad y llanto;<BR>y t&uacute;, rompiendo el puro<BR>aire, te vas al inmortal seguro?<BR><BR>Los antes bienhadados<BR>y los ahora tristes y afligidos,<BR>a tus
      pechos criados,<BR>de ti despose&iacute;dos,<BR>&iquest;a d&oacute;nde volver&aacute;n ya sus sentidos?<BR><BR>&iquest;Qu&eacute; mirar&aacute;n los ojos<BR>que vieron de tu rostro la hermosura<BR>que no les sea enojos?<BR>Quien gust&oacute;
      tu dulzura<BR>&iquest;qu&eacute; no tendr&aacute; por llanto y amargura?<BR><BR>Y a este mar turbado<BR>&iquest;qui&eacute;n le pondr&aacute; ya freno? &iquest;Qui&eacute;n concierto<BR>al fiero viento, airado,<BR>Estando t&uacute; encubierto?<BR>&iquest;Qu&eacute;
      norte guiar&aacute; la nave al puerto?<BR><BR>Ay, nube envidiosa<BR>aun de este breve gozo, &iquest;qu&eacute; te quejas?<BR>&iquest;D&oacute;nde vas presurosa?<BR>&iexcl;Cu&aacute;n rica t&uacute; te alejas!<BR>&iexcl;Cu&aacute;n pobres y
      cu&aacute;n ciegos, ay, nos dejas! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cantad a Dios, tocad en su honor, alfombrad el camino del que asciende sobre las nubes. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cantad a Dios, tocad en su honor, alfombrad el camino del que asciende sobre las nubes. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Subiendo a la altura, llev&oacute; consigo a los cautivos liberados. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Subiendo a la altura, llev&oacute; consigo a los cautivos liberados. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Aparece tu cortejo, &iexcl;oh Dios!, el cortejo de mi Dios, de mi Rey, hacia el santuario. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aparece tu cortejo, &iexcl;oh Dios!, el cortejo de mi Dios, de mi Rey, hacia el santuario. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or les abri&oacute; su entendimiento. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que entendiesen las Escrituras. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los Efesios 4, 1-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SUBIENDO A LA ALTURA, LLEV&Oacute; CONSIGO A LOS CAUTIVOS LIBERADOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Yo, el prisionero por Cristo, os ruego que and&eacute;is como pide la vocaci&oacute;n a la que hab&eacute;is sido convocados. Sed siempre humildes y amables, sed comprensivos; sobrellevaos mutuamente con amor; esforzaos por
      mantener la unidad del Esp&iacute;ritu, con el v&iacute;nculo de la paz. Un solo cuerpo y un solo Esp&iacute;ritu, como una sola es la meta de la esperanza en la vocaci&oacute;n a la que hab&eacute;is sido convocados. Un Se&ntilde;or, una fe,
      un bautismo. Un Dios, Padre de todo, que lo trasciende todo, y lo penetra todo, y lo invade todo.<BR><BR>A cada uno de nosotros le ha sido concedida la gracia a la medida del don de Cristo. Por eso dice: &laquo;Subiendo a la altura,
      llev&oacute; cautivos y dio dones a los hombres.&raquo; &iquest;Qu&eacute; quiere decir &laquo;subi&oacute;&raquo; sino que antes baj&oacute; a las regiones inferiores de la tierra? &Eacute;ste que baj&oacute; es el mismo que subi&oacute; por
      encima de todos los cielos, para llenarlo todo.<BR><BR>&Eacute;l mismo ha constituido a unos, ap&oacute;stoles; a otros, profetas; a otros, evangelistas; a otros, pastores y doctores, para el perfeccionamiento de los fieles, en funci&oacute;n
      de su ministerio, y para la edificaci&oacute;n del cuerpo de Cristo; hasta que lleguemos todos a la unidad en la fe y en el conocimiento del Hijo de Dios, al hombre perfecto, a la medida de Cristo en su plenitud. Para que ya no seamos
      ni&ntilde;os sacudidos por las olas y llevados al retortero por todo viento de doctrina, en la trampa de los hombres, que con astucia conduce al error; sino que, realizando la verdad en el amor, hagamos crecer todas las cosas hacia &eacute;l,
      que es la cabeza: Cristo, del cual todo el cuerpo, bien ajustado y unido a trav&eacute;s de todo el complejo de junturas que lo nutren y actuando a la medida de cada parte, se procura su propio crecimiento para construcci&oacute;n de s&iacute;
      mismo en el amor.<BR><BR>Esto, pues, es lo que digo y aseguro en el Se&ntilde;or: que no and&eacute;is ya como lo hacen los gentiles, que andan en la vaciedad de sus criterios, sumergido su pensamiento en las tinieblas y excluidos de la vida
      de Dios por la ignorancia que hay en ellos, por la dureza de su cabeza, los cuales, habiendo perdido el sentido moral, se entregaron al libertinaje, hasta practicar con desenfreno toda suerte de impurezas.<BR><BR>Vosotros, en cambio, no es
      as&iacute; como hab&eacute;is aprendido a Cristo, si es que es &eacute;l a quien hab&eacute;is o&iacute;do y en &eacute;l fuisteis adoctrinados, tal como es la verdad en Cristo Jes&uacute;s. Cristo os ha ense&ntilde;ado a abandonar el anterior
      modo de vivir, el hombre viejo corrompido por deseos de placer, a renovaros en la mente y en el esp&iacute;ritu y a vestiros de la nueva condici&oacute;n humana, creada a imagen de Dios: justicia y santidad verdaderas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ef 4, 8 (Sal 67, 19); Sal 46, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo, subiendo a la altura, llev&oacute; consigo a los cautivos liberados <FONT COLOR="#FF0000">*</FONT> y dio dones a los hombres. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios ascendi&oacute; entre aclamaciones; el Se&ntilde;or, al son de trompetas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y dio dones a los hombres. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n Mai 98, Sobre la ascensi&oacute;n del Se&ntilde;or, 1-2: PLS 2, 494-495 )<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NADIE HA SUBIDO AL CIELO SINO AQUEL QUE HA BAJADO DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hoy nuestro Se&ntilde;or Jesucristo ha subido al cielo; suba tambi&eacute;n con &eacute;l nuestro coraz&oacute;n.<BR><BR>Oigamos lo que nos dice el Ap&oacute;stol: Si hab&eacute;is sido resucitados con Cristo, buscad las cosas de arriba,
      donde Cristo est&aacute; sentado a la diestra de Dios. Poned vuestro coraz&oacute;n en las cosas del cielo, no en las de la tierra. Pues, del mismo modo que &eacute;l subi&oacute; sin alejarse por ello de nosotros, as&iacute; tambi&eacute;n
      nosotros estamos ya con &eacute;l all&iacute;, aunque todav&iacute;a no se haya realizado en nuestro cuerpo lo que se nos promete.<BR><BR>&Eacute;l ha sido elevado ya a lo m&aacute;s alto de los cielos; sin embargo, contin&uacute;a sufriendo
      en la tierra a trav&eacute;s de las fatigas que experimentan sus miembros. As&iacute; lo atestigu&oacute; con aquella voz bajada del cielo: Saulo, Saulo, &iquest;por qu&eacute; me persigues? Y tambi&eacute;n: Tuve hambre y me disteis de comer.<BR><BR>&iquest;Por
      qu&eacute; no trabajamos nosotros tambi&eacute;n aqu&iacute; en la tierra, de manera que, por la fe, la esperanza y la caridad que nos unen a &eacute;l, descansemos ya con &eacute;l en los cielos? &Eacute;l est&aacute; all&iacute;, pero
      contin&uacute;a estando con nosotros; asimismo nosotros, estando aqu&iacute;, estamos tambi&eacute;n con &eacute;l. &Eacute;l est&aacute; con nosotros por su divinidad, por su poder, por su amor; nosotros, aunque no podemos realizar esto como
      &eacute;l, por la divinidad, lo podemos sin embargo por el amor hacia &eacute;l.<BR><BR>&Eacute;l, cuando baj&oacute; a nosotros, no dej&oacute; el cielo; tampoco nos ha dejado a nosotros, al volver al cielo. &Eacute;l mismo asegura que no
      dej&oacute; el cielo mientras estaba con nosotros, pues que afirma: Nadie ha subido al cielo sino aquel que ha bajado del cielo, el Hijo del hombre, que est&aacute; en el cielo.<BR><BR>Esto lo dice en raz&oacute;n de la unidad que existe entre
      &eacute;l, nuestra cabeza, y nosotros, su cuerpo. Y nadie, excepto &eacute;l, podr&iacute;a decirlo, ya que nosotros estamos Identificados con &eacute;l, en virtud de que &eacute;l, por nuestra causa, se hizo Hijo del hombre, y nosotros, por
      &eacute;l, hemos sido hechos hijos de Dios.<BR><BR>En este sentido dice el Ap&oacute;stol: Lo mismo que el cuerpo es uno y tiene muchos miembros, y todos los miembros del cuerpo, a pesar de ser muchos, son un solo cuerpo, as&iacute; es
      tambi&eacute;n Cristo. No dice: &laquo;As&iacute; es Cristo&raquo;, sino: As&iacute; es tambi&eacute;n Cristo. Por tanto, Cristo es un solo cuerpo formado por muchos miembros.<BR><BR>Baj&oacute;, pues, del cielo, por su misericordia, pero ya
      no subi&oacute; &eacute;l solo, puesto que nosotros subimos tambi&eacute;n en &eacute;l por la gracia. As&iacute;, pues, Cristo descendi&oacute; &eacute;l solo, pero ya no ascendi&oacute; &eacute;l solo; no es que queramos confundir la
      dignidad de la cabeza con la del cuerpo, pero s&iacute; afirmamos que la unidad de todo el cuerpo pide que &eacute;ste no sea separado de su cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 1, 3. 9. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo se les apareci&oacute; despu&eacute;s de su pasi&oacute;n a lo largo de cuarenta d&iacute;as, y les fue instruyendo acerca del reino de Dios; <FONT COLOR="#FF0000">*</FONT> y se elev&oacute; en presencia de ellos, y una nube lo
      ocult&oacute; a su vista. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Estando una vez comiendo con ellos a la mesa, les mand&oacute; que no saliesen de Jerusal&eacute;n, sino que esperasen ah&iacute; la promesa del Padre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y se elev&oacute; en presencia de ellos, y una nube lo ocult&oacute; a su vista. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, rebosar de alegr&iacute;a al celebrar la gloriosa ascensi&oacute;n de tu Hijo, y elevar a ti una cumplida acci&oacute;n de gracias, pues el triunfo de Cristo es ya nuestra victoria y, ya que &eacute;l es la
        cabeza de la Iglesia, haz que nosotros, que somos su cuerpo, nos sintamos atra&iacute;dos por una irresistible esperanza hacia donde &eacute;l nos precedi&oacute;. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
