<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Mart&iacute;n de Porres.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la homil&iacute;a pronunciada por el papa Juan XXIII en la canonizaci&oacute;n de san Mart&iacute;n de Porres<BR>
      (D&iacute;a 6 de mayo de 1962: AAS 54 [1962], 306-309)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &laquo;MART&Iacute;N DE LA CARIDAD&raquo;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mart&iacute;n nos demuestra con el ejemplo de su vida que podemos llegar a la salvaci&oacute;n y a la santidad por el camino que nos ense&ntilde;&oacute; Cristo Jes&uacute;s: a saber, si, en primer lugar, amamos a Dios con todo nuestro
      coraz&oacute;n, con toda nuestra alma y con toda nuestra mente; y si, en segundo lugar, amamos al pr&oacute;jimo como a nosotros mismos.<BR><BR>&Eacute;l sab&iacute;a que Cristo Jes&uacute;s padeci&oacute; por nosotros y, cargado con nuestros
      pecados, subi&oacute; al le&ntilde;o, y por esto tuvo un amor especial a Jes&uacute;s crucificado, de tal modo que, al contemplar sus atroces sufrimientos, no pod&iacute;a evitar el derramar abundantes l&aacute;grimas. Tuvo tambi&eacute;n una
      singular devoci&oacute;n al sant&iacute;simo sacramento de la eucarist&iacute;a, al que dedicaba con frecuencia largas horas de oculta adoraci&oacute;n ante el sagrario, deseando nutrirse de &eacute;l con la m&aacute;xima frecuencia que le era
      posible.<BR><BR>Adem&aacute;s, san Mart&iacute;n, obedeciendo el mandato del divino Maestro, se ejercitaba intensamente en la caridad para con sus hermanos, caridad que era fruto de su fe &iacute;ntegra y de su humildad. Amaba a sus
      pr&oacute;jimos, porque los consideraba verdaderos hijos de Dios y hermanos suyos; y los amaba a&uacute;n m&aacute;s que a s&iacute; mismo, ya que, por su humildad, los ten&iacute;a a todos por m&aacute;s justos y perfectos que &eacute;l.<BR><BR>Disculpaba
      los errores de los dem&aacute;s; perdonaba las m&aacute;s graves injurias, pues estaba convencido que era mucho m&aacute;s lo que merec&iacute;a por sus pecados; pon&iacute;a todo su empe&ntilde;o en retornar al buen camino a los pecadores;
      socorr&iacute;a con amor a los enfermos; procuraba comida, vestido y medicinas a los pobres; en la medida que le era posible, ayudaba a los agricultores y a los negros y mulatos, que, por aquel tiempo, eran tratados como esclavos de la
      m&aacute;s baja condici&oacute;n, lo que le vali&oacute;, por parte del pueblo, el apelativo de &laquo;Mart&iacute;n de la caridad&raquo;.<BR><BR>Este santo var&oacute;n, que con sus palabras, ejemplos y virtudes impuls&oacute; a sus
      pr&oacute;jimos a una vida de piedad, tambi&eacute;n ahora goza de un poder admirable para elevar nuestras mentes a las cosas celestiales. No todos, por desgracia, son capaces de comprender estos bienes sobrenaturales, no todos los aprecian
      como es debido, al contrario, son muchos los que, enredados en sus vicios, los menosprecian, los desde&ntilde;an o los olvidan completamente. Ojal&aacute; que el ejemplo de Mart&iacute;n ense&ntilde;e a muchos la dulzura y felicidad que se
      encuentra en el seguimiento de Jesucristo y en la sumisi&oacute;n a sus divinos mandatos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 31, 8. 11. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichoso el hombre que se conserva &iacute;ntegro y no se pervierte por la riqueza. <FONT COLOR="#FF0000">*</FONT> Su dicha ser&aacute; consolidada por el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qui&eacute;n es &eacute;ste, y lo felicitaremos? Pues ha hecho algo admirable en su pueblo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Su dicha ser&aacute; consolidada por el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que llevaste a san Mart&iacute;n de Porres a la gloria celestial, por medio de una vida escondida y humilde, conc&eacute;denos seguir de tal manera sus ejemplos, que merezcamos, como &eacute;l, ser llevados al
        cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
