<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 35, 1-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Uacute;LTIMOS A&Ntilde;OS DE JACOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Dios dijo a Jacob:<BR><BR>&laquo;Anda, sube a Betel, establ&eacute;cete all&iacute; y haz un altar al Dios que se te apareci&oacute; cuando hu&iacute;as de tu hermano Esa&uacute;.&raquo;<BR><BR>Jacob dijo a toda su
      familia y a toda su gente:<BR><BR>&laquo;Retirad los dioses extra&ntilde;os que teng&aacute;is, purificaos cambiad de ropa; vamos a subir a Betel, donde har&eacute; un altar al Dios que me escuch&oacute; en el peligro y me
      acompa&ntilde;&oacute; en mi viaje.&raquo;<BR><BR>Ellos entregaron a Jacob los dioses extra&ntilde;os que ten&iacute;an y los pendientes que llevaban; Jacob los enterr&oacute; bajo la encina que hay junto a Siquem. Cuando marchaban,
      cay&oacute; el terror de Dios sobre las ciudades de la comarca, de modo que no persiguieron a los hijos de Jacob. Jacob, con toda su gente, lleg&oacute; a Luz, en tierra de Cana&aacute;n, que hoy es Betel; construy&oacute; all&iacute; un altar
      y llam&oacute; al lugar Betel, porque all&iacute; se le hab&iacute;a revelado el Se&ntilde;or, mientras hu&iacute;a de su hermano. D&eacute;bora, nodriza de Rebeca, muri&oacute; y la enterraron junto a Betel, bajo la encina, a la que llamaron
      &laquo;Encina del llanto.&raquo;<BR><BR>Dios se apareci&oacute; de nuevo a Jacob, al volver de Pad&aacute;n Aram, y lo bendijo, y le dijo:<BR><BR>&laquo;Tu nombre es Jacob, pero ya no ser&aacute; Jacob: tu nombre ser&aacute; Israel.&raquo;<BR><BR>Y
      lo llam&oacute; Israel, Dios a&ntilde;adi&oacute;:<BR><BR>&laquo;Yo soy el Dios Todopoderoso, crece, multipl&iacute;cate: un pueblo, un grupo de pueblos nacer&aacute; de ti, y saldr&aacute;n reyes de tus entra&ntilde;as. La tierra que di a
      Abraham y a Isaac, te la doy a ti, y a tus descendientes les dar&eacute; la tierra.&raquo;<BR><BR>Dios se separ&oacute; de donde hab&iacute;a hablado con &eacute;l. Jacob erigi&oacute; una estela de piedra en el lugar donde hab&iacute;a
      hablado con Dios, derram&oacute; sobre ella una libaci&oacute;n y la ungi&oacute; con aceite. Y llam&oacute; &laquo;Betel&raquo; al lugar donde hab&iacute;a hablado con Dios.<BR><BR>Despu&eacute;s se march&oacute; de Betel y, cuando faltaba un
      buen trecho para llegar a Efrata, Raquel sinti&oacute; los dolores del parto; y, cuando le apretaban los dolores, la comadrona le dijo:<BR><BR>&laquo;No tengas miedo, que tienes un ni&ntilde;o.&raquo;<BR><BR>Estando para expirar, lo
      llam&oacute; &laquo;Hijo de mi pena&raquo;, y su padre lo llam&oacute; Benjam&iacute;n. Muri&oacute; Raquel y la enterraron en el camino de Efrata, hoy Bel&eacute;n, y Jacob erigi&oacute; una estela sobre el sepulcro, que es hoy la estela del
      sepulcro de Raquel. Israel march&oacute; de all&iacute; y acamp&oacute; al otro lado de Atalaya del Reba&ntilde;o.<BR><BR>Mientras viv&iacute;a Israel en aquella tierra, Rub&eacute;n fue y se acost&oacute; con Bala, concubina de su padre;
      Israel se enter&oacute; y se disgust&oacute; mucho.<BR><BR>Los hijos de Jacob fueron doce. Hijos de L&iacute;a: Rub&eacute;n, primog&eacute;nito de Jacob, Sime&oacute;n, Lev&iacute;, Jud&aacute;, Isacar y Zabul&oacute;n. Hijos de Raquel:
      Jos&eacute; y Benjam&iacute;n. Hijos de Bala, la sierva de Raquel: Dan y Neftal&iacute;. Hijos de Zilfa, la sierva de L&iacute;a: Gad y Aser. &Eacute;stos son los hijos de Jacob nacidos en Pad&aacute;n Aram.<BR><BR>Jacob volvi&oacute; a casa
      de Isaac, su padre, a Mambr&eacute;, en Quiriat Arba, hoy Hebr&oacute;n, donde hab&iacute;an residido Abraham e Isaac. Isaac vivi&oacute; ciento ochenta a&ntilde;os; expir&oacute;, muri&oacute; y se reuni&oacute; con los suyos, anciano y
      colmado de a&ntilde;os; y lo enterraron Esa&uacute; y Jacob, sus hijos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hb 11, 13. 14. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En la fe murieron todos los padres, sin haber alcanzado la realizaci&oacute;n de las promesas, pero las vieron desde lejos y las saludaron, reconociendo que eran &laquo;forasteros y peregrinos sobre la
      tierra&raquo;. <FONT COLOR="#FF0000">*</FONT> Aspiraban a una patria mejor, es decir, a la celestial.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por eso Dios no se desde&ntilde;a de llamarse su Dios, pues les ten&iacute;a ya preparada una ciudad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aspiraban a una patria mejor, es decir, a la celestial.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Disertaci&oacute;n de san Metodio de Sicilia, obispo, sobre santa &Aacute;gueda<BR>
      (Analecta Bollandiana 68, 76-78) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SU BONDAD PROVEN&Iacute;A DEL MISMO DIOS, FUENTE DE TODO BIEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nos ha reunido en este lugar, como ya sab&eacute;is vosotros, los que me escuch&aacute;is, la celebraci&oacute;n del aniversario de una santa m&aacute;rtir; su combate por la fe, tan conocido y venerado, es algo que hist&oacute;ricamente
      pertenece al pasado, pero que, en cierto modo, se nos hace actual a trav&eacute;s de los divinos milagros que un d&iacute;a tras otro van formando su corona y su ornato.<BR><BR>Es virgen porque naci&oacute; del Verbo inmortal de Dios, Hijo
      invisible del Padre (este Hijo que tambi&eacute;n por m&iacute; experiment&oacute; la muerte en su carne), seg&uacute;n aquellas palabras del evangelista Juan: A cuantos lo recibieron dio poder de llegar a ser hijos de Dios.<BR><BR>Esta mujer
      virgen, la que hoy os ha invitado a nuestro convite sagrado, es la mujer desposada con un solo esposo, Cristo, para decirlo con el mismo simbolismo nupcial que emplea el ap&oacute;stol Pablo.<BR><BR>Una virgen que, con la l&aacute;mpara
      siempre encendida, enrojec&iacute;a y embellec&iacute;a sus labios, mejillas y lengua con la p&uacute;rpura de la sangre del verdadero y divino Cordero, y que no dejaba de recordar y meditar continuamente la muerte de su ardiente enamorado,
      como si la tuviera presente ante sus ojos.<BR><BR>De este modo, su m&iacute;stica vestidura es un testimonio que habla por s&iacute; mismo a todas las generaciones futuras, ya que lleva en s&iacute; la marca indeleble de la sangre de Cristo,
      de la que est&aacute; impregnada, como tambi&eacute;n la blancura resplandeciente de su virginidad.<BR><BR>&Aacute;gueda hizo honor a su nombre, que significa &laquo;buena&raquo;; ella fue en verdad buena por su identificaci&oacute;n con el
      mismo Dios; fue buena para su divino Esposo y lo es tambi&eacute;n para nosotros, ya que su bondad proven&iacute;a del mismo Dios, fuente de todo bien.<BR><BR>En efecto, &iquest;cu&aacute;l es la causa suprema de toda bondad, sino aquel que es
      el sumo bien? Por esto, dif&iacute;cilmente hallar&iacute;amos algo que mereciera, como &Aacute;gueda, nuestros elogios y alabanzas.<BR><BR>&Aacute;gueda, buena de nombre y por sus hechos; &Aacute;gueda, cuyo nombre indica de antemano la
      bondad de sus obras maravillosas, y cuyas obras corresponden a la bondad de su nombre; &Aacute;gueda, cuyo solo nombre es un est&iacute;mulo para que todos acudan a ella, y que nos ense&ntilde;a tambi&eacute;n con su ejemplo a que todos
      pongamos el m&aacute;ximo empe&ntilde;o en llegar sin demora al bien verdadero, que es s&oacute;lo Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con la ayuda del Se&ntilde;or, le ser&eacute; siempre fiel, cantando sus alabanzas; <FONT COLOR="#FF0000">*</FONT> &eacute;l me ha salvado y me ha dado la paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or ha conservado a su sierva libre de toda mancha y me ha unido a &eacute;l, movido por su misericordia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l me ha salvado y me ha dado la paz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que nos alcancen tu perd&oacute;n, Se&ntilde;or, las s&uacute;plicas de santa &Aacute;gueda, ella que tanto te agrad&oacute; por el resplandor de su virginidad y por la fortaleza de su martirio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
