<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: OH DIOS, QUE ERES EL PREMIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh Dios, que eres el premio, la corona<BR>y la suerte de todos tus soldados,<BR>l&iacute;branos de los lazos de las culpas<BR>por este m&aacute;rtir a quien hoy cantamos.<BR><BR>El conoci&oacute; la hiel que est&aacute; escondida<BR>en la
      miel de los goces de este suelo,<BR>y, por no haber cedido a sus encantos,<BR>est&aacute; gozando los del cielo eterno.<BR><BR>&Eacute;l afront&oacute; con &aacute;nimo seguro<BR>lo que sufri&oacute; con varonil coraje,<BR>y consigui&oacute;
      los celestiales dones<BR>al derramar por ti su noble sangre.<BR><BR>Oh piados&iacute;simo Se&ntilde;or de todo,<BR>te suplicamos con humilde ruego<BR>que, en el d&iacute;a del triunfo de este m&aacute;rtir,<BR>perdones los pecados de tus
      siervos.<BR><BR>Gloria eterna al divino Jesucristo,<BR>que naci&oacute; de una Virgen impecable,<BR>y gloria eterna al Santo Paracleto,<BR>y gloria eterna al sempiterno Padre. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or, y explicar&eacute; tus proezas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus
      haza&ntilde;as;<BR><BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or, y explicar&eacute; tus proezas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los ojos de todos te est&aacute;n aguardando, Se&ntilde;or, t&uacute; est&aacute;s cerca de los que te invocan.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los ojos de todos te est&aacute;n aguardando, Se&ntilde;or, t&uacute; est&aacute;s cerca de los que te invocan.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Justos y verdaderos son tus caminos, &iexcl;oh Rey de los siglos!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CANTO DE LOS VENCEDORES Ap 15, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Grandes y maravillosas son tus obras,<BR>Se&ntilde;or, Dios omnipotente,<BR>justos y verdaderos tus caminos,<BR>&iexcl;oh Rey de los siglos!<BR><BR>&iquest;Qui&eacute;n no temer&aacute;, Se&ntilde;or,<BR>y glorificar&aacute; tu nombre?<BR>Porque
      t&uacute; solo eres santo,<BR>porque vendr&aacute;n todas las naciones<BR>y se postrar&aacute;n en tu acatamiento,<BR>porque tus juicios se hicieron manifiestos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Justos y verdaderos son tus caminos, &iexcl;oh Rey de los siglos!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Pe 4, 13-14 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos: Estad alegres cuando compart&iacute;s los padecimientos de Cristo, para que, cuando se manifieste su gloria, rebos&eacute;is de gozo. Si os ultrajan por el nombre de Cristo, dichosos vosotros: porque el Esp&iacute;ritu
      de la gloria, el Esp&iacute;ritu de Dios, reposa sobre vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Oh Dios, nos pusiste a prueba, pero nos has dado respiro.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Oh Dios, nos pusiste a prueba, pero nos has dado respiro.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Nos refinaste como refinan la plata.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero nos has dado respiro.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Oh Dios, nos pusiste a prueba, pero nos has dado respiro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Se&ntilde;or Jes&uacute;s, maestro bueno, te doy gracias por que me has hecho vencer los tormentos de mis verdugos; haz, Se&ntilde;or, que llegue felizmente a la felicidad de tu reino eterno.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Se&ntilde;or Jes&uacute;s, maestro bueno, te doy gracias por que me has hecho vencer los tormentos de mis verdugos; haz, Se&ntilde;or, que llegue felizmente a la felicidad de tu reino eterno.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        En esta hora en la que el Se&ntilde;or, cenando con sus disc&iacute;pulos, present&oacute; al Padre su propia vida que luego entreg&oacute; en la cruz, aclamemos al Rey de los m&aacute;rtires, diciendo:<BR><BR>Te glorificamos, Se&ntilde;or.<BR><BR>Te
        damos gracias, Se&ntilde;or, principio, ejemplo y rey de los m&aacute;rtires,<BR>porque nos amaste hasta el extremo.<BR><BR>Te damos gracias, Se&ntilde;or, porque no cesas de llamar a los pecadores arrepentidos<BR>y les das parte en los
        premios de tu reino.<BR><BR>Te damos gracias, Se&ntilde;or, porque hoy hemos ofrecido, como sacrificio para el perd&oacute;n de los pecados,<BR>la sangre de la alianza nueva y eterna.<BR><BR>Te damos gracias, Se&ntilde;or,<BR>porque con tu
        gracia nos has dado perseverar en la fe durante el d&iacute;a que ahora termina.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Te damos gracias, Se&ntilde;or,<BR>porque has asociado a nuestros hermanos difuntos a tu muerte.<BR><BR>Dirijamos ahora nuestra oraci&oacute;n al Padre que est&aacute; en los cielos, diciendo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Que nos alcancen tu perd&oacute;n, Se&ntilde;or, las s&uacute;plicas de santa &Aacute;gueda, ella que tanto te agrad&oacute; por el resplandor de su virginidad y por la fortaleza de su martirio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.




        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
