<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Nehem&iacute;as 8, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESDRAS LEE, POR PRIMERA VEZ Y DE MODO SOLEMNE, LA LEY AL PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al llegar el s&eacute;ptimo mes, los israelitas se encontraban instalados en sus ciudades. Entonces, todo el pueblo se reuni&oacute;, como un solo hombre, en la plaza que se abre ante la puerta del Agua, y pidi&oacute; a Esdras, el
      letrado, que trajera el libro de la ley de Mois&eacute;s, que Dios hab&iacute;a dado a Israel. El sacerdote Esdras trajo el libro de la ley ante la asamblea, compuesta de hombres, mujeres y todos los que ten&iacute;an uso de raz&oacute;n. Era
      a mediados del mes s&eacute;ptimo.<BR>En la plaza de la puerta del Agua, desde el amanecer hasta el mediod&iacute;a, estuvo leyendo el libro a los hombres, a las mujeres y a los que ten&iacute;an uso de raz&oacute;n. Toda la gente
      segu&iacute;a con atenci&oacute;n la lectura de la ley. Esdras, el letrado, estaba de pie en el p&uacute;lpito de madera que hab&iacute;a hecho para esta ocasi&oacute;n. A su derecha se encontraban Matit&iacute;as, Sema, Anayas, Ur&iacute;as,
      Jelc&iacute;as y Maseyas; a su izquierda, Fedayas, Misael, Malqu&iacute;as, Jas&uacute;n, Jasbadana, Zacar&iacute;as y Mesul&aacute;n.<BR><BR>Esdras abri&oacute; el libro a la vista de todo el pueblo -pues se hallaba en un puesto elevado- y,
      cuando lo abri&oacute;, toda la gente se puso en pie. Esdras bendijo al Se&ntilde;or, Dios grande, y todo el pueblo, levantando las manos, respondi&oacute;:<BR>&laquo;Am&eacute;n, am&eacute;n.&raquo;<BR><BR>Despu&eacute;s, se inclinaron y
      adoraron al Se&ntilde;or, rostro en tierra. Los levitas Josu&eacute;, Ban&iacute;, Sereb&iacute;as, Yam&iacute;n, Acub, Sabtay, Hodiy&iacute;as, Maseyas, Quelit&aacute;, Azar&iacute;as, Yozabad, Jan&aacute;n y Felayas explicaron la ley al
      pueblo, que se manten&iacute;a en sus puestos. Le&iacute;an el libro de la ley de Dios, traduci&eacute;ndolo y explic&aacute;ndolo para que se entendiese la lectura. El gobernador Nehem&iacute;as, el sacerdote y letrado Esdras y los levitas
      que instru&iacute;an al pueblo, viendo que la gente lloraba al escuchar la lectura de la ley, le dijeron:<BR>&laquo;Este d&iacute;a est&aacute; consagrado al Se&ntilde;or, vuestro Dios; no hag&aacute;is duelo ni llor&eacute;is.&raquo;<BR><BR>Despu&eacute;s
      a&ntilde;adi&oacute;:<BR>&laquo;Id a casa, comed buenas tajadas, bebed vinos generosos y enviad porciones a los que no tienen nada, porque hoy es d&iacute;a consagrado a nuestro Dios. No est&eacute;is tristes: la alegr&iacute;a del
      Se&ntilde;or es vuestra fortaleza.&raquo;<BR><BR>Los levitas acallaban al pueblo, diciendo:<BR>&laquo;Silencio, que es un d&iacute;a santo; no est&eacute;is tristes.&raquo;<BR><BR>El pueblo se fue, comi&oacute;, bebi&oacute;, envi&oacute;
      porciones y organiz&oacute; una gran fiesta, porque hab&iacute;a comprendido lo que le hab&iacute;an explicado. Al d&iacute;a siguiente, los cabezas de familia de todo el pueblo, los sacerdotes y los levitas se reunieron con el letrado Esdras
      para estudiar el libro de la ley. En la ley que hab&iacute;a mandado el Se&ntilde;or por medio de Mois&eacute;s encontraron escrito: &laquo;Los israelitas habitar&aacute;n en chozas durante la fiesta del s&eacute;ptimo mes.&raquo;<BR><BR>Entonces,
      pregonaron en todos sus pueblos y en Jerusal&eacute;n:<BR>&laquo;Id al monte y traed ramas de olivo, pino, mirto, palmera y de otros &aacute;rboles frondosos para construir las chozas, como est&aacute; mandado.&raquo;<BR><BR>La gente fue, las
      trajo e hicieron las chozas; unos en la azotea, otros en sus patios, en los patios del templo, en la plaza de la puerta del Agua y en la plaza de la puerta de Efra&iacute;m. Toda la asamblea que hab&iacute;a vuelto del destierro hizo chozas,
      habitaron en ellas -cosa que no hac&iacute;an los israelitas desde tiempos de Josu&eacute;, hijo de Nun- y hubo una gran fiesta. Todos los d&iacute;as, del primero al &uacute;ltimo, ley&oacute; Esdras el libro de la ley de Dios. La fiesta
      dur&oacute; siete d&iacute;as, y el octavo tuvo lugar una asamblea solemne, como est&aacute; mandado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 18, 8-9; Rm 13, 8. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La ley del Se&ntilde;or es perfecta y es descanso del alma; el precepto del Se&ntilde;or es fiel e instruye al ignorante; <FONT COLOR="#FF0000">*</FONT> los mandatos del Se&ntilde;or son rectos y alegran el
      coraz&oacute;n; la norma del Se&ntilde;or es l&iacute;mpida y da luz a los ojos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien ama al pr&oacute;jimo ya ha cumplido la ley; as&iacute; que amar es cumplir la ley entera.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los mandatos del Se&ntilde;or son rectos y alegran el coraz&oacute;n; la norma del Se&ntilde;or es l&iacute;mpida y da luz a los ojos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 20, 5-7: SC 100, 640-642. 644-648)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA GLORIA DE DIOS CONSISTE EN QUE EL HOMBRE VIVA Y LA VIDA DEL HOMBRE CONSISTE EN LA VISI&Oacute;N DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La claridad de Dios vivifica y, por lo tanto, los que ven a Dios reciben la vida. Por esto aquel que supera nuestra capacidad, que es incomprensible, invisible, se hace visible y comprensible para los hombres, se adapta a su capacidad,
      para dar vida a los que lo perciben y lo ven. Vivir sin vida es algo imposible, y la subsistencia de esta vida proviene de la participaci&oacute;n de Dios, que consiste en ver a Dios y gozar de su bondad.<BR><BR>Los hombres, pues, ver&aacute;n
      a Dios y vivir&aacute;n, ya que esta visi&oacute;n los har&aacute; inmortales, al hacer que lleguen hasta la posesi&oacute;n de Dios. Esto, como dije antes, lo anunciaban ya los profetas de un modo velado, a saber, que ver&aacute;n a Dios los
      que son portadores de su Esp&iacute;ritu y esperan continuamente su venida. Como dice Mois&eacute;s en el Deuteronomio: Aquel d&iacute;a veremos que puede Dios hablar a un hombre, y seguir &eacute;ste con vida.<BR><BR>Aquel que obra todo en
      todos es invisible e inefable en su ser y en su grandeza, con respecto a todos los seres creados por &eacute;l, mas no por esto deja de ser conocido, porque todos sabemos, por medio de su Verbo, que es un solo Dios Padre, que lo abarca todo y
      que da el ser a todo; este conocimiento viene atestiguado por el Evangelio, cuando dice: Nadie ha visto jam&aacute;s a Dios; el Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR><BR>As&iacute;,
      pues, el Hijo nos ha dado a conocer al Padre desde el principio, ya que desde el principio est&aacute; con el Padre; &eacute;l, en efecto, ha manifestado al g&eacute;nero humano el sentido de las visiones prof&eacute;ticas, de la
      distribuci&oacute;n de los diversos carismas, con sus ministerios, y en qu&eacute; consiste la glorificaci&oacute;n del Padre, y lo ha hecho de un modo consecuente y ordenado, a su debido tiempo y con provecho; porque donde hay orden
      all&iacute; hay armon&iacute;a, y donde hay armon&iacute;a all&iacute; todo sucede a su debido tiempo, y donde todo sucede a su debido tiempo all&iacute; hay provecho.<BR><BR>Por esto el Verbo se ha constituido en distribuidor de la gracia del
      Padre en provecho de los hombres, en cuyo favor ha puesto por obra los inescrutables designios de Dios, mostrando a Dios a los hombres, presentando al hombre a Dios; salvaguardando la invisibilidad del Padre, para que el hombre tuviera siempre
      un concepto muy elevado de Dios y un objetivo hacia el cual tender, pero haciendo tambi&eacute;n visible a Dios para los hombres, realizando as&iacute; los designios eternos del padre, no fuera que el hombre, privado totalmente de Dios, dejara
      de existir; porque la gloria de Dios consiste en que el hombre viva, y la vida del hombre consiste en la visi&oacute;n de Dios. En efecto, si la revelaci&oacute;n de Dios a trav&eacute;s de la creaci&oacute;n es causa de vida para todos los
      seres que viven en la tierra, mucho m&aacute;s lo ser&aacute; la manifestaci&oacute;n del Padre por medio del Verbo para los que ven a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ml 2, 6; Sal 88, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Una doctrina aut&eacute;ntica llevaba en su boca, y en sus labios no se hallaba maldad; <FONT COLOR="#FF0000">*</FONT> en paz y rectitud andaba conmigo&raquo;, dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mi mano estuvo siempre con &eacute;l y mi brazo lo hizo valeroso.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &laquo;En paz y rectitud andaba conmigo&raquo;, dice el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que quisiste que el obispo san Ireneo hiciera triunfar la verdadera doctrina y lograra afianzar la paz de tu Iglesia, haz que nosotros, renovados, por su intercesi&oacute;n, en la fe y en la caridad, nos esforcemos
        siempre en fomentar la unidad y la concordia entre los hombres. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
