<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VIVO SIN VIVIR EN M&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vivo sin vivir en m&iacute;,<BR>y tan alta vida espero,<BR>que muero porque no muero.<BR><BR>Esta divina uni&oacute;n<BR>del amor con que yo vivo<BR>hace a Dios ser mi cautivo<BR>y libre mi coraz&oacute;n;<BR>mas causa en m&iacute; tal
      pasi&oacute;n<BR>ver a Dios mi prisionero,<BR>que muero porque no muero.<BR><BR>&iexcl;Ay! &iexcl;Qu&eacute; larga es esta vida!<BR>&iexcl;Qu&eacute; duros estos destierros,<BR>esta c&aacute;rcel, estos hierros<BR>en que el alma est&aacute;
      metida!<BR>S&oacute;lo esperar la salida<BR>me causa dolor tan fiero,<BR>que muero porque no muero.<BR><BR>&iexcl;Ay! &iexcl;Qu&eacute; vida tan amarga<BR>do no se goza el Se&ntilde;or!<BR>y si es dulce el amor,<BR>no lo es la esperanza larga;<BR>qu&iacute;teme
      Dios esta carga<BR>m&aacute;s pesada que el acero,<BR>que muero porque no muero.<BR><BR>S&oacute;lo con la confianza<BR>vivo de que he de morir,<BR>porque, muriendo, el vivir<BR>me asegura mi esperanza;<BR>muerte do el vivir se alcanza,<BR>no
      te tardes que te espero,<BR>que muero porque no muero.<BR><BR>Vivo sin vivir en m&iacute;,<BR>y tan alta vida espero,<BR>que muero porque no muero. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 2, 1-13. 20-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INFIDELIDAD DEL PUEBLO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, recib&iacute; esta palabra del Se&ntilde;or:<BR><BR>&laquo;Ve y grita a los o&iacute;dos de Jerusal&eacute;n:<BR><BR>"As&iacute; dice el Se&ntilde;or: Recuerdo el cari&ntilde;o de tu juventud, tu amor de novia,
      cuando me segu&iacute;as por el desierto, por tierra yerma. Israel era sagrada para el Se&ntilde;or, primicia de su cosecha: quien se atrev&iacute;a a comer de ella lo pagaba, la desgracia ca&iacute;a sobre &eacute;l -or&aacute;culo del
      Se&ntilde;or-. Escucha la palabra del Se&ntilde;or, casa de Jacob, tribus todas de Israel. As&iacute; dice el Se&ntilde;or: &iquest;Qu&eacute; falta encontraron en m&iacute; vuestros padres, para alejarse de m&iacute;? Siguieron vaciedades y
      se quedaron vac&iacute;os, en vez de preguntar: '&iquest;D&oacute;nde est&aacute; el Se&ntilde;or que nos sac&oacute; de Egipto, que nos gui&oacute; por el desierto, por estepas y barrancos, por tierra sedienta y oscura, tierra que nadie
      atraviesa, que el hombre no habita?' Yo os conduje a un pa&iacute;s de huertos, para que comieseis sus buenos frutos; pero entrasteis y profanasteis mi tierra, hicisteis abominable mi heredad. Los sacerdotes no preguntaban:
      '&iquest;D&oacute;nde est&aacute; el Se&ntilde;or?', los doctores de la ley no me reconoc&iacute;an, los pastores se rebelaron contra m&iacute;, los profetas profetizaban por Baal, siguiendo dioses que de nada sirven.<BR><BR>Por eso vuelvo a
      pleitear con vosotros, y con vuestros nietos pleitear&eacute; &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Navegad hasta las costas de Chipre, y mirad, despachad gente a Cadar, y considerad a ver si ha sucedido cosa semejante: &iquest;Cambia de dioses
      un pueblo? -y eso que no son dioses-. Pero mi pueblo cambi&oacute; a su Gloria por los que no sirven.<BR><BR>Espantaos, cielos, de ello, horrorizaos y pasmaos &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Porque dos maldades ha cometido mi pueblo: Me han
      abandonado a m&iacute;, la fuente de aguas vivas, para excavarse cisternas agrietadas, incapaces de retener el agua.<BR><BR>Desde antiguo has roto el yugo, has hecho saltar las correas, diciendo: 'No quiero servir'. En todo alto collado, bajo
      todo &aacute;rbol frondoso, te echabas y te prostitu&iacute;as.<BR><BR>Yo te hab&iacute;a plantado, vi&ntilde;a elegida, de cepas leg&iacute;timas; &iquest;c&oacute;mo te has convertido en espino y en vi&ntilde;a bastarda? Aunque te laves con
      sosa y con lej&iacute;a abundante, queda a&uacute;n ante m&iacute; la mancha de tu pecado &mdash;or&aacute;culo del Se&ntilde;or&mdash;.&iquest;C&oacute;mo te atreves a decir: 'No me he profanado, no he ido detr&aacute;s de &iacute;dolos'? Observa tu
      camino por el valle, reconoce lo que has hecho, camella liviana de extraviados caminos, asna salvaje criada en la estepa: cuando est&aacute; en celo otea el viento, &iquest;qui&eacute;n domar&aacute; sus deseos? Los que la buscan no necesitan
      cansarse, en su tiempo de celo la encuentran. Ah&oacute;rrales calzado a tus pies, sed a tu garganta. Pero t&uacute; respond&iacute;as: No quiero; yo amo a los extranjeros e ir&eacute; detr&aacute;s de ellos.'"&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 2, 21; Mt 21, 43; Is 5, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo te hab&iacute;a plantado, vi&ntilde;a elegida, de cepas leg&iacute;timas; &iquest;c&oacute;mo te has convertido en espino y en vi&ntilde;a bastarda? <FONT COLOR="#FF0000">*</FONT> Por eso se os
      quitar&aacute; el reino de Dios y se entregar&aacute; a un pueblo que le haga dar sus frutos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Esperaba de ellos justicia, y ah&iacute; ten&eacute;is: asesinatos; esper&eacute; honradez, y s&oacute;lo hay lamentos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por eso se os quitar&aacute; el reino de Dios y se entregar&aacute; a un pueblo que le haga dar sus frutos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Obras de santa Teresa de Jes&uacute;s, virgen y doctora de la Iglesia.<BR>
      (Libro de su vida, cap. 22, 6-7. 12. 14)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ACORD&Eacute;MONOS DEL AMOR DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con tan buen amigo presente -nuestro Se&ntilde;or Jesucristo-, con tan buen capit&aacute;n, que se puso en lo primero en el padecer, todo se puede sufrir. &Eacute;l ayuda y da esfuerzo, nunca falta, es amigo verdadero. Y veo yo claro, y he
      visto despu&eacute;s, que para contentar a Dios y que nos haga grandes mercedes quiere que sea por manos de esta Humanidad sacrat&iacute;sima, en quien dijo Su Majestad se deleita. <BR><BR>Muy muchas veces lo he visto por experiencia;
      h&aacute;melo dicho el Se&ntilde;or. He visto claro que por esta puerta hemos de entrar, si queremos nos muestre la soberana Majestad grandes secretos. As&iacute; que no queramos otro camino, aunque estemos en la cumbre de
      contemplaci&oacute;n; por aqu&iacute; vamos seguros. Este Se&ntilde;or nuestro es por quien nos vienen todos los bienes. &Eacute;l lo ense&ntilde;ar&aacute;; mirando su vida, es el mejor dechado. <BR><BR>&iquest;Qu&eacute; m&aacute;s queremos
      que un tan buen amigo al lado, que no nos dejar&aacute; en los trabajos y tribulaciones, como hacen los del mundo? Bienaventurado quien de verdad le amare y siempre le trajere cabe de s&iacute;. Miremos al glorioso san Pablo, que no parece se
      le ca&iacute;a de la boca siempre Jes&uacute;s, como quien le ten&iacute;a bien en el coraz&oacute;n. Yo he mirado con cuidado, despu&eacute;s que esto he entendido, de algunos santos, grandes contemplativos, y no iban por otro camino: san
      Francisco, san Antonio de Padua, san Bernardo, santa Catalina de Siena. <BR><BR>Con libertad se ha de andar en este camino, puestos en las manos de Dios; si su Majestad nos quisiere subir a ser de los de su c&aacute;mara y secreto, ir de buena
      gana.<BR><BR>Siempre que se piense de Cristo, nos acordemos del amor con que nos hizo tantas mercedes y cu&aacute;n grande nos le mostr&oacute; Dios en darnos tal prenda del que nos tiene: que amor saca amor. Procuremos ir mirando esto siempre
      y despert&aacute;ndonos para amar, porque, si una vez nos hace el Se&ntilde;or merced que se nos imprima en el coraz&oacute;n este amor, sernos ha todo f&aacute;cil, y obraremos muy en breve y muy sin trabajo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 72, 27. 28; 1Co 6, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los que se alejan de ti se pierden. <FONT COLOR="#FF0000">*</FONT> Para m&iacute; lo bueno es estar junto a Dios, hacer del Se&ntilde;or mi refugio. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien se une al Se&ntilde;or es un esp&iacute;ritu con &eacute;l. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para m&iacute; lo bueno es estar junto a Dios, hacer del Se&ntilde;or mi refugio.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or todopoderoso, que quisiste que santa Teresa de Jes&uacute;s, bajo el impulso del Esp&iacute;ritu Santo, manifestara a tu Iglesia el camino de la perfecci&oacute;n, haz que encontremos en sus escritos nuestro alimento y que
        encendamos con ellos en nosotros el deseo de una verdadera santidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
