<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LUZ NUEVA SE VISTE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De luz nueva se viste la tierra,<BR>porque el Sol que del cielo ha venido,<BR>en la entra&ntilde;a feliz de la Virgen,<BR>de su carne se ha revestido.<BR><BR>El amor hizo nuevas las cosas,<BR>el Esp&iacute;ritu ha descendido<BR>y la sombra
      del que todo puede<BR>en la Virgen su luz ha encendido.<BR><BR>Ya la tierra reclama su fruto<BR>y de bodas se anuncia alegr&iacute;a;<BR>el Se&ntilde;or que en los cielos habita<BR>se hizo carne en la Virgen Mar&iacute;a.<BR><BR>Gloria a Dios,
      el Se&ntilde;or poderoso,<BR>a su Hijo y Esp&iacute;ritu Santo,<BR>que amoroso nos ha bendecido<BR>y a su reino nos ha destinado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Una voz clama en el desierto: Preparad el camino del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Enderezad las sendas para nuestro Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 8, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL HIJO DEL PROFETA ES PROPUESTO COMO SE&Ntilde;AL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or me dijo:<BR><BR>&laquo;Coge una tabla grande, y escribe con caracteres ordinarios: "Pronto-al-saqueo, Presto-al-bot&iacute;n."&raquo; Entonces, yo tom&eacute; dos testigos fieles: Ur&iacute;as, sacerdote, y Zacar&iacute;as,
      hijo de Baraqu&iacute;as. Me llegu&eacute; a la profetisa; ella concibi&oacute; y dio a luz un hijo. El Se&ntilde;or me dijo:<BR><BR>&laquo;Ponle por nombre "Pronto-al-saqueo, Presto-al-bot&iacute;n." Porque antes que el chiquillo aprenda a
      decir "pap&aacute;" y "mam&aacute;", las riquezas de Damasco y el despojo de Samar&iacute;a ser&aacute;n llevados a presencia del rey de Asiria.&raquo; El Se&ntilde;or volvi&oacute; a dirigirme la palabra:<BR><BR>&laquo;Ya que ese pueblo ha
      despreciado el agua de Silo&eacute;, que corre mansa, por la arrogancia de Ras&iacute;n y del hijo de Romel&iacute;a, sabed que el Se&ntilde;or har&aacute; subir contra ellos las aguas del &Eacute;ufrates, torrenciales e impetuosas: el rey de
      Asiria con todo su ej&eacute;rcito; remontan las orillas, desbordan las riberas, invaden Jud&aacute;, rebosan, crecen, y alcanzan hasta el cuello. Y se extender&aacute;n sus bordes hasta cubrir la anchura de tu tierra, oh Dios-con-nosotros.<BR><BR>Sabedlo,
      pueblos, y ser&eacute;is derrotados; escuchadlo, pa&iacute;ses lejanos: armaos, que ser&eacute;is derrotados; armaos, que ser&eacute;is derrotados. Haced planes, que fracasar&aacute;n; pronunciad amenazas, que no se cumplir&aacute;n, porque
      tenemos a Dios-con-nosotros.&raquo;<BR><BR>As&iacute; me dijo el Se&ntilde;or, mientras su mano me sosten&iacute;a y me apartaba del camino de este pueblo:<BR><BR>&laquo;No llam&eacute;is aliados a los que ese pueblo llama aliados, no
      tem&aacute;is ni os asuste lo que &eacute;l teme. Al Se&ntilde;or de los ej&eacute;rcitos llamar&eacute;is Santo, &eacute;l ser&aacute; vuestro temor, &eacute;l ser&aacute; vuestro terror. &Eacute;l ser&aacute; piedra de tropiezo y roca de
      precipicio para las dos casas de Israel, ser&aacute; lazo y trampa para los habitantes de Jerusal&eacute;n; tropezar&aacute;n en ella muchos, caer&aacute;n, se destrozar&aacute;n, se enredar&aacute;n y quedar&aacute;n cogidos.&raquo; Guardo el
      testimonio, sello la instrucci&oacute;n para mis disc&iacute;pulos. Y aguardar&eacute; al Se&ntilde;or, que oculta su rostro a la casa de Jacob, y esperar&eacute; en &eacute;l. Y yo con mis hijos, los que me dio el Se&ntilde;or, seremos
      se&ntilde;ales y presagios para Israel, de parte del Se&ntilde;or de los ej&eacute;rcitos, que habita en el monte Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jr 31, 10; d. 4, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escuchad, pueblos, la palabra del Se&ntilde;or, anunciadla hasta los confines de la tierra, <FONT COLOR="#FF0000">*</FONT> y decid a las islas remotas: &laquo;Vendr&aacute; nuestro Salvador.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Anunciadlo y haced que se escuche en todas partes;<BR>proclamad la nueva, gritad la a plena voz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y decid a las islas remotas: &laquo;Vendr&aacute; nuestro Salvador.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Gregorio de Nacianzo, obispo<BR>
      (Disertaci&oacute;n 45, 9. 22. 26. 28: PG 36, 634-635. 654. 658-659. 662)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &iexcl;OH ADMIRABLE INTERCAMBIO!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Hijo de Dios, el que es anterior a todos los siglos, el invisible, el incomprensible, el incorp&oacute;reo, el que es principio de principio, luz de luz, fuente de vida y de inmortalidad, representaci&oacute;n fiel del arquetipo, sello
      inamovible, imagen absolutamente perfecta, palabra y pensamiento del Padre, &eacute;l mismo se acerca a la creatura hecha a su imagen y asume la carne, para redimir a la carne; se une con un alma racional para salvar mi alma, para purificar lo
      semejante por lo semejante: asume nuestra condici&oacute;n humana, asemej&aacute;ndose a nosotros en todo, con excepci&oacute;n del pecado. Fue concebido en el seno de una Virgen, que previamente hab&iacute;a sido purificada en su alma y en su
      cuerpo por el Esp&iacute;ritu (porque conven&iacute;a que fuese dignamente honrada la maternidad y que, a la vez, fuese grandemente exaltada la excelencia de la virginidad); naci&oacute; Dios con la naturaleza humana que hab&iacute;a asumido,
      unificando dos cosas contrarias entre s&iacute;, es decir, la carne y el esp&iacute;ritu. Una de ellas aport&oacute; la divinidad, la otra la recibi&oacute;.<BR><BR>El que enriquece a otros se hace pobre; soporta la pobreza de mi carne para
      que yo alcance los tesoros de su divinidad. El que todo lo tiene de todo se despoja; por un breve tiempo se despoja de su gloria para que yo pueda participar de su plenitud.<BR><BR>&iquest;Por qu&eacute; tantas riquezas de bondad? &iquest;Por
      qu&eacute; este admirable misterio en favor m&iacute;o? Recib&iacute; la imagen divina y no supe conservarla. &Eacute;l asume mi carne para dar la salvaci&oacute;n al alma creada a su imagen y para dar la inmortalidad a la carne; se une a
      nosotros mediante un consorcio mucho m&aacute;s admirable que el primero.<BR><BR>Conven&iacute;a que la santidad fuese otorgada al hombre mediante la humanidad asumida por Dios; de manera que, habiendo vencido con su poder al tirano que nos
      ten&iacute;a sojuzgados, nos librara y atrajera nuevamente hacia s&iacute; por medio de su Hijo, que realiz&oacute; esta obra redentora para gloria de su Padre y que tuvo siempre esta gloria como objetivo de todas sus acciones.<BR><BR>Aquel
      buen Pastor que dio su vida por las ovejas sali&oacute; a buscar la oveja perdida, por las monta&ntilde;as y colinas donde t&uacute; ofrec&iacute;as sacrificios a los &iacute;dolos. Y, cuando encontr&oacute; a la oveja perdida, la carg&oacute;
      sobre sus hombros -sobre los que hab&iacute;a cargado tambi&eacute;n el madero de la cruz- y as&iacute; la llev&oacute; nuevamente a la vida eterna.<BR><BR>La luz brillante sigue a la antorcha que la hab&iacute;a precedido, la Palabra a la
      voz, el Esposo al amigo del Esposo, que prepara para el Se&ntilde;or un pueblo bien dispuesto y lo purifica con el agua, disponi&eacute;ndolo a recibir el bautismo del Esp&iacute;ritu.<BR><BR>Tuvimos necesidad de que Dios asumiera nuestra
      carne y muriera, para que nosotros pudi&eacute;ramos vivir. Hemos muerto con &eacute;l para ser purificados; hemos resucitado con &eacute;l, porque con &eacute;l hemos muerto; y con &eacute;l hemos sido glorificados, porque juntamente con
      &eacute;l hemos resucitado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ga 4, 4-5; Ef 2, 4; Rm 8, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad que ya se cumpli&oacute; el tiempo, y ha enviado Dios a su Hijo a la tierra, nacido de una Virgen, nacido bajo la ley, <FONT COLOR="#FF0000">*</FONT> para rescatar a los que estaban bajo la ley.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por el gran amor con que nos am&oacute;, envi&oacute; a su propio Hijo, sometido a una existencia semejante a la de la carne de pecado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para rescatar a los que estaban bajo la ley.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, acoge favorablemente nuestras s&uacute;plicas y conc&eacute;denos tu ayuda en las tribulaciones, para que, reanimados por la venida de tu Hijo, que ya se acerca, no volvamos a caer m&aacute;s en nuestras antiguas
        faltas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
