<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 5, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ELISEO REVELA EL PODER DE DIOS EN LA CURACI&Oacute;N DE NAAM&Aacute;N DE SIRIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Naam&aacute;n, general del ej&eacute;rcito del rey sirio, era un hombre que gozaba de la estima y del favor de su se&ntilde;or, pues por su medio el Se&ntilde;or hab&iacute;a dado la victoria a Siria; pero estaba
      enfermo de la piel. En una incursi&oacute;n, una banda de sirios llev&oacute; de Israel a una muchacha, que qued&oacute; como criada de la mujer de Naam&aacute;n; y dijo a su se&ntilde;ora:<BR>&laquo;Ojal&aacute; mi se&ntilde;or fuera a ver al
      profeta de Samar&iacute;a; &eacute;l lo librar&iacute;a de su enfermedad.&raquo;<BR>Naam&aacute;n fue a informar a su se&ntilde;or:<BR>&laquo;La muchacha israelita ha dicho esto y esto.&raquo;<BR>El rey de Siria le dijo:<BR>&laquo;Ven, que te
      doy una carta para el rey de Israel.&raquo;<BR>Naam&aacute;n se puso en camino, llevando tres quintales de plata, seis mil monedas de oro y diez trajes. Present&oacute; al rey de Israel la carta, que dec&iacute;a as&iacute;:<BR>&laquo;Cuando
      recibas esta carta, ver&aacute;s que te env&iacute;o a mi ministro Naam&aacute;n para que lo libres de su enfermedad.&raquo;<BR>Cuando el rey de Israel ley&oacute; la carta, se rasg&oacute; las vestiduras, exclamando:<BR>&laquo;&iquest;Soy yo
      un dios capaz de dar muerte o vida, para que &eacute;ste me encargue de librar a un hombre de su enfermedad? Fijaos bien, y ver&eacute;is c&oacute;mo est&aacute; buscando un pretexto contra m&iacute;.&raquo;<BR>El profeta Eliseo se
      enter&oacute; de que el rey de Israel se hab&iacute;a rasgado las vestiduras, y le envi&oacute; este recado:<BR>&laquo;&iquest;Por qu&eacute; te has rasgado las vestiduras? Que venga a m&iacute; y ver&aacute; que hay un profeta en
      Israel.&raquo;<BR>Naam&aacute;n lleg&oacute;, con sus caballos y su carroza, y se detuvo a la puerta de la casa de Eliseo. Eliseo le mand&oacute; un mensajero a decirle:<BR>&laquo;Ve, b&aacute;&ntilde;ate siete veces en el Jord&aacute;n, y tu
      carne quedar&aacute; limpia.&raquo;<BR>Enoj&oacute;se Naam&aacute;n, y se marchaba, comentando:<BR>&laquo;Yo me imaginaba que saldr&iacute;a en persona a encontrarme, y que en pie invocar&iacute;a el nombre del Se&ntilde;or, su Dios,
      pasar&iacute;a su mano sobre la parte enferma y me librar&iacute;a de mi enfermedad. &iquest;Es que los r&iacute;os de Damasco, el Abana y el Farfar, no valen m&aacute;s que todas las aguas de Israel? &iquest;No puedo ba&ntilde;arme en ellos y
      quedar limpio?&raquo;<BR>Dio media vuelta y se march&oacute; furioso. Pero sus siervos lo abordaron, diciendo:<BR>&laquo;Padre, si el profeta te hubiera prescrito algo dif&iacute;cil, &iquest;no lo habr&iacute;as hecho? Cu&aacute;nto
      m&aacute;s si lo que te prescribe es simplemente que te ba&ntilde;es para quedar limpio.&raquo;<BR>Entonces Naam&aacute;n baj&oacute; y se ba&ntilde;&oacute; siete veces en el Jord&aacute;n, seg&uacute;n la palabra del hombre de Dios, y su
      carne qued&oacute; limpia como la de un ni&ntilde;o. Volvi&oacute; con su comitiva al hombre de Dios y se le present&oacute;, diciendo:<BR>&laquo;Ahora reconozco que no hay dios en toda la tierra m&aacute;s que el de Israel. Acepta un regalo
      de tu servidor.&raquo;<BR>Eliseo contest&oacute;:<BR>&laquo;&iexcl;Vive Dios, a quien sirvo! No aceptar&eacute; nada.&raquo;<BR>Y, aunque le insist&iacute;a, lo rehus&oacute;. Naam&aacute;n dijo:<BR>&laquo;Entonces, que a tu servidor le dejen
      llevar tierra, la carga de un par de mulas; porque en adelante tu servidor no ofrecer&aacute; holocaustos ni sacrificios a otros dioses fuera del Se&ntilde;or. Y que el Se&ntilde;or me perdone: si al entrar mi se&ntilde;or en el templo de
      Rim&oacute;n para adorarlo, se apoya en mi mano, y yo tambi&eacute;n me postro ante Rim&oacute;n, que el Se&ntilde;or me perdone ese gesto.&raquo;<BR>Eliseo le dijo:<BR>&laquo;Vete en paz.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 5, 14. 15; Lc 4, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Su carne qued&oacute; limpia como la de un ni&ntilde;o. <FONT COLOR="#FF0000">*</FONT> Entonces Naam&aacute;n dijo: &laquo;No hay Dios en toda la tierra m&aacute;s que el de Israel.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Muchos leprosos hab&iacute;a en Israel en tiempo del profeta Eliseo; pero ninguno de ellos obtuvo la curaci&oacute;n, sino Naam&aacute;n, el de Siria.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entonces Naam&aacute;n dijo: &laquo;No hay Dios en toda la tierra m&aacute;s que el de Israel.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Maximiliano Mar&iacute;a Kolbe, presb&iacute;tero y m&aacute;rtir.<BR>
      (Gli scritti di Massimiliano Kolbe eroe di Oswiecim e beato della Chiesa, vol 1, Citt&aacute; di Vita, Firenze 1975, pp 44-46. 113-114)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL IDEAL DE LA VIDA APOST&Oacute;LICA ES LA SALVACI&Oacute;N Y SANTIFICACI&Oacute;N DE LAS ALMAS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me llena de gozo, querido hermano, el celo que te anima en la propagaci&oacute;n de la gloria de Dios. En la actualidad se da una grav&iacute;sima epidemia de indiferencia, que afecta, aunque de modo diverso, no s&oacute;lo a los laicos,
      sino tambi&eacute;n a los religiosos. Con todo, Dios es digno de una gloria infinita. Siendo nosotros pobres criaturas limitadas y, por tanto, incapaces de rendirle la gloria que &eacute;l merece, esforc&eacute;monos, al menos, por contribuir,
      en cuanto podamos, a rendirle la mayor gloria posible.<BR><BR>La gloria de Dios consiste en la salvaci&oacute;n de las almas, que Cristo ha redimido con el alto precio de su muerte en la cruz. La salvaci&oacute;n y la santificaci&oacute;n
      m&aacute;s perfecta del mayor n&uacute;mero de almas debe ser el ideal m&aacute;s sublime de nuestra vida apost&oacute;lica. Cu&aacute;l sea el mejor camino para rendir a Dios la mayor gloria posible y llevar a la santidad m&aacute;s perfecta
      el mayor n&uacute;mero de almas, Dios mismo lo conoce mejor que nosotros, porque &eacute;l es omnisciente e infinitamente sabio. &Eacute;l, y s&oacute;lo &eacute;l, Dios omnisciente, sabe lo que debemos hacer en cada momento para rendirle la
      mayor gloria posible. &iquest;Y c&oacute;mo nos manifiesta Dios su propia voluntad? Por medio de sus representantes en la tierra. La obediencia, y s&oacute;lo la santa obediencia, nos manifiesta con certeza la voluntad de Dios. Los superiores
      pueden equivocarse, pero nosotros obedeciendo no nos equivocamos nunca. Se da una excepci&oacute;n: cuando el superior manda algo que con toda claridad y sin ninguna duda es pecado, aunque &eacute;ste sea insignificante; porque en este caso el
      superior no ser&iacute;a el representante de Dios.<BR><BR>Dios, y solamente Dios infinito, infalible, sant&iacute;simo y clemente, es nuestro Se&ntilde;or, nuestro creador y Padre, principio y fin, sabidur&iacute;a, poder y amor: todo. Todo lo
      que no sea &eacute;l vale en tanto en cuanto se refiere a &eacute;l, creador de todo, redentor de todos los hombres y fin &uacute;ltimo de toda la creaci&oacute;n. Es &eacute;l quien, por medio de sus representantes aqu&iacute; en la tierra,
      nos revela su admirable voluntad, nos atrae hacia s&iacute;, y quiere por medio nuestro atraer al mayor n&uacute;mero posible de almas y unirlas a s&iacute; del modo m&aacute;s intimo y personal.<BR><BR>Querido hermano, piensa qu&eacute;
      grande es la dignidad de nuestra condici&oacute;n por la misericordia de Dios. Por medio de la obediencia nosotros nos alzamos por encima de nuestra peque&ntilde;ez y podemos obrar conforme a la voluntad de Dios. M&aacute;s a&uacute;n:
      adhiri&eacute;ndonos as&iacute; a la divina voluntad, a la que no puede resistir ninguna criatura, nos hacemos m&aacute;s fuertes que todas ellas. &Eacute;sta es nuestra grandeza; y no es todo: por medio de la obediencia nos convertimos en
      infinitamente poderosos.<BR><BR>&Eacute;ste y s&oacute;lo &eacute;ste es el camino de la sabidur&iacute;a y de la prudencia, y el modo de rendir a Dios la mayor gloria posible. Si existiese un camino distinto y mejor, Jes&uacute;s nos lo
      hubiera indicado con sus palabras y su ejemplo. Los treinta a&ntilde;os de su vida escondida son descritos as&iacute; por la sagrada Escritura: Y les estaba sujeto. Igualmente, por lo que se refiere al resto de la vida toda de Jes&uacute;s,
      leemos con frecuencia en la misma sagrada Escritura que &eacute;l hab&iacute;a venido a la tierra para cumplir la voluntad del Padre.<BR><BR>Amemos sin l&iacute;mites a nuestro buen Padre: amor que se demuestra a trav&eacute;s de la obediencia
      y se ejercita sobre todo cuando nos pide el sacrificio de la propia voluntad. El libro m&aacute;s bello y aut&eacute;ntico donde se puede aprender y profundizar este amor es el Crucifijo. Y esto lo obtendremos mucho m&aacute;s
      f&aacute;cilmente de Dios por medio de la Inmaculada, porque a ella ha confiado Dios toda la econom&iacute;a de la misericordia.<BR><BR>La voluntad de Mar&iacute;a, no hay duda alguna, es la voluntad del mismo Dios. Nosotros, por tanto,
      consagr&aacute;ndonos a ella, somos tambi&eacute;n como ella, en las manos de Dios, instrumentos de su divina misericordia. Dej&eacute;monos guiar por Mar&iacute;a; dej&eacute;monos llevar por ella, y estaremos bajo su direcci&oacute;n
      tranquilos y seguros: ella se ocupar&aacute; de todo y proveer&aacute; a todas nuestras necesidades, tanto del alma como del cuerpo; ella misma remover&aacute; las dificultades y angustias nuestras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 5, 1-2; 6, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sed imitadores de Dios, como hijos amados, y vivid en el amor como Cristo os am&oacute; y se entreg&oacute; por nosotros. <FONT COLOR="#FF0000">*</FONT> Como oblaci&oacute;n y v&iacute;ctima de suave fragancia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como esclavos de Cristo que cumplen de coraz&oacute;n la voluntad de Dios. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Como oblaci&oacute;n y v&iacute;ctima de suave fragancia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que a san Maximiliano Mar&iacute;a, ap&oacute;stol de la Inmaculada y ejemplo de caridad hacia el pr&oacute;jimo, le infundiste un deseo ardiente de la salvaci&oacute;n de los hombres, conc&eacute;denos, por su intercesi&oacute;n,
        poder trabajar generosamente por tu gloria y por la salvaci&oacute;n de los hombres hasta dar nuestra propia vida, como lo hizo tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de
        los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
