<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS<BR>de la Asunci&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: EL CIELO SE MARAVILLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo se maravilla,<BR>Virgen, viendo como a vos<BR>junto a s&iacute; os ha dado Dios<BR>la m&aacute;s eminente silla.<BR><BR>Sobre los altos confines<BR>del m&aacute;s levantado cielo<BR>subisteis, Virgen, del suelo<BR>en hombros de
      serafines.<BR><BR>Y mucho se maravilla<BR>el cielo de ver que a vos<BR>junto a s&iacute; os ha dado Dios<BR>la m&aacute;s eminente silla.<BR><BR>&iexcl;Oh Dios, qui&eacute;n supiera ahora<BR>significar la alegr&iacute;a<BR>que todo el cielo
      tendr&iacute;a<BR>con su nueva emperadora!<BR><BR>&Aacute;ngeles podr&aacute;n decilla,<BR>Virgen, y lo que con vos<BR>hizo vuestro hijo y Dios<BR>cuando os dio tan alta silla. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Subi&oacute; Cristo al cielo y prepar&oacute; una mansi&oacute;n de inmortalidad a su Madre pur&iacute;sima. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 112 - ALABADO SEA EL NOMBRE DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabad, siervos del Se&ntilde;or,<BR>alabad el nombre del Se&ntilde;or.<BR>Bendito sea el nombre del Se&ntilde;or,<BR>ahora y por siempre:<BR>de la salida del sol hasta su ocaso,<BR>alabado sea el nombre del Se&ntilde;or.<BR><BR>El
      Se&ntilde;or se eleva sobre todos los pueblos,<BR>su gloria sobre los cielos.<BR>&iquest;Qui&eacute;n como el Se&ntilde;or Dios nuestro,<BR>que se eleva en su trono<BR>y se abaja para mirar<BR>al cielo y a la tierra?<BR><BR>Levanta del polvo
      al desvalido,<BR>alza de la basura al pobre,<BR>para sentarlo con los pr&iacute;ncipes,<BR>los pr&iacute;ncipes de su pueblo;<BR>a la est&eacute;ril le da un puesto en la casa,<BR>como madre feliz de hijos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Subi&oacute; Cristo al cielo y prepar&oacute; una mansi&oacute;n de inmortalidad a su Madre pur&iacute;sima. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Por Eva se cerraron a los hombres las puertas del para&iacute;so, y por Mar&iacute;a Virgen han sido abiertas de nuevo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 147 - RESTAURACI&Oacute;N DE JERUSAL&Eacute;N.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Glorifica al Se&ntilde;or, Jerusal&eacute;n;<BR>alaba a tu Dios, Si&oacute;n:<BR>que ha reforzado los cerrojos de tus puertas<BR>y ha bendecido a tus hijos dentro de ti;<BR>ha puesto paz en tus fronteras,<BR>te sacia con flor de harina.<BR><BR>&Eacute;l
      env&iacute;a su mensaje a la tierra,<BR>y su palabra corre veloz;<BR>manda la nieve como lana,<BR>esparce la escarcha como ceniza;<BR><BR>hace caer el hielo como migajas<BR>y con el fr&iacute;o congela las aguas;<BR>env&iacute;a una orden, y
      se derriten;<BR>sopla su aliento, y corren.<BR><BR>Anuncia su palabra a Jacob,<BR>sus decretos y mandatos a Israel;<BR>con ninguna naci&oacute;n obr&oacute; as&iacute;,<BR>ni les dio a conocer sus mandatos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Por Eva se cerraron a los hombres las puertas del para&iacute;so, y por Mar&iacute;a Virgen han sido abiertas de nuevo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>La Virgen Mar&iacute;a ha sido glorificada por encima de todos los &aacute;ngeles y santos; venid, pues, y alabemos a Cristo, el rey cuyo reino no tendr&aacute; fin.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL PLAN DIVINO DE SALVACI&Oacute;N - Ef 1, 3-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendito sea Dios,<BR>Padre de nuestro Se&ntilde;or Jesucristo,<BR>que nos ha bendecido en la persona de Cristo<BR>con toda clase de bienes espirituales y celestiales.<BR><BR>El nos eligi&oacute; en la persona de Cristo,<BR>antes de crear
      el mundo,<BR>para que fu&eacute;semos consagrados<BR>e irreprochables ante &eacute;l por el amor.<BR><BR>&Eacute;l nos ha destinado en la persona de Cristo,<BR>por pura iniciativa suya,<BR>a ser sus hijos,<BR>para que la gloria de su gracia,<BR>que
      tan generosamente nos ha concedido<BR>en su querido Hijo,<BR>redunde en alabanza suya.<BR><BR>Por este Hijo, por su sangre,<BR>hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR>El tesoro de su gracia, sabidur&iacute;a
      y prudencia<BR>ha sido un derroche para con nosotros,<BR>d&aacute;ndonos a conocer el misterio de su voluntad.<BR><BR>&Eacute;ste es el plan<BR>que hab&iacute;a proyectado realizar por Cristo<BR>cuando llegase el momento culminante:<BR>hacer
      que todas las cosas tuviesen a Cristo por cabeza,<BR>las del cielo y las de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La Virgen Mar&iacute;a ha sido glorificada por encima de todos los &aacute;ngeles y santos; venid, pues, y alabemos a Cristo, el rey cuyo reino no tendr&aacute; fin.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 8, 30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A los que predestin&oacute;, los llam&oacute;; a los que llam&oacute;, los justific&oacute;; a los que justific&oacute;, los glorific&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Mar&iacute;a ha sido elevada al cielo, los &aacute;ngeles se alegran.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mar&iacute;a ha sido elevada al cielo, los &aacute;ngeles se alegran.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Y, llenos de gozo, alaban al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los &aacute;ngeles se alegran.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mar&iacute;a ha sido elevada al cielo, los &aacute;ngeles se alegran.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Me felicitar&aacute;n todas las generaciones, porque el poderoso ha hecho obras grandes por m&iacute;. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Me felicitar&aacute;n todas las generaciones, porque el poderoso ha hecho obras grandes por m&iacute;. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Proclamemos las grandezas de Dios Padre todopoderoso, que quiso que todas las generaciones felicitaran a Mar&iacute;a, la madre de su Hijo, y supliqu&eacute;mosle diciendo:<BR><BR>Mira a la llena de gracia y esc&uacute;chanos.<BR><BR>Se&ntilde;or,
        Dios nuestro, admirable siempre en tus obras, que has querido que la inmaculada Virgen Mar&iacute;a participara en cuerpo y alma de la gloria de Jesucristo, <BR>haz que todos tus hijos deseen y caminen hacia esta misma gloria.<BR><BR>T&uacute;
        que nos diste a Mar&iacute;a por Madre, concede por su mediaci&oacute;n salud a los enfermos, consuelo a los tristes, perd&oacute;n a los pecadores, <BR>y a todos abundancia de salud y de paz.<BR><BR>T&uacute; que hiciste de Mar&iacute;a la
        llena de gracia, <BR>concede la abundancia de tu gracia a todos los hombres. <BR><BR>Haz, Se&ntilde;or, que tu Iglesia tenga un solo coraz&oacute;n y una sola alma por el amor, <BR>y que todos los fieles perseveren un&aacute;nimes en la
        oraci&oacute;n con Mar&iacute;a, la madre de Jes&uacute;s.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que coronaste a Mar&iacute;a como reina del cielo, <BR>haz que los difuntos puedan alcanzar con todos los santos la felicidad de tu reino. <BR><BR>Confiando en el Se&ntilde;or que hizo obras grandes en
        Mar&iacute;a, pidamos al Padre que colme tambi&eacute;n de bienes al mundo hambriento:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or Dios todopoderoso, t&uacute; que, mirando complacido la profunda humildad de la siempre Virgen Mar&iacute;a, la elevaste a la excelsa dignidad de ser madre de tu Hijo hecho hombre y, en este d&iacute;a, la coronaste de gloria y
        de honor, conc&eacute;denos, por su intercesi&oacute;n, que, ya que como Mar&iacute;a tenemos parte en tu redenci&oacute;n, alcancemos, tambi&eacute;n como ella, la gloria del reino de los cielos. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
