<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Am&oacute;s 2, 4-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SENTENCIAS DEL SE&Ntilde;OR SOBRE JUD&Aacute; Y SOBRE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>As&iacute; dice el Se&ntilde;or: &laquo;A Jud&aacute;, por tres pecados y por cuatro, no le perdonar&eacute;. Porque despreciaron la ley del Se&ntilde;or y no observaron sus mandamientos; sus mentiras los extraviaron, en las cuales
      hab&iacute;an ca&iacute;do ya sus padres. Enviar&eacute; fuego a Jud&aacute;, que devorar&aacute; los palacios de Jerusal&eacute;n.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or: &laquo;A Israel, por tres pecados y por cuatro, no le
      perdonar&eacute;. Porque venden al justo por dinero, al pobre por un par de sandalias. Oprimen contra el polvo la cabeza de los pobres y tuercen el camino de los indigentes. Padre e hijo van juntos a una mujer, infamando mi nombre santo. Se
      acuestan sobre ropas dejadas en fianza, junto a cualquier altar, y beben en el templo de su Dios el vino de los que han multado.<BR><BR>Yo destru&iacute; al amorreo al llegar ellos; era alto como los cedros excelsos, fuerte como las encinas.
      Destru&iacute; por arriba el fruto, la ra&iacute;z por abajo.<BR><BR>Yo os saqu&eacute; de Egipto y os conduje por el desierto durante cuarenta a&ntilde;os, para daros en posesi&oacute;n la tierra de los amorreos. Suscit&eacute; profetas entre
      vuestros hijos, nazarenos entre vuestros j&oacute;venes. &iquest;No es as&iacute;, hijos de Israel?&raquo; &mdash;Or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>&laquo;Pero vosotros dabais vino a los nazarenos y mandabais a los profetas: "No
      profetic&eacute;is." Mirad, yo os aplastar&eacute; en el suelo, como aplasta un carro lleno de gavillas. El veloz no encontrar&aacute; huida, el fuerte no conservar&aacute; su fuerza, el guerrero no salvar&aacute; la vida. El arquero no se
      mantendr&aacute; en pie, el hombre &aacute;gil no se escapar&aacute;, el jinete no salvar&aacute; la vida. El fuerte y valiente entre los soldados huir&aacute; desnudo aquel d&iacute;a.&raquo; &mdash;Or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Am 2, 10-12; Sal 94, 10. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo os saqu&eacute; de Egipto y os conduje por el desierto durante cuarenta a&ntilde;os. <FONT COLOR="#FF0000">*</FONT> Y dije: &laquo;Es un pueblo de coraz&oacute;n extraviado, que no reconoce mi camino.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Suscit&eacute; profetas entre vuestros hijos, y vosotros ordenabais a los profetas: &laquo;No profetic&eacute;is.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y dije: &laquo;Es un pueblo de coraz&oacute;n extraviado, que no reconoce mi camino.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Imitaci&oacute;n de Cristo<BR>
      (Libro 3, 14)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FIDELIDAD DEL SE&Ntilde;OR DURA POR SIEMPRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tus juicios resuenan sobre m&iacute; con voz de trueno; el temor y el temblor agitan con violencia todos mis huesos, y mi alma est&aacute; sobrecogida de espanto.<BR><BR>Me quedo at&oacute;nito al considerar que ni aun el
      cielo es puro a tus ojos.<BR><BR>Y si en los &aacute;ngeles hallaste maldad, y no fueron dignos de tu perd&oacute;n, &iquest;qu&eacute; ser&aacute; de m&iacute;? Cayeron las estrellas del cielo, y yo, que soy polvo, &iquest;qu&eacute; puedo
      presumir?<BR><BR>Se precipitaron en la vor&aacute;gine de los vicios aun aquellos cuyas obras parec&iacute;an dignas de elogio; y a los que com&iacute;an el pan de los &aacute;ngeles los vi deleitarse con las bellotas de animales inmundos.<BR><BR>No
      es posible, pues, la santidad en el hombre, Se&ntilde;or, si retiras el apoyo de tu mano. No aprovecha sabidur&iacute;a alguna, si t&uacute; dejas de gobernarlo. No hay fortaleza inquebrantable, capaz de sostenernos, si t&uacute; cesas de
      conservarla.<BR><BR>Porque, abandonados a nuestras propias fuerzas, nos hundimos y perecemos; mas, visitados por ti, salimos a flote y vivimos.<BR><BR>Y es que somos inestables, pero gracias a ti cobramos firmeza; somos tibios, pero t&uacute;
      nos inflamas de nuevo.<BR><BR>Toda vanagloria ha sido absorbida en la profundidad de tus juicios sobre m&iacute;.<BR><BR>&iquest;Qu&eacute; es toda carne en tu presencia? &iquest;Acaso podr&aacute; gloriarse el barro contra el que lo
      form&oacute;?<BR><BR>&iquest;C&oacute;mo podr&aacute; la vana lisonja hacer que se engr&iacute;a el coraz&oacute;n de aquel que est&aacute; verdaderamente sometido a Dios? No basta el mundo entero para hacer ensoberbecer a quien la verdad hizo
      que se humillara, ni la alabanza de todos los hombres juntos har&aacute; vacilar a quien puso toda su confianza en Dios.<BR><BR>Porque los mismos que alaban son nada, y pasar&aacute;n con el sonido de sus palabras. En cambio, la fidelidad del
      Se&ntilde;or dura por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 118, 114-115. 113<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; eres mi refugio y mi escudo, yo espero en tu palabra. <FONT COLOR="#FF0000">*</FONT> Apartaos de m&iacute; los perversos, cumplir&eacute; los mandatos de mi Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Detesto la doblez de coraz&oacute;n y amo tu voluntad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Apartaos de m&iacute; los perversos, cumplir&eacute; los mandatos de mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios todopoderoso, de quien procede todo don perfecto, infunde en nuestros corazones el amor de tu nombre, para que, haciendo m&aacute;s religiosa nuestra vida, aumentes el bien en nosotros y con solicitud amorosa lo conserves. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
