<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Oseas 2, 2. 6-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ISRAEL, CASTIGADO POR SU INFIDELIDAD, VOLVER&Aacute; A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;&iexcl;Acusad a vuestra madre, ponedle pleito! Porque ella no es ya mi mujer, ni yo soy su marido. Arrancadle de su rostro sus prostituciones y de su pecho sus adulterios.<BR><BR>Pues yo voy a
      cercar su sendero con espinos, derribar&eacute; sus tapias, y no encontrar&aacute; su camino. Ir&aacute; tras sus amantes y no los hallar&aacute;, los buscar&aacute; y no los encontrar&aacute;, y entonces dir&aacute;: "Voy a volver a mi
      marido, al primero, porque entonces me iba mejor que ahora."<BR><BR>Y he aqu&iacute; que yo la cortejar&eacute;, me la llevar&eacute; al desierto, y all&iacute; le hablar&eacute; al coraz&oacute;n. Le devolver&eacute; sus antiguos huertos, y a
      Acor, Valle de la Desgracia, lo convertir&eacute; en Puerta de la Esperanza, y ella me responder&aacute; all&iacute; como en los d&iacute;as de su juventud, como el d&iacute;a en que la saqu&eacute; de Egipto. Aquel d&iacute;a &mdash;or&aacute;culo
      del Se&ntilde;or- me llamar&aacute;: "Esposo m&iacute;o", no me llamar&aacute;: "Baal m&iacute;o". Quitar&eacute; de su boca los nombres de los &iacute;dolos, y no se acordar&aacute; m&aacute;s de invocarlos. Aquel d&iacute;a har&eacute; para
      ellos una alianza con las fieras del campo y las aves del cielo y los reptiles de la tierra. Romper&eacute; en su pa&iacute;s arco, espada y armas, y los har&eacute; vivir tranquilos.<BR><BR>Te desposar&eacute; conmigo para siempre, me
      casar&eacute; contigo en derecho y justicia, en la benignidad y en el amor, me casar&eacute; contigo en fidelidad, y t&uacute; conocer&aacute;s al Se&ntilde;or. Aquel d&iacute;a &mdash;or&aacute;culo del Se&ntilde;or&mdash; yo responder&eacute; a los
      cielos, ellos responder&aacute;n a la tierra, la tierra responder&aacute; al trigo y al vino y al aceite, y ellos responder&aacute;n a Yizreel. Y la sembrar&eacute; para m&iacute; en el pa&iacute;s, me compadecer&eacute; de la
      "No-compadecida", y dir&eacute; a "No-es-mi-pueblo": "T&uacute; eres mi pueblo", y &eacute;l responder&aacute;: "T&uacute; eres mi Dios."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 19, 7. 9; Os 2, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Lleg&oacute; la boda del Cordero, y su esposa se ha embellecido. <FONT COLOR="#FF0000">*</FONT> Dichosos los invitados al banquete de bodas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me casar&eacute; contigo en fidelidad, y t&uacute; conocer&aacute;s al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosos los invitados al banquete de bodas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Bruno, presb&iacute;tero, sobre los salmos<BR>
      (Salmo 83: Edici&oacute;n Cartusiae de Pratis, 1891, 376-377)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SI ME OLVIDO DE TI, JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; deseables son tus moradas! Mi alma se consume y anhela llegar a los atrios del Se&ntilde;or, es decir, desea llegar a la Jerusal&eacute;n del cielo, la gran ciudad del Dios vivo.<BR><BR>El profeta nos muestra cu&aacute;l
      sea la raz&oacute;n por la que desea llegar a los atrios del Se&ntilde;or: &laquo;Lo deseo, Se&ntilde;or Dios de los ej&eacute;rcitos celestiales, Rey m&iacute;o y Dios m&iacute;o, porque son dichosos los que viven en tu casa, la
      Jerusal&eacute;n celestial.&raquo; Es como si dijera: &laquo;&iquest;Qui&eacute;n no anhelar&aacute; llegar a tus atrios, siendo t&uacute; el mismo Dios, el Se&ntilde;or de los ej&eacute;rcitos, el Rey del universo? &iquest;Qui&eacute;n no
      anhelar&aacute; penetrar en tu tabern&aacute;culo si son dichosos los que viven en tu casa?&raquo; Atrios y casa significan aqu&iacute; lo mismo. Y cuando dice aqu&iacute; dichosos ya se sobrentiende que tienen tanta dicha cuanto el hombre es
      capaz de concebir. Por ello son dichosos los que habitan en sus atrios, porque alaban a Dios con un amor totalmente definitivo, que durar&aacute; por los siglos de los siglos, es decir, eternamente; y no podr&iacute;an alabar eternamente, sino
      fueran eternamente dichosos.<BR><BR>Esta dicha nadie puede alcanzarla por sus propias fuerzas, aunque posea ya la esperanza, la fe y el amor; &uacute;nicamente la logra el hombre dichoso que encuentra en ti su fuerza y con ella dispone su
      coraz&oacute;n para que llegue a esta suprema felicidad, que es lo mismo que decir: &uacute;nicamente alcanza esta suprema dicha aquel que, despu&eacute;s de ejercitarse en las diversas virtudes y buenas obras, recibe adem&aacute;s el auxilio
      de la gracia divina; pues por s&iacute; mismo nadie puede llegar a esta suprema felicidad, como lo afirma el mismo Se&ntilde;or: Nadie sube al cielo &mdash;se entiende por s&iacute; mismo&mdash;, sino el Hijo del hombre, que est&aacute; en el cielo.<BR><BR>Afirmo
      que dispone su coraz&oacute;n para subir hasta esta suprema felicidad porque, de hecho, el hombre se encuentra en un &aacute;rido valle de l&aacute;grimas, es decir, en un mundo que, en comparaci&oacute;n con la vida eterna, que viene a ser
      como un monte repleto de alegr&iacute;a, es un valle profundo donde abundan los sufrimientos y las tribulaciones.<BR><BR>Pero como sea que el profeta declara dichoso al hombre que encuentra en ti su fuerza, podr&iacute;a alguien preguntarse:
      &laquo;&iquest;Concede Dios su ayuda para conseguir esto?&raquo; A ello respondo: Sin duda alguna, Dios concede a los santos este auxilio. En efecto, nuestro legislador, Cristo, el mismo que nos dio la ley, nos ha dado y continuar&aacute;
      d&aacute;ndonos sin cesar sus bendiciones; con ellas nos ir&aacute; elevando hacia la dicha suprema y as&iacute; subiremos, de altura en altura, hasta que lleguemos a contemplar a Cristo, el Dios de los dioses; &eacute;l nos divinizar&aacute;
      en la futura Jerusal&eacute;n del cielo: por ello all&iacute; podremos contemplar al Dios de los dioses, es decir, a la Santa Trinidad en sus mismos santos; es decir, nuestra inteligencia sabr&aacute; descubrir en nosotros mismos a aquel Dios
      a quien nadie en este mundo pudo ver y de esta forma Dios lo ser&aacute; todo en todos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 2-3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora somos hijos de Dios, aunque todav&iacute;a no se ha manifestado lo que hemos de ser. <FONT COLOR="#FF0000">*</FONT> Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal
      cual es.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todo el que tiene esta esperanza en &eacute;l se vuelve santo como &eacute;l es santo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal cual es.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has enviado la redenci&oacute;n y concedido la filiaci&oacute;n adoptiva, protege con bondad a los hijos que tanto amas, y conc&eacute;denos, por nuestra fe en Cristo, la verdadera libertad y la herencia eterna. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
