<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Qu&eacute; dulce al paladar tu promesa, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s que miel en la boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ester 3, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AMAN OBTIENE LA SENTENCIA DE EXTERMINIO CONTRA TODOS LOS JUD&Iacute;OS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey Asuero elev&oacute; al poder a Am&aacute;n, hijo de Hamdat&aacute;, del pa&iacute;s de Agag; lo encumbr&oacute;, y coloc&oacute; su asiento por encima de todos los dignatarios que estaban con &eacute;l;
      todos los servidores del rey, adscritos a la Puerta Real, doblaban la rodilla y se postraban ante Am&aacute;n, porque as&iacute; lo hab&iacute;a ordenado el rey.<BR><BR>Pero Mardoqueo ni doblaba la rodilla ni se postraba. Los servidores del
      rey, adscritos a la Puerta Real, dijeron a Mardoqueo:<BR><BR>&laquo;&iquest;Por qu&eacute; traspasas la orden del rey?&raquo;<BR><BR>Y como se lo repitieran d&iacute;a tras d&iacute;a y &eacute;l no les hiciera caso, se lo comunicaron a
      Am&aacute;n, para ver si Mardoqueo persist&iacute;a en su palabra, pues les hab&iacute;a manifestado que &eacute;l era jud&iacute;o.<BR>Vio Am&aacute;n que, efectivamente, Mardoqueo no doblaba la rodilla ni se postraba ante &eacute;l, y se
      llen&oacute; de ira. Y, cuando le notificaron a qu&eacute; pueblo pertenec&iacute;a Mardoqueo, no content&aacute;ndose con poner la mano sobre &eacute;l solo, intent&oacute; exterminar, junto con &eacute;l, a todos los jud&iacute;os de todo el
      reino de Asuero.<BR><BR>El a&ntilde;o doce del rey Asuero, el mes primero, que es el mes de Nis&aacute;n, se sac&oacute; el &laquo;Pur&raquo; (es decir, la suerte) en presencia de Am&aacute;n, para determinar el d&iacute;a y el mes.
      Sali&oacute; el doce, que es el mes de Adar. Am&aacute;n dijo al rey Asuero:<BR><BR>&laquo;Hay un pueblo, disperso y diseminado entre los pueblos de todas las provincias de tu reino, con sus leyes, distintas de las de todos los pueblos, y que
      no cumple las leyes reales. No conviene al rey dejarlos en paz. Si el rey juzga conveniente publicar un decreto para exterminarlos, yo har&eacute; que se entreguen diez mil talentos de plata a los intendentes, para que los ingresen en la
      c&aacute;mara del tesoro.&raquo;<BR><BR>Entonces el rey, sac&aacute;ndose el anillo de su dedo, se lo entreg&oacute; a Aman, hijo de Hamdat&aacute;, el de Agag, y enemigo de los jud&iacute;os, y le dijo:<BR><BR>&laquo;La plata te la regalo; en
      cuanto a ese pueblo, haz lo que te parezca.&raquo;<BR><BR>El d&iacute;a trece del primer mes fueron convocados los secretarios del rey para escribir, seg&uacute;n lo ordenado por Am&aacute;n, a los s&aacute;trapas del rey, a los inspectores de
      cada provincia y a los jefes de todos los pueblos; a cada provincia seg&uacute;n su escritura y a cada pueblo seg&uacute;n su lengua. Se escribi&oacute; en nombre del rey Asuero, se sell&oacute; con el anillo del rey y se enviaron las cartas,
      por medio de los correos, a todas las provincias del rey, para exterminar, matar y aniquilar a todos los jud&iacute;os, j&oacute;venes y ancianos, ni&ntilde;os y mujeres, y para saquear sus bienes, en el espacio de un solo d&iacute;a, el trece
      del mes doce, que es el mes de Adar.<BR><BR>El texto de este escrito deb&iacute;a ser promulgado como ley en todas las provincias, y fue puesto en conocimiento de todos los pueblos, a fin de que estuviesen preparados para aquel d&iacute;a. Por
      orden del rey, partieron los correos apresuradamente. El decreto fue publicado tambi&eacute;n en la ciudadela de Susa. Mientras el rey y Am&aacute;n banqueteaban, en Susa reinaba la consternaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Est 13, 9; Sal 43, 26; Est 13, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, Rey omnipotente, todo est&aacute; sometido a tu poder y no hay quien pueda resistir a tu voluntad. <FONT COLOR="#FF0000">*</FONT> Red&iacute;menos por tu misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Escucha nuestra oraci&oacute;n y convierte nuestro duelo en alegr&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 3-4: CCL 41, 530-531)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS PASTORES QUE SE APACIENTAN A S&Iacute; MISMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Veamos, pues, lo que dice a los pastores que se apacientan a s&iacute; mismos la palabra divina que a nadie adula: Os beb&eacute;is su leche, os vest&iacute;s con su lana; y mat&aacute;is a las mejor alimentadas, pero no apacent&aacute;is
      las ovejas. No fortalec&eacute;is a las d&eacute;biles, ni cur&aacute;is a las enfermas, ni vend&aacute;is a las heridas; no recog&eacute;is las descarriadas ni busc&aacute;is a las perdidas, y las hab&eacute;is dominado con crueldad y
      violencia. Al no tener pastor, se desperdigaron mis ovejas.<BR><BR>De estos pastores que se apacientan a s&iacute; mismos y no a las ovejas se dice aqu&iacute; lo que buscan y lo que, por el contrario, olvidan. &iquest;Qu&eacute; es lo que
      buscan? Os beb&eacute;is su leche, os vest&iacute;s con su lana. Sobre ello dice el Ap&oacute;stol: &iquest;Qui&eacute;n planta una vi&ntilde;a y no come de su fruto? &iquest;Qui&eacute;n apacienta un reba&ntilde;o y no se aprovecha de la
      leche? Los bienes, por tanto, que el pueblo ofrece para el sustento de la vida corporal de sus prelados son como la leche del reba&ntilde;o. Pues de esto precisamente hablaba el Ap&oacute;stol en el lugar que os he recordado.<BR><BR>Si bien el
      Ap&oacute;stol eligi&oacute; para s&iacute; trabajar con sus propias manos, con el fin de no tener que buscar ni tan s&oacute;lo la leche de sus ovejas, afirm&oacute;, con todo, que ten&iacute;a derecho a recibir esta leche, como lo
      hab&iacute;a establecido el Se&ntilde;or al decir que quienes anuncian el Evangelio vivan del Evangelio; y en otro lugar afirma tambi&eacute;n que otros coap&oacute;stoles suyos usaron de este derecho que les hab&iacute;a sido dado y que no
      hab&iacute;an usurpado. Al renunciar &eacute;l a este su derecho fue m&aacute;s all&aacute; de su obligaci&oacute;n, pero no exigi&oacute; que los otros hicieran lo mismo. Quiz&aacute; se refiera tambi&eacute;n a esto mismo aquello que se nos
      dice del buen samaritano que condujo al que hab&iacute;a encontrado herido a la posada y dijo al posadero: Si gastas algo m&aacute;s, ya te lo abonar&eacute; a mi vuelta.<BR><BR>&iquest;Qu&eacute; m&aacute;s debemos a&ntilde;adir sobre estos
      pastores que no andan tras la leche de sus reba&ntilde;os? Sin duda debemos afirmar que son m&aacute;s misericordiosos o, mejor dicho, que realizan con m&aacute;s largueza su deber de mostrar misericordia. Pueden obrar as&iacute; y,
      seg&uacute;n esta posibilidad que tienen, as&iacute; obran. Alabemos a los que act&uacute;an de esta manera, pero no condenemos a los que se comportan de otro modo. Ya que el mismo Ap&oacute;stol, aunque no buscaba los bienes que se le
      ofrec&iacute;an, deseaba, sin embargo, que las ovejas dieran su fruto y no las quer&iacute;a est&eacute;riles ni sin leche.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 34, 15-16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo mismo apacentar&eacute; mis ovejas, yo mismo las har&eacute; sestear &mdash;dice el Se&ntilde;or&mdash;. <FONT COLOR="#FF0000">*</FONT> Buscar&eacute; las ovejas perdidas, recoger&eacute; las descarriadas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Curar&eacute; a las enfermas y cuidar&eacute; de las fuertes y robustas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Buscar&eacute; las ovejas perdidas, recoger&eacute; las descarriadas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos de bondad y haz que te sirvamos con todo el coraz&oacute;n, para que experimentemos los efectos de tu misericordia. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
