<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de Samuel 11, 1-17. 26-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PECADO DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando corr&iacute;a la &eacute;poca del a&ntilde;o en que los reyes suelen salir a campa&ntilde;a, envi&oacute; David a Joab con sus veteranos y todo Israel. Derrotaron a los ammonitas y pusieron sitio a Rabb&aacute;, mientras David se
      qued&oacute; en Jerusal&eacute;n.<BR><BR>Una tarde, se levant&oacute; David de su lecho y se paseaba por el terrado de la casa del rey, cuando vio desde lo alto del terrado a una mujer que se estaba ba&ntilde;ando. Era una mujer muy hermosa.
      Mand&oacute; David a preguntar por la mujer y le dijeron:<BR><BR>&laquo;Es Betsab&eacute;, hija de Eliam, mujer de Ur&iacute;as, el hitita.&raquo;<BR><BR>David envi&oacute; gente que la trajese; lleg&oacute; ella donde David y &eacute;l se
      acost&oacute; con ella; ella acababa de purificarse de sus reglas. Y ella se volvi&oacute; a su casa. La mujer qued&oacute; embarazada y envi&oacute; a decir a David:<BR><BR>&laquo;Estoy encinta.&raquo;<BR><BR>David mand&oacute; a decir a
      Joab:<BR><BR>&laquo;Env&iacute;ame a Ur&iacute;as, el hitita.&raquo;<BR><BR>Joab envi&oacute; a Ur&iacute;as a David. Cuando lleg&oacute; Ur&iacute;as, David le pregunt&oacute; por Joab, y por el ej&eacute;rcito y por la marcha de la guerra. Y
      dijo David a Ur&iacute;as:<BR><BR>&laquo;Baja a tu casa y lava tus pies.&raquo;<BR><BR>Sali&oacute; Ur&iacute;as de la casa del rey, seguido de un obsequio de la mesa real, y se acost&oacute; a la entrada de la casa del rey, con la guardia de
      su se&ntilde;or, y no baj&oacute; a su casa. Avisaron a David:<BR><BR>&laquo;Ur&iacute;as no ha bajado a su casa.&raquo;<BR><BR>Pregunt&oacute; David a Ur&iacute;as:<BR><BR>&laquo;&iquest;No vienes de un viaje? &iquest;Por qu&eacute; no has
      bajado a tu casa?&raquo;<BR><BR>Ur&iacute;as respondi&oacute; a David:<BR><BR>&laquo;El arca, Israel y Jud&aacute; habitan en tiendas; Joab mi se&ntilde;or y los siervos de mi se&ntilde;or acampan en el suelo &iquest;y voy a entrar yo en mi
      casa para comer y beber y acostarme con mi mujer? &iexcl;Por tu vida y la vida de tu alma, no har&eacute; tal!&raquo;<BR><BR>Entonces David dijo a Ur&iacute;as:<BR><BR>&laquo;Qu&eacute;date hoy tambi&eacute;n y ma&ntilde;ana te
      despedir&eacute;.&raquo;<BR><BR>Se qued&oacute; Ur&iacute;as aquel d&iacute;a en Jerusal&eacute;n y al d&iacute;a siguiente lo invit&oacute; David a comer con &eacute;l y le hizo beber hasta embriagarlo. Por la tarde sali&oacute; para
      acostarse en el lecho, con la guardia de su se&ntilde;or, pero no baj&oacute; a su casa. A la ma&ntilde;ana siguiente escribi&oacute; David una carta a Joab y se la envi&oacute; por medio de Ur&iacute;as. En la carta hab&iacute;a escrito:<BR><BR>&laquo;Poned
      a Ur&iacute;as frente a lo m&aacute;s re&ntilde;ido de la batalla, y retiraos luego y dejadlo solo, para que sea herido y muera.&raquo;<BR><BR>Estaba Joab asediando la ciudad y coloc&oacute; a Ur&iacute;as en el sitio en que sab&iacute;a que
      estaban los hombres m&aacute;s valientes. Los hombres de la ciudad hicieron una salida y atacaron a Joab; cayeron algunos del ej&eacute;rcito de entre los veteranos de David; y muri&oacute; tambi&eacute;n Ur&iacute;as, el hitita.<BR><BR>Supo
      la mujer de Ur&iacute;as que hab&iacute;a muerto Ur&iacute;as, su marido, e hizo duelo por su se&ntilde;or. Pasado el luto, David envi&oacute; por ella y la recibi&oacute; en su casa, haci&eacute;ndola su mujer; ella le dio a luz un hijo; pero
      aquella acci&oacute;n que David hab&iacute;a hecho desagrad&oacute; al Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2S 12, 9; Ex 20, 2. 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Has matado a espada a Ur&iacute;as, el hitita, y has tomado a su mujer por mujer tuya. <FONT COLOR="#FF0000">*</FONT> &iquest;Por qu&eacute; has menospreciado al Se&ntilde;or haciendo lo malo a sus ojos?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo soy el Se&ntilde;or tu Dios que te saqu&eacute; de Egipto. No matar&aacute;s, no cometer&aacute;s adulterio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Por qu&eacute; has menospreciado al Se&ntilde;or haciendo lo malo a sus ojos?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 1, En la Natividad del Se&ntilde;or, 2. 3: PL 54, 191-192)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, ANTES DE CONCEBIR CORPORALMENTE, CONCIBI&Oacute; EN SU ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios elige a una virgen de la descendencia real de David; y esta virgen, destinada a llevar en su seno el fruto de una sagrada fecundaci&oacute;n, antes de concebir corporalmente a su prole, divina y humana a la vez, la concibi&oacute; en
      su esp&iacute;ritu. Y, para que no se espantara, ignorando los designios divinos, al observar en su cuerpo unos cambios inesperados, conoce, por la conversaci&oacute;n con el &aacute;ngel, lo que el Esp&iacute;ritu Santo ha de operar en ella.
      Y la que ha de ser Madre de Dios conf&iacute;a en que su virginidad ha de permanecer sin detrimento. &iquest;Por qu&eacute; hab&iacute;a de dudar de este nuevo g&eacute;nero de concepci&oacute;n, si se le promete que el Alt&iacute;simo
      pondr&aacute; en juego su poder? Su fe y su confianza quedan, adem&aacute;s, confirmadas cuando el &aacute;ngel le da una prueba de la eficacia maravillosa de este poder divino, haci&eacute;ndole saber que Isabel ha obtenido tambi&eacute;n una
      inesperada fecundidad: el que es capaz de hacer concebir a una mujer est&eacute;ril puede hacer lo mismo con una mujer virgen.<BR><BR>As&iacute;, pues, el Verbo de Dios, que es Dios, el Hijo de Dios, que ya al comienzo estaba con Dios, por
      quien empezaron a existir todas las cosas, y ninguna de las que existen empez&oacute; a ser sino por &eacute;l, se hace hombre para librar al hombre de la muerte eterna; se abaja hasta asumir nuestra peque&ntilde;ez, sin menguar por ello su
      majestad, de tal modo que, permaneciendo lo que era y asumiendo lo que no era, une la aut&eacute;ntica condici&oacute;n de esclavo a su condici&oacute;n divina, por la que es igual al Padre; la uni&oacute;n que establece entre ambas
      naturalezas es tan admirable, que ni la gloria de la divinidad absorbe la humanidad, ni la humanidad disminuye en nada la divinidad.<BR><BR>Quedando, pues, a salvo el car&aacute;cter propio de cada una de las naturalezas, y unidas ambas en una
      sola persona, la majestad asume la humildad, el poder la debilidad, la eternidad la mortalidad; y, para saldar la deuda contra&iacute;da por nuestra condici&oacute;n pecadora, la naturaleza invulnerable se une a la naturaleza pasible, Dios
      verdadero y hombre verdadero se conjugan armoniosamente en la &uacute;nica persona del Se&ntilde;or; de este modo, tal como conven&iacute;a para nuestro remedio, el &uacute;nico y mismo mediador entre Dios y los hombres pudo a la vez morir y
      resucitar, por la conjunci&oacute;n en &eacute;l de esta doble condici&oacute;n. Con raz&oacute;n, pues, este nacimiento salvador hab&iacute;a de dejar intacta la virginidad de la madre, ya que fue a la vez salvaguarda del pudor y
      alumbramiento de la verdad.<BR><BR>Tal era, amad&iacute;simos, la clase de nacimiento que conven&iacute;a a Cristo, fuerza y sabidur&iacute;a de Dios; con &eacute;l se mostr&oacute; igual a nosotros por su humanidad, superior a nosotros por su
      divinidad. Si no hubiera sido Dios verdadero, no hubiera podido remediar nuestra situaci&oacute;n; si no hubiera sido hombre verdadero, no hubiera podido darnos ejemplo.<BR><BR>Por eso, al nacer el Se&ntilde;or, los &aacute;ngeles cantan
      llenos de gozo: Gloria a Dios en el cielo, y proclaman: y en la tierra paz a los hombres que ama el Se&ntilde;or. Ellos ven, en efecto, que la Jerusal&eacute;n celestial se va edificando por medio de todas las naciones del orbe.
      &iquest;C&oacute;mo, pues, no habr&iacute;a de alegrarse la peque&ntilde;ez humana ante esta obra inenarrable de la misericordia divina, cuando incluso los coros sublimes de los &aacute;ngeles encontraban en ella un gozo tan intenso?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos la festividad de la gloriosa Virgen Mar&iacute;a, en cuya humildad puso el Se&ntilde;or sus ojos; <FONT COLOR="#FF0000">*</FONT> ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cantemos alabanzas a Cristo en este d&iacute;a, al celebrar las glorias de la admirable Madre de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Haz venir, Se&ntilde;or, sobre nosotros la poderosa intercesi&oacute;n de la gloriosa Virgen Mar&iacute;a, para que, protegidos con su auxilio, podamos llegar a tu monte santo, que es Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
