<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 17, 24-41<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORIGEN DE LOS SAMARITANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey de Asiria trajo gente de Babilonia, Cut&aacute;, Av&aacute;, Jamat y Sefarva&iacute;m, y la estableci&oacute; en las poblaciones de Samaria, para suplir a los israelitas. Ellos tomaron posesi&oacute;n de
      Samaria y se instalaron en sus poblados. Pero al empezar a instalarse all&iacute;, no daban culto al Se&ntilde;or, y el Se&ntilde;or les envi&oacute; leones que hac&iacute;an estrago entre los colonos. Entonces, expusieron al rey de Asiria:<BR><BR>&laquo;La
      gente que llevaste a Samaria como colonos no conoce los ritos del dios del pa&iacute;s, y por eso &eacute;ste les ha enviado leones que hacen estrago entre ellos, porque no conocen los ritos del dios del pa&iacute;s.&raquo;<BR><BR>El rey de
      Asur orden&oacute;:<BR><BR>&laquo;Llevad all&aacute; uno de los sacerdotes deportados de Samar&iacute;a, para que se establezca all&iacute; y les ense&ntilde;e los ritos del dios del pa&iacute;s.&raquo;<BR><BR>Uno de los sacerdotes deportados
      de Samar&iacute;a fue entonces a establecerse en Betel, y les ense&ntilde;&oacute; c&oacute;mo hab&iacute;a que dar culto al Se&ntilde;or. Pero todos aquellos pueblos se fueron haciendo sus dioses y, cada uno en la ciudad donde viv&iacute;a,
      los pusieron en las ermitas de los altozanos que hab&iacute;an construido los de Samar&iacute;a: los de Babilonia hicieron a Sucot-Benot; los de Cut&aacute;, a Nergal; los de Jamat, a Asima; los de Av&aacute;, a Nibj&aacute;s y Tartac; los de
      Sefarva&iacute;m sacrificaban a sus hijos en la hoguera en honor de sus dioses Adram&eacute;lec y Anam&eacute;lec.<BR><BR>Tambi&eacute;n daban culto al Se&ntilde;or; nombraron sacerdotes a gente de la masa del pueblo, para que oficiaran en las
      ermitas de los altozanos. De manera que daban culto al Se&ntilde;or y a sus dioses, seg&uacute;n la religi&oacute;n del pa&iacute;s de donde hab&iacute;an venido. Hasta hoy vienen haciendo seg&uacute;n sus antiguos ritos; no veneran al
      Se&ntilde;or ni proceden seg&uacute;n sus mandatos y preceptos, seg&uacute;n la ley y la norma dada por el Se&ntilde;or a los hijos de Jacob, al que impuso el nombre de Israel. El Se&ntilde;or hab&iacute;a hecho un pacto con ellos y les
      hab&iacute;a mandado:<BR><BR>&laquo;No vener&eacute;is a otros dioses, ni los ador&eacute;is, ni les deis culto, ni les ofrezc&aacute;is sacrificios; sino que hab&eacute;is de venerar al Se&ntilde;or que os sac&oacute; de Egipto con gran
      fuerza y brazo extendido; a &eacute;l adorar&eacute;is y a &eacute;l le ofrecer&eacute;is sacrificios. Cuidad de poner siempre por obra los preceptos y normas, la ley y los mandatos que os ha dado por escrito. No vener&eacute;is a otros
      dioses. No olvid&eacute;is el pacto que he hecho con vosotros. No vener&eacute;is a otros dioses, sino al Se&ntilde;or, vuestro Dios, y &eacute;l os librar&aacute; de vuestros enemigos.&raquo;<BR><BR>Pero no hicieron caso, sino que procedieron
      seg&uacute;n sus antiguos ritos. As&iacute;, aquella gente honraba al Se&ntilde;or y daba culto a sus &iacute;dolos. Y sus descendientes siguen hasta hoy haciendo lo mismo que sus antepasados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 17, 38-39; Dt 6, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No olvid&eacute;is el pacto que he hecho con vosotros. No vener&eacute;is a otros dioses, sino al Se&ntilde;or, vuestro Dios, <FONT COLOR="#FF0000">*</FONT> y &eacute;l os librar&aacute; de vuestros enemigos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Escucha, Israel: El Se&ntilde;or, nuestro Dios, es solamente uno.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y &eacute;l os librar&aacute; de vuestros enemigos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Policarpo, obispo y m&aacute;rtir, a los Filipenses<BR>
      (Cap. 9, 1-11, 4: Funk 1, 275-279)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ANDEMOS EN LA FE Y EN LA JUSTICIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os exhorto a todos a que obedezc&aacute;is a la palabra de la justicia y a que 'persever&eacute;is en la paciencia; con vuestros propios ojos, en efecto, hab&eacute;is contemplado una paciencia admirable no s&oacute;lo en los
      bienaventurados Ignacio, Z&oacute;simo y Rufo, sino tambi&eacute;n en muchos otros que eran de vuestra comunidad, en el mismo Pablo y en los otros ap&oacute;stoles; imitadlos, persuadidos de que todos ellos no corrieron en vano, sino que
      anduvieron en la fe y en la justicia y ahora est&aacute;n en el lugar que merecieron, cerca del Se&ntilde;or, con el cual padecieron. Porque ellos no amaron este siglo, sino a aquel que por nosotros muri&oacute;, y a quien Dios, tambi&eacute;n
      por nosotros, resucit&oacute;.<BR><BR>Permaneced, pues, en estos sentimientos y seguid el ejemplo del Se&ntilde;or, firmes e inquebrantables en la fe, amando a los hermanos, queri&eacute;ndoos unos a otros, unidos en la verdad, estando atentos
      unos al bien de los otros con la dulzura del Se&ntilde;or, no despreciando a nadie. Cuando pod&aacute;is hacer bien a alguien, no os ech&eacute;is atr&aacute;s, porque la limosna libra de la muerte. Someteos unos a otros y observad entre los
      gentiles una conducta ejemplar; as&iacute; cuando vean y consideren vuestras buenas obras os podr&aacute;n alabar y el nombre del Se&ntilde;or no ser&aacute; blasfemado a causa de vosotros. Porque, &iexcl;ay de aquel por cuya causa ultrajan el
      nombre del Se&ntilde;or! Ense&ntilde;ad a todos la sobriedad y vivid tambi&eacute;n vosotros seg&uacute;n ella.<BR><BR>Me ha contristado sobremanera el caso de Valente, que hab&iacute;a sido durante un tiempo presb&iacute;tero de vuestra
      Iglesia, y que ahora vive totalmente ajeno al ministerio que se le hab&iacute;a confiado. Os exhorto tambi&eacute;n a que os absteng&aacute;is del amor al dinero y a que se&aacute;is castos y veraces. Apartaos de todo mal. El que no es capaz
      de gobernarse a s&iacute; mismo en estas cosas &iquest;c&oacute;mo podr&aacute; ense&ntilde;arlas a los dem&aacute;s? Quien no se abstiene de la avaricia se ver&aacute; mancillado tambi&eacute;n por la idolatr&iacute;a y ser&aacute; contado
      entre los paganos que desconocen el juicio del Se&ntilde;or. &iquest;O es que no sab&eacute;is que los fieles han de juzgar al mundo, como dice san Pablo?<BR><BR>No es que nada de esto haya observado y o&iacute;do decir de vosotros, entre
      quienes trabaj&oacute; el bienaventurado ap&oacute;stol Pablo, quien os cita al principio de su carta. De vosotros, en efecto, se glor&iacute;a ante todas las Iglesias, que entonces eran las &uacute;nicas que conoc&iacute;an a Dios, mientras
      que nosotros todav&iacute;a no lo hab&iacute;amos conocido.<BR><BR>Es por ello que me he apenado mucho a causa de Valente y de su esposa; &iexcl;ojal&aacute; el Se&ntilde;or les inspire un verdadero arrepentimiento! Con ellos deb&eacute;is
      comportaros moderadamente: no los teng&aacute;is como a enemigos, al contrario, llamadlos de nuevo, como miembros sufrientes y extraviados, para salvar as&iacute; el cuerpo entero de todos vosotros. Haciendo esto os ir&eacute;is edificando
      vosotros mismos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 2, 12-13; Jn 15, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Trabajad por vuestra salvaci&oacute;n con respeto y seriedad, <FONT COLOR="#FF0000">*</FONT> porque es Dios el que obra en vosotros haciendo que quer&aacute;is y obr&eacute;is movidos por lo que a &eacute;l le
      agrada.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dice el Se&ntilde;or: &laquo;Sin m&iacute; no pod&eacute;is hacer nada.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque es Dios el que obra en vosotros haciendo que quer&aacute;is y obr&eacute;is movidos por lo que a &eacute;l le agrada.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, infunde constantemente tu gracia en nosotros, para que, tendiendo hacia lo que nos prometes, consigamos los bienes
        celestiales. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
