<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 4, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>M&aacute;s vale ser virtuoso, aunque sin hijos; la virtud se perpet&uacute;a en el recuerdo: la conocen Dios y los hombres. Presente, la imitan; ausente, la a&ntilde;oran; en la eternidad, ce&ntilde;ida la corona, desfila triunfadora,
      victoriosa en la prueba de trofeos bien limpios.<BR><BR>La familia innumerable de los imp&iacute;os no prosperar&aacute;: es reto&ntilde;o bastardo, no arraigar&aacute; profundamente ni tendr&aacute; base firme; aunque por alg&uacute;n tiempo
      reverdezcan sus ramas, como est&aacute; mal asentado, lo zarandear&aacute; el viento y lo descuajar&aacute;n los huracanes. Se tronchar&aacute;n sus brotes tiernos, su fruto no servir&aacute;: est&aacute; verde para comerlo, no se aprovecha
      para nada; pues los hijos que nacen de sue&ntilde;os ilegales son testigos de cargo contra sus padres a la hora del interrogatorio.<BR><BR>El justo, aunque muera prematuramente, tendr&aacute; descanso; la vejez venerable no son los muchos
      d&iacute;as, ni se mide por el n&uacute;mero de a&ntilde;os; canas del hombre son la prudencia, y edad avanzada, una vida sin tacha. Agrad&oacute; a Dios, y Dios lo am&oacute;; viv&iacute;a entre pecadores, y Dios se lo llev&oacute;; lo
      arrebat&oacute; para que la malicia no pervirtiera su conciencia, para que la perfidia no sedujera su alma; la fascinaci&oacute;n del vicio ensombrece la virtud, el v&eacute;rtigo de la pasi&oacute;n pervierte una mente sin malicia.<BR><BR>Maduro
      en pocos a&ntilde;os, cumpli&oacute; mucho tiempo; como su alma era agradable a Dios, se dio prisa en salir de la maldad; la gente lo ve y no lo comprende, no se da cuenta de esto: que Dios quiere a sus elegidos, se apiada de ellos y mira por
      sus devotos.<BR><BR>El justo fallecido condena a los imp&iacute;os que a&uacute;n viven, y una juventud colmada velozmente, a la vejez longeva del perverso; la gente ver&aacute; el final del sabio y no comprender&aacute; lo que el Se&ntilde;or
      quer&iacute;a de &eacute;l, ni por qu&eacute; lo puso al seguro. Lo mirar&aacute;n con desprecio, pero el Se&ntilde;or se reir&aacute; de ellos; se convertir&aacute;n en cad&aacute;ver sin honra, bald&oacute;n entre los muertos para siempre;
      pues los derribar&aacute; cabeza abajo, sin dejarles hablar, los zarandear&aacute; desde los cimientos, y los arrasar&aacute; hasta lo &uacute;ltimo; vivir&aacute;n en dolor y su recuerdo perecer&aacute;. Comparecer&aacute;n asustados cuando
      el recuento de sus pecados, y sus delitos los acusar&aacute;n a la cara.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 4, 1; St 1, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s vale ser virtuoso, aunque sin hijos; <FONT COLOR="#FF0000">*</FONT> la virtud, la conocen Dios y los hombres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La religi&oacute;n pura ante Dios, nuestro Padre, consiste en esto: en conservarse limpio de toda mancha en este mundo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La virtud, la conocen Dios y los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 30, 3-4; 34, 2&mdash;35, 5: Funk 1, 99. 103-105)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SIGAMOS LA SENDA DE LA VERDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Revist&aacute;monos de concordia, manteni&eacute;ndonos en la humildad y en la continencia, apart&aacute;ndonos de toda murmuraci&oacute;n y de toda cr&iacute;tica y manifestando nuestra justicia m&aacute;s por medio de nuestras obras que
      con nuestras palabras. Porque est&aacute; escrito: &iquest;Va a quedar sin respuesta tal palabrer&iacute;a?, &iquest;va a tener raz&oacute;n el charlat&aacute;n?<BR><BR>Es necesario, por tanto, que estemos siempre dispuestos a obrar el bien,
      pues todo cuanto poseemos nos lo ha dado Dios. &Eacute;l, en efecto, ya nos ha prevenido diciendo: Mirad, el Se&ntilde;or Dios llega con poder, y con &eacute;l viene su salario y su recompensa lo precede y paga a cada hombre seg&uacute;n sus
      acciones. De esta forma, pues, nos exhorta a nosotros, que creemos en &eacute;l con todo nuestro coraz&oacute;n, a que, sin pereza ni desidia, nos entreguemos al ejercicio de las buenas obras. Nuestra gloria y nuestra confianza est&eacute;n
      siempre en &eacute;l; vivamos siempre sumisos a su voluntad y pensemos en la multitud de &aacute;ngeles que est&aacute;n en su presencia, siempre dispuestos a cumplir sus &oacute;rdenes. Dice, en efecto, la Escritura: Miles de millares le
      serv&iacute;an, mir&iacute;adas de mir&iacute;adas estaban en pie delante de &eacute;l y gritaban, diciendo: &laquo;&iexcl;Santo, santo, santo es el Se&ntilde;or de los ej&eacute;rcitos, llena est&aacute; la tierra de su gloria!&raquo;<BR><BR>Nosotros,
      pues, tambi&eacute;n con un solo coraz&oacute;n y con una sola voz, elevemos el canto de nuestra com&uacute;n fidelidad, aclamando sin cesar al Se&ntilde;or, a fin de tener tambi&eacute;n nuestra parte en sus grandes y maravillosas promesas.
      Porque &eacute;l ha dicho: Ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre lo que Dios ha preparado para los que lo aman.<BR><BR>&iexcl;Qu&eacute; grandes y maravillosos son, amados hermanos, los dones de Dios! La
      vida en la inmortalidad, el esplendor en la justicia, la verdad en la libertad, la fe en la confianza, la templanza en la santidad; y todos estos dones son los que est&aacute;n ya desde ahora al alcance de nuestro conocimiento. &iquest;Y
      cu&aacute;les ser&aacute;n, pues, los bienes que est&aacute;n preparados para los que lo aman? Solamente los conoce el Art&iacute;fice supremo, el Padre de los siglos; s&oacute;lo &eacute;l sabe su n&uacute;mero y su belleza.<BR><BR>Nosotros,
      pues, si deseamos alcanzar estos dones procuremos, con todo ah&iacute;nco, ser contados entre aquellos que esperan su llegada. &iquest;Y c&oacute;mo podremos lograrlo, amados hermanos? Uniendo a Dios nuestra alma con toda nuestra fe, buscando
      siempre con diligencia lo que es grato y acepto a sus ojos, realizando lo que est&aacute; de acuerdo con su santa voluntad, siguiendo la senda de la verdad y rechazando de nuestra vida toda injusticia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 24, 4-5. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos, instr&uacute;yeme en tus sendas: haz que camine con lealtad; <FONT COLOR="#FF0000">*</FONT> ens&eacute;&ntilde;ame, porque t&uacute; eres mi Dios y Salvador, y
      todo el d&iacute;a te estoy esperando.<BR>
      <FONT COLOR="#FF0000">V. </FONT> M&iacute;rame y ten piedad de m&iacute;, que estoy solo y afligido.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ens&eacute;&ntilde;ame, porque t&uacute; eres mi Dios y Salvador, y todo el d&iacute;a te estoy esperando.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que alcancemos lo que nos prometes haz que amemos lo que nos mandas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad
        del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
