<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, que nos habla por medio del Evangelio.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MENSAJEROS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mensajeros de Dios<BR>dadnos la Nueva;<BR>mensajeros de paz,<BR>sea paz nuestra.<BR><BR>Mensajeros de luz,<BR>sea luz nuestra;<BR>mensajeros de fe,<BR>sea fe nuestra.<BR><BR>Mensajeros del Rey,<BR>sea rey nuestro;<BR>mensajeros de amor,<BR>sea
      amor nuestro. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Proclamaron la obra de Dios y meditaron sus acciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan como
      flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
      descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva a
      la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los rectos de
      coraz&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Proclamaron la obra de Dios y meditaron sus acciones.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Al o&iacute;r los gentiles sus palabras, quedaron llenos de gozo. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Y enaltec&iacute;an la doctrina del Se&ntilde;or.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 9, 27-31; 11, 19-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA IGLESIA ESTABA LLENA DEL CONSUELO DEL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Bernab&eacute; tom&oacute; consigo a Saulo y lo llev&oacute; a presencia de los ap&oacute;stoles. Con todo detalle les refiri&oacute; c&oacute;mo Saulo hab&iacute;a visto al Se&ntilde;or en el camino y c&oacute;mo
      &eacute;ste le hab&iacute;a hablado; les cont&oacute; adem&aacute;s c&oacute;mo Saulo hab&iacute;a predicado en Damasco con toda valent&iacute;a en el nombre de Jes&uacute;s.<BR><BR>Qued&oacute;se, pues, Saulo con ellos en Jerusal&eacute;n y
      predicaba con toda intrepidez en el nombre del Se&ntilde;or. Hablaba tambi&eacute;n y discut&iacute;a con los jud&iacute;os helenistas, hasta que &eacute;stos resolvieron quitarle la vida. Enterados de ello los hermanos, lo llevaron a Cesarea,
      y de all&iacute; lo enviaron a Tarso.<BR><BR>Mientras tanto, la Iglesia disfrutaba de paz en toda Judea, Galilea y Samar&iacute;a, y se edificaba y progresaba en el temor del Se&ntilde;or y estaba llena del consuelo del Esp&iacute;r&iacute;tu
      Santo.<BR><BR>Los fieles, que se hab&iacute;an dispersado con motivo de la persecuci&oacute;n suscitada a la muerte de Esteban, llegaron hasta Fenicia, Chipre y Antioqu&iacute;a, pero predicaban la palabra s&oacute;lo a los jud&iacute;os.
      Hab&iacute;a, sin embargo, entre ellos algunos de Chipre y de Cirene, que al llegar a Antioqu&iacute;a comenzaron a predicar tambi&eacute;n a los griegos, anunci&aacute;ndoles la Buena Nueva de Jes&uacute;s, el Se&ntilde;or. El poder del
      Se&ntilde;or los asist&iacute;a, y, as&iacute;, un crecido n&uacute;mero de gente abraz&oacute; la fe y se convirti&oacute; al Se&ntilde;or. La noticia de estos sucesos lleg&oacute; a o&iacute;dos de la Iglesia de Jerusal&eacute;n, y enviaron
      a Antioqu&iacute;a Bernab&eacute;. Cuando &eacute;ste lleg&oacute; a Antioqu&iacute;a y vio la gracia de Dios, se llen&oacute; de j&uacute;bilo, y exhortaba a todos a que con entera voluntad permaneciesen fieles al Se&ntilde;or. Era un hombre
      de gran virtud, lleno del Esp&iacute;ritu Santo y de una grande fe. Con esto, una gran multitud se agreg&oacute; al Se&ntilde;or.<BR> <BR>Parti&oacute; luego Bernab&eacute; para Tarso en busca de Saulo y, as&iacute; que lo encontr&oacute;, lo
      llev&oacute; a Antioqu&iacute;a. All&iacute; estuvieron los dos durante todo un a&ntilde;o con la comunidad e instruyeron a much&iacute;sima gente. Fue all&iacute;, en Antioqu&iacute;a, donde por primera vez se dio a los disc&iacute;pulos el
      nombre de &laquo;cristianos&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 12, 24; 13, 48. 52<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La palabra del Se&ntilde;or arraigaba y se difund&iacute;a cada vez m&aacute;s, <FONT COLOR="#FF0000">*</FONT> y abrazaron la fe cuantos estaban destinados a la vida eterna. <BR>
      <FONT COLOR="#FF0000">V. </FONT> y los disc&iacute;pulos quedaron llenos de gozo y del Esp&iacute;ritu Santo. <BR>
      <FONT COLOR="#FF0000">R. </FONT> y abrazaron la fe cuantos estaban destinados a la vida eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio Magno, papa, sobre los Evangelios <BR>
      (Homil&iacute;a 17, 1-3: PL 76, 1139) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR VIENE DETR&Aacute;S DE SUS PREDICADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro Se&ntilde;or y Salvador, hermanos muy amados, nos ense&ntilde;a unas veces con sus palabras, otras con sus obras. Sus hechos, en efecto, son normas de conducta, ya que con ellos nos da a entender t&aacute;citamente lo que debemos
      hacer. Manda a sus disc&iacute;pulos a predicar de dos en dos, ya que es doble el precepto de la caridad, a saber, el amor de Dios y el del pr&oacute;jimo.<BR><BR>El Se&ntilde;or env&iacute;a a los disc&iacute;pulos a predicar de dos en dos, y
      con ello nos indica sin palabras que el que no tiene caridad para con los dem&aacute;s no puede aceptar, en modo alguno, el ministerio de la predicaci&oacute;n.<BR><BR>Con raz&oacute;n se dice que los envi&oacute; delante de si por todas las
      aldeas y lugares que iba a visitar. En efecto, el Se&ntilde;or viene detr&aacute;s de sus predicadores, ya que, habiendo precedido la predicaci&oacute;n, viene entonces el Se&ntilde;or a la morada de nuestro interior, cuando &eacute;sta ha
      sido preparada por las palabras de exhortaci&oacute;n, que han abierto nuestro esp&iacute;ritu a la verdad. En este sentido dice Isa&iacute;as a los predicadores: Preparad el camino del Se&ntilde;or; enderezad las sendas para nuestro Dios. Por
      esto les dice tambi&eacute;n el salmista: Alfombrad el camino del que sube sobre el ocaso. Sobre el ocaso, en efecto, sube el Se&ntilde;or, ya que en el declive de su pasi&oacute;n fue precisamente cuando, por su resurrecci&oacute;n, puso
      m&aacute;s plenamente de manifiesto su gloria. Sube sobre el ocaso, porque, con su resurrecci&oacute;n, pisote&oacute; la muerte que hab&iacute;a sufrido. Por esto nosotros alfombramos el camino del que sube sobre el ocaso cuando os anunciamos
      su gloria, para que &eacute;l, viniendo a continuaci&oacute;n, os ilumine con su presencia amorosa.<BR><BR>Escuchemos lo que dice el Se&ntilde;or a los predicadores que env&iacute;a a sus campos: La mies es mucha, pero los operarios son pocos;
      rogad, pues, al Se&ntilde;or de la mies que env&iacute;e trabajadores a su mies. Por tanto, para una mies abundante son pocos los trabajadores; al escuchar esto, no podemos dejar de sentir una gran tristeza, porque hay que reconocer que, si
      bien hay personas que desean escuchar cosas buenas, faltan, en cambio, quienes se dediquen a anunciarlas. Mirad c&oacute;mo el mundo est&aacute; lleno de sacerdotes, y, sin embargo, es muy dif&iacute;cil encontrar un trabajador para la mies
      del Se&ntilde;or; porque hemos recibido el ministerio sacerdotal, pero no cumplimos con los deberes de este ministerio.<BR><BR>Pensad, pues, amados hermanos, pensad bien en lo que dice el Evangelio: Rogad al Se&ntilde;or de la mies que
      env&iacute;e trabajadores a su mies. Rogad tambi&eacute;n por nosotros, para que nuestro trabajo en bien vuestro sea fructuoso y para que nuestra voz no deje nunca de exhortaros, no sea que, despu&eacute;s de haber recibido el ministerio de la
      predicaci&oacute;n, seamos acusados ante el justo Juez por nuestro silencio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 1, 3. 4; Hch 1, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de haber investigado todo diligentemente desde el principio, he escrito ordenadamente el Evangelio; <FONT COLOR="#FF0000">*</FONT> para que estemos convencidos de la seguridad de las
      ense&ntilde;anzas que hemos recibido.<BR>
      <FONT COLOR="#FF0000">V. </FONT> He tratado de todo lo que hizo y ense&ntilde;&oacute; Jes&uacute;s desde sus comienzos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que estemos convencidos de la seguridad de las ense&ntilde;anzas que hemos recibido.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que elegiste a san Lucas para que, con su predicaci&oacute;n y sus escritos, revelara al mundo tu amor hacia los pobres, concede a quienes nos gloriamos de ser cristianos vivir unidos con un solo coraz&oacute;n y una sola
        alma y haz que todos los pueblos lleguen a contemplar a tu Salvador. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
