<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 13, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA LOS FALSOS PROFETAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, profetiza contra los profetas de Israel, profetiza dici&eacute;ndoles: Escuchad la palabra del Se&ntilde;or. Esto dice el
      Se&ntilde;or:<BR><BR>&iexcl;Ay de los profetas necios que se inventan profec&iacute;as, cosas que nunca vieron, siguiendo su inspiraci&oacute;n! (Como raposas entre ruinas son tus profetas, Israel.) No acudieron a la brecha ni levantaron cerca
      en torno a la casa de Israel, para que resistiera en la batalla, el d&iacute;a del Se&ntilde;or. Visionarios falsos, adivinos de embustes, que dec&iacute;an: "Or&aacute;culo del Se&ntilde;or", cuando el Se&ntilde;or no los enviaba, esperando
      que cumpliera su palabra. Vosotros hab&eacute;is visto visiones vanas y hab&eacute;is pronunciado or&aacute;culos falsos, diciendo: "Or&aacute;culo del Se&ntilde;or", cuando el Se&ntilde;or no hablaba.<BR><BR>Por tanto, esto dice el
      Se&ntilde;or: Por haber dicho mentiras y haber visto enga&ntilde;os, por eso, aqu&iacute; estoy contra vosotros &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Extender&eacute; mi mano contra los profetas y visionarios falsos y adivinos de
      embustes; no tomar&aacute;n parte en la asamblea de mi pueblo, ni ser&aacute;n inscritos en el censo de la casa de Israel, ni entrar&aacute;n en la tierra de Israel; y sabr&eacute;is que yo soy el Se&ntilde;or. S&iacute;, porque hab&eacute;is
      extraviado a mi pueblo, anunciando paz, cuando no hab&iacute;a paz, y, mientras ellos constru&iacute;an la tapia, vosotros la ibais enluciendo.<BR><BR>Diles a los enlucidores: Vendr&aacute; una lluvia torrencial, caer&aacute; pedrisco, se
      desencadenar&aacute; un vendaval. Cuando la pared se derrumbe, os dir&aacute;n: "&iquest;Qu&eacute; fue del enlucido que echasteis?" Por tanto, esto dice el Se&ntilde;or: Con furia desencadenar&eacute; un vendaval, una lluvia torrencial
      mandar&eacute; con ira, y pedrisco, en el colmo de mi furia. Derribar&eacute; la pared que enlucisteis, la tirar&eacute; al suelo, quedar&aacute;n al desnudo sus cimientos; se desplomar&aacute; y perecer&eacute;is debajo, y sabr&eacute;is que
      yo soy el Se&ntilde;or.<BR><BR>Cuando agote mi c&oacute;lera en el muro y en los que lo enlucieron, os dir&aacute;n: "&iquest;Qu&eacute; fue del muro y de los que lo enlucieron: de los profetas de Israel que profetizaban para Jerusal&eacute;n,
      que ten&iacute;an para ella visiones de paz, cuando no hab&iacute;a paz?" &mdash;or&aacute;culo del Se&ntilde;or&mdash;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 7, 15; 24, 11. 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Guardaos de los falsos profetas, que vienen a vosotros disfrazados de ovejas, <FONT COLOR="#FF0000">*</FONT> pero por dentro son lobos rapaces.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Surgir&aacute;n muchos falsos profetas, que obrar&aacute;n grandes se&ntilde;ales y prodigios y enga&ntilde;ar&aacute;n a muchos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero por dentro son lobos rapaces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De una Carta escrita por Conrado de Marburgo, director espiritual de santa Isabel <BR>
      (Al Sumo pont&iacute;fice, a&ntilde;o 1232: A. Wyss, &laquo;Hessisches Urkundenbuch&raquo; 1, Leipzig 1879, 31-35)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ISABEL RECONOCI&Oacute; Y AM&Oacute; A CRISTO EN LA PERSONA DE LOS POBRES <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pronto Isabel comenz&oacute; a destacar por sus virtudes, y, as&iacute; como durante toda su vida hab&iacute;a sido consuelo de los pobres, comenz&oacute; luego a ser plenamente remedio de los hambrientos. Mand&oacute; construir un
      hospital cerca de uno de sus castillos y acogi&oacute; en &eacute;l gran cantidad de enfermos e inv&aacute;lidos; a todos los que all&iacute; acud&iacute;an en demanda de limosna les otorgaba ampliamente el beneficio de su caridad, y no
      s&oacute;lo all&iacute;, sino tambi&eacute;n en todos los lugares sujetos a la jurisdicci&oacute;n de su marido, llegando a agotar de tal modo todas las rentas provenientes de los cuatro principados de &eacute;ste, que se vio obligada
      finalmente a vender en favor de los pobres todas las joyas y vestidos lujosos.<BR><BR>Ten&iacute;a la costumbre de visitar personalmente a todos sus enfermos, dos veces al d&iacute;a, por la ma&ntilde;ana y por la tarde, curando tambi&eacute;n
      personalmente a los m&aacute;s repugnantes, a los cuales daba de comer, les hacia la cama, los cargaba sobre s&iacute; y ejerc&iacute;a con ellos muchos otros deberes de humanidad; y su esposo, de grata memoria, no ve&iacute;a con malos ojos
      todas estas cosas. Finalmente, al morir su esposo, ella, aspirando a la m&aacute;xima perfecci&oacute;n, me pidi&oacute; con l&aacute;grimas abundantes que le permitiese ir a mendigar de puerta en puerta.<BR><BR>En el mismo d&iacute;a del
      Viernes santo, mientras estaban denudados los altares, puestas las manos sobre el altar de una capilla de su ciudad, en la que hab&iacute;a establecido frailes menores, estando presentes algunas personas, renunci&oacute; a su propia voluntad,
      a todas las pompas del mundo y a todas las cosas que el Salvador, en el Evangelio, aconsej&oacute; abandonar. Despu&eacute;s de esto, viendo que pod&iacute;a ser absorbida por la agitaci&oacute;n del mundo y por l&aacute; gloria mundana de
      aquel territorio en el que, en vida de su marido, hab&iacute;a vivido rodeada de boato, me sigui&oacute; hasta Marburgo, aun en contra de mi voluntad; all&iacute;, en la ciudad, hizo edificar un hospital, en el que dio acogida a enfermos e
      inv&aacute;lidos, sentando a su mesa a los m&aacute;s m&iacute;seros y despreciados.<BR><BR>Afirmo ante Dios que raramente he visto una mujer que a una actividad tan intensa juntara una vida tan contemplativa, ya que algunos religiosos y
      religiosas vieron m&aacute;s de una vez como, al volver de la intimidad de la oraci&oacute;n, su rostro resplandec&iacute;a de un modo admirable y de sus ojos sal&iacute;an como unos rayos de sol.<BR><BR>Antes de su muerte la o&iacute; en
      confesi&oacute;n, y, al preguntarle c&oacute;mo hab&iacute;a de disponer de sus bienes y de su ajuar, respondi&oacute; que hac&iacute;a ya mucho tiempo que pertenec&iacute;a a los pobres todo lo que figuraba como suyo, y me pidi&oacute; que se
      lo repartiera todo, a excepci&oacute;n de la pobre t&uacute;nica que vest&iacute;a y con la que quer&iacute;a ser sepultada. Recibi&oacute; luego el cuerpo del Se&ntilde;or y despu&eacute;s estuvo hablando, hasta la tarde, de las cosas buenas
      que hab&iacute;a o&iacute;do en la predicaci&oacute;n; finalmente, habiendo encomendado a Dios con gran devoci&oacute;n a todos los que la asist&iacute;an, expir&oacute; como quien se duerme pl&aacute;cidamente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jdt 15, 11; Hch 10, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Actuaste con valor, y tu coraz&oacute;n tuvo fortaleza porque amaste la castidad: <FONT COLOR="#FF0000">*</FONT> por eso ser&aacute;s por siempre bendita.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tus oraciones y tus obras de caridad han subido hasta Dios como el sacrificio del memorial.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por eso ser&aacute;s por siempre bendita.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que concediste a santa Isabel de Hungr&iacute;a el don de reconocer y venerar a Cristo en los pobres, conc&eacute;denos, por su intercesi&oacute;n, que sirvamos siempre a los necesitados y afligidos con una incansable caridad.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
