<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 18, 1-16; 19, 3-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA NOCHE DE LA PASCUA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Tus santos disfrutaban de espl&eacute;ndida luz; los egipcios, que o&iacute;an sus voces sin ver su figura, los felicitaban por no haber padecido como ellos; les daban las gracias porque no se desquitaban de los malos tratos recibidos y
      les ped&iacute;an por favor que se marcharan. Entonces, les proporcionaste una columna de fuego, que los guiara en el viaje desconocido, y un sol, inofensivo, para sus andanzas gloriosas. En cambio, bien merec&iacute;an verse privados de luz,
      prisioneros de las tinieblas, los que tuvieron encerrados en prisi&oacute;n a tus hijos, los cuales hab&iacute;an de dar al mundo la luz imperecedera de la ley.<BR><BR>Cuando decidieron matar a los ni&ntilde;os de los santos &mdash;y se salv&oacute;
      uno solo, exp&oacute;sito&mdash;, en castigo les arrebataste sus hijos en masa, y los eliminaste a todos juntos en las aguas formidables. Aquella noche fue anunciada de antemano a nuestros padres, para que tuvieran &aacute;nimo, al conocer con
      certeza la promesa de que se fiaban. Tu pueblo esperaba ya la salvaci&oacute;n de los inocentes y la perdici&oacute;n de los enemigos, pues con una misma acci&oacute;n castigabas a los adversarios y nos honrabas llam&aacute;ndonos a ti.<BR><BR>Los
      piadosos herederos de las bendiciones ofrec&iacute;an sacrificios a escondidas y, de com&uacute;n acuerdo, se impon&iacute;an esta ley sagrada: que todos los santos ser&iacute;an solidarios en los peligros y en los bienes, y empezaron a
      entonar los himnos tradicionales. Hac&iacute;an eco los gritos destemplados de los enemigos, y cund&iacute;a el clamor quejumbroso del duelo por sus hijos; id&eacute;ntico castigo sufr&iacute;an el esclavo y el amo, el plebeyo y el rey
      padec&iacute;an lo mismo; todos sin distinci&oacute;n ten&iacute;an muertos innumerables, v&iacute;ctimas de la misma muerte; los vivos no daban abasto para enterrarlos, porque en un momento pereci&oacute; lo mejor de su raza. Aunque la magia
      los hab&iacute;a hecho desconfiar de todo, cuando el exterminio de los primog&eacute;nitos confesaron que el pueblo aquel era hijo de Dios.<BR><BR>Cuando un sosegado silencio todo lo envolv&iacute;a y la noche se encontraba en la mitad de su
      carrera, tu palabra omnipotente, como palad&iacute;n inexorable, descendi&oacute; del cielo desde el trono real al pa&iacute;s condenado; llevaba la espada afilada de tu orden terminante; se detuvo y lo llen&oacute; todo de muerte; pisaba la
      tierra y tocaba el cielo.<BR><BR>Pero aqu&eacute;llos, antes de terminar los funerales, llorando junto a las tumbas de los muertos, tramaron otro plan insensato, y a los que hab&iacute;an expulsado con s&uacute;plicas, los persegu&iacute;an
      como fugitivos. Hasta este extremo los arrastr&oacute; su merecido destino y los hizo olvidarse del pasado, para que remataran con sus torturas el castigo pendiente, y, mientras tu pueblo realizaba un viaje sorprendente, toparan ellos con una
      muerte ins&oacute;lita.<BR><BR>Porque la creaci&oacute;n entera, cumpliendo tus &oacute;rdenes, cambi&oacute; radicalmente de naturaleza, para guardar inc&oacute;lumes a tus hijos. Se vio la nube dando sombra al campamento, la tierra firme
      emergiendo donde hab&iacute;a antes agua, el mar Rojo convertido en camino practicable y el violento oleaje hecho una vega verde; por all&iacute; pasaron, en formaci&oacute;n compacta, los que iban protegidos por tu mano, presenciando
      prodigios asombrosos. Retozaban como potros y triscaban como corderos, alab&aacute;ndote a ti, Se&ntilde;or, su libertador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sb 19, 5. 6. 7; 10, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus santos, Se&ntilde;or, realizaron un viaje sorprendente, cumpliendo tus &oacute;rdenes, y los guardaste inc&oacute;lumes en medio del violento oleaje. <FONT COLOR="#FF0000">*</FONT> Emergi&oacute; la tierra
      firme, convertido el mar Rojo en camino practicable.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cantaron, Se&ntilde;or, un himno a tu santo nombre, ensalzando a coro tu mano victoriosa.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Emergi&oacute; la tierra firme, convertido el mar Rojo en camino practicable.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ambrosio, obispo, Sobre el bien de la muerte<BR>
      (Cap. 3, 9; 4, 15: CSEL 32, 710. 716-717)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LLEVEMOS SIEMPRE EN NOSOTROS LOS SUFRIMIENTOS MORTALES DE JES&Uacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dice el Ap&oacute;stol: El mundo est&aacute; crucificado para m&iacute; y yo para el mundo. Existe, pues, en esta vida una muerte que es buena; por ello se nos exhorta a que llevemos siempre en nosotros por todas partes los sufrimientos
      mortales de Jes&uacute;s, para que tambi&eacute;n la vida de Jes&uacute;s se manifieste en nosotros.<BR><BR>Que la muerte vaya, pues, actuando en nosotros, para que tambi&eacute;n se manifieste en nosotros la vida, es decir, para que
      obtengamos aquella vida buena que sigue a la muerte, vida dichosa despu&eacute;s de la victoria, vida feliz, terminado el combate, vida en la que la ley de la carne no se opone ya a la ley del esp&iacute;ritu, vida, finalmente, en la que ya no
      es necesario luchar contra el cuerpo mortal, porque el mismo cuerpo mortal ha alcanzado ya la victoria.<BR><BR>Yo mismo no sabr&iacute;a decir si la grandeza de esta muerte es mayor incluso que la misma vida. Pues me hace dudar la autoridad
      del Ap&oacute;stol que afirma: En nosotros va trabajando la muerte, y en vosotros va actuando la vida. En efecto, &iexcl;cu&aacute;ntos pueblos no fueron engendrados a la vida por la muerte de uno solo! Por ello ense&ntilde;a el Ap&oacute;stol
      que los que viven en esta vida deben apetecer que la muerte feliz de Cristo brille en sus propios cuerpos y deshaga nuestra condici&oacute;n f&iacute;sica para que nuestro interior se renueve y, desmoron&aacute;ndose la morada terrestre en que
      acampamos, d&eacute; lugar a la edificaci&oacute;n de una casa eterna en el cielo.<BR><BR>Imita, pues, la muerte del Se&ntilde;or quien se aparta de la vida seg&uacute;n la carne y aleja de s&iacute; aquellas injusticias de las que el
      Se&ntilde;or dice por Isa&iacute;as: Abre las prisiones injustas, haz saltar las coyundas de los yugos, deja libres a los oprimidos, rompe todos los cepos.<BR>El Se&ntilde;or, pues, quiso morir y penetrar en el reino de la muerte para destruir
      con ello toda culpa; pero, a fin de que la naturaleza humana no acabara nuevamente en la muerte, se nos dio la resurrecci&oacute;n de los muertos: as&iacute; por la muerte fue destruida la culpa y por la resurrecci&oacute;n la naturaleza
      humana recobr&oacute; la inmortalidad.<BR><BR>La muerte de Cristo es, pues, como la transformaci&oacute;n del universo. Es necesario, por tanto, que tambi&eacute;n t&uacute; te vayas transformando sin cesar: debes pasar de la corrupci&oacute;n
      a la incorrupci&oacute;n, de la muerte a la vida, de la mortalidad a la inmortalidad; de la turbaci&oacute;n a la paz. No te perturbe, pues, el o&iacute;r el nombre de muerte, antes bien, del&eacute;itate en los dones que te aporta este
      tr&aacute;nsito feliz. &iquest;Qu&eacute; significa en realidad para ti la muerte sino la sepultura de los vicios y la resurrecci&oacute;n de las virtudes? Por eso dice la Escritura: Muera yo con la muerte de los justos, es decir, sea yo
      sepultado como ellos, para que desaparezcan mis culpas y sea revestido de la santidad de los justos, es decir, de aquellos que llevan en su cuerpo y en su alma la muerte de Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 2, 11-12; Sir 1, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Verdadera es la sentencia que dice: Si hemos muerto con &eacute;l, viviremos tambi&eacute;n con &eacute;l; <FONT COLOR="#FF0000">*</FONT> si tenemos constancia en el sufrir, reinaremos tambi&eacute;n con
      &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El hombre paciente resiste hasta el momento preciso, mas luego brotar&aacute; para &eacute;l abundantemente la alegr&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Si tenemos constancia en el sufrir, reinaremos tambi&eacute;n con &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or de poder y de misericordia, cuyo favor hace digno y agradable el servicio de tus fieles, conc&eacute;denos caminar sin tropiezos hacia los bienes que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
