<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol Santiago 5, 12-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECOMENDACIONES DIVERSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sobre todo, hermanos, no jur&eacute;is ni por el cielo ni por la tierra, ni con alg&uacute;n otro juramento. Vuestro &laquo;s&iacute;&raquo; sea &laquo;s&iacute;&raquo; y vuestro &laquo;no&raquo; sea &laquo;no&raquo;, para no incurrir en
      condenaci&oacute;n.<BR><BR>&iquest;Sufre alguno de vosotros? Que rece. &iquest;Est&aacute; uno de buen humor? Que cante. &iquest;Hay alguno enfermo? Llame a los responsables de la comunidad, que recen por &eacute;l y lo unjan con aceite,
      invocando al Se&ntilde;or. La oraci&oacute;n hecha con fe dar&aacute; la salud al enfermo y el Se&ntilde;or har&aacute; que se levante; si, adem&aacute;s, tiene pecados, se le perdonar&aacute;n. Confesaos, pues, mutuamente vuestros pecados y
      rogad unos por otros, para alcanzar vuestra curaci&oacute;n, pues la oraci&oacute;n ferviente del justo tiene gran eficacia.<BR><BR>El&iacute;as, que era un hombre de la misma condici&oacute;n que nosotros, or&oacute; fervorosamente para que
      no lloviese; y no llovi&oacute; sobre la tierra durante tres a&ntilde;os y seis meses. Y or&oacute; de nuevo, y el cielo envi&oacute; la lluvia y la tierra produjo sus frutos.<BR><BR>Hermanos, si alguno de entre vosotros se desv&iacute;a de la
      verdad y otro logra convertirlo, sepa que quien convierte a un pecador de su camino equivocado salvar&aacute; su alma de la muerte y cubrir&aacute; la multitud de sus pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 4, 8; St 5, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ante todo teneos una constante caridad unos con otros, <FONT COLOR="#FF0000">*</FONT> porque la caridad cubre la multitud de los pecados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien convierte a un pecador de su camino equivocado, salvar&aacute; su alma de la muerte y cubrir&aacute; la multitud de sus pecados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque la caridad cubre la multitud de los pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Bernardo, abad, Sobre las excelencias de la Virgen Madre<BR>
      (Homil&iacute;a 2, 1-2. 4: Opera omnia, edici&oacute;n cisterciense, 4, [1966], 21-23)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PREPARADA POR EL ALT&Iacute;SIMO, DESIGNADA ANTICIPADAMENTE POR LOS PADRES ANTIGUOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El &uacute;nico nacimiento digno de Dios era el procedente de la Virgen; asimismo, la dignidad de la Virgen demandaba que quien naciere de ella no fuere otro que el mismo Dios. Por esto el Hacedor del hombre, al hacerse hombre, naciendo de
      la raza humana, tuvo que elegir, mejor dicho, que formar para s&iacute;, entre todas, una madre tal cual &eacute;l sab&iacute;a que hab&iacute;a de serle conveniente y agradable.<BR><BR>Quiso, pues, nacer de una virgen inmaculada, &eacute;l,
      el inmaculado, que ven&iacute;a a limpiar las m&aacute;culas de todos.<BR><BR>Quiso que su madre fuese humilde, ya que &eacute;l, manso y humilde de coraz&oacute;n, hab&iacute;a de dar a todos el ejemplo necesario y saludable de estas
      virtudes. Y el mismo que ya antes hab&iacute;a inspirado a la Virgen el prop&oacute;sito de la virginidad y la hab&iacute;a enriquecido con el don de la humildad le otorg&oacute; tambi&eacute;n el don de la maternidad divina.<BR><BR>De otro
      modo, &iquest;c&oacute;mo el &aacute;ngel hubiese podido saludarla despu&eacute;s como llena de gracia, si hubiera habido en ella algo, por poco que fuese, que no poseyera por gracia? As&iacute; pues, la que hab&iacute;a de concebir y dar a
      luz al Santo de los santos recibi&oacute; el don de la virginidad para que fuese santa en el cuerpo, el don de la humildad para que fuese santa en el esp&iacute;ritu.<BR><BR>As&iacute; engalanada con las joyas de estas virtudes,
      resplandeciente con la doble hermosura de su alma y de su cuerpo, conocida en los cielos por su belleza y atractivo, la Virgen regia atrajo sobre s&iacute; las miradas de los que all&iacute; habitan, hasta el punto de enamorar al mismo Rey y
      de hacer venir al mensajero celestial.<BR><BR>Fue enviado el &aacute;ngel, dice el Evangelio, a la Virgen. Virgen en su cuerpo, virgen en su alma, virgen por su decisi&oacute;n, virgen, finalmente, tal cual la describe el Ap&oacute;stol, santa
      en el cuerpo y en el alma; no hallada recientemente y por casualidad, sino elegida desde la eternidad, predestinada y preparada por el Alt&iacute;simo para &eacute;l mismo, guardada por los &aacute;ngeles, designada anticipadamente por los
      padres antiguos, prometida por los profetas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 35; Sal 44, 11. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Esp&iacute;ritu Santo descender&aacute; sobre ti, Mar&iacute;a, y el poder del Alt&iacute;simo te envolver&aacute; como una nube. <FONT COLOR="#FF0000">*</FONT> Por eso el hijo, en ti engendrado, ser&aacute;
      santo, ser&aacute; Hijo de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Escucha, hija, mira: inclina el o&iacute;do, prendado est&aacute; el rey de tu belleza.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por eso el hijo, en ti engendrado, ser&aacute; santo, ser&aacute; Hijo de Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, cuya providencia no se equivoca en sus designios, te pedimos humildemente que apartes de nosotros todo lo que pueda causarnos alg&uacute;n da&ntilde;o, y nos concedas lo que pueda sernos de provecho. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
