<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso a mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> presta o&iacute;do a mis consejos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 44, 21-45, 3<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL REY CIRO SALVADOR DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>As&iacute; dice el Se&ntilde;or:<BR><BR>&laquo;Acu&eacute;rdate de esto Jacob; de que eres mi siervo, Israel. Yo te form&eacute;, siervo m&iacute;o eres, Israel, no te olvidar&eacute;. He disipado como niebla tus rebeliones, como nube tus
      pecados: vuelve a m&iacute;, que yo soy tu redentor.&raquo;<BR><BR>Aclamad, cielos, porque el Se&ntilde;or ha actuado; vitoread, simas de la tierra; romped en aclamaciones, monta&ntilde;as, y t&uacute;, bosque, con todos tus &aacute;rboles;
      porque el Se&ntilde;or ha redimido a Jacob y se glor&iacute;a de Israel.<BR><BR>As&iacute; dice el Se&ntilde;or, tu redentor, que te form&oacute; en el vientre:<BR><BR>&laquo;Yo soy el Se&ntilde;or, creador de todo; yo solo extend&iacute; el
      cielo, yo afianc&eacute; la tierra. &iquest;Y qui&eacute;n me ayudaba? Yo soy el que frustra los presagios de los magos y muestra la necedad de los agoreros; el que echa atr&aacute;s a los sabios y muestra que su saber es ignorancia; pero
      realiza la palabra de sus siervos, cumple el proyecto de sus mensajeros; el que dice de Jerusal&eacute;n: "Ser&aacute; habitada", y de las ciudades de Jud&aacute;: "Ser&aacute;n reconstruidas", y levantar&eacute; sus ruinas; el que dice al
      oc&eacute;ano: "Aridece; secar&eacute; tus corrientes"; el que dice a Ciro: "T&uacute; eres mi pastor y cumplir&aacute;s toda mi voluntad." El que dice de Jerusal&eacute;n: "Ser&aacute; reconstruida"; y del templo: "Ser&aacute;
      cimentado."&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or a su ungido, Ciro, a quien lleva de la mano:<BR><BR>&laquo;Doblegar&eacute; ante &eacute;l las naciones, desce&ntilde;ir&eacute; las cinturas de los reyes, abrir&eacute; ante &eacute;l
      las puertas, los batientes no se le cerrar&aacute;n. Yo ir&eacute; delante de ti, allan&aacute;ndote los cerros; har&eacute; trizas las puertas de bronce, arrancar&eacute; los cerrojos de hierro, te dar&eacute; los tesoros ocultos, los
      caudales escondidos. As&iacute; sabr&aacute;s que yo soy el Se&ntilde;or, que te llamo por tu nombre, el Dios de Israel.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 44, 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aclamad, cielos, vitoread, simas de la tierra, <FONT COLOR="#FF0000">*</FONT> porque el Se&ntilde;or ha actuado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or ha reunido a Jacob y se glor&iacute;a de Israel.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque el Se&ntilde;or ha actuado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Cipriano, obispo y m&aacute;rtir, Sobre la oraci&oacute;n del Se&ntilde;or<BR>
      (Cap. 4-6: CSEL 3, 268-270)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ORACI&Oacute;N HA DE SALIR DE UN CORAZ&Oacute;N HUMILDE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Las palabras del que ora han de ser mesuradas y llenas de sosiego y respeto. Pensemos que estamos en la presencia de Dios. Debemos agradar a Dios con la actitud corporal y con la moderaci&oacute;n de nuestra voz. Porque as&iacute; como es
      propio del falto de educaci&oacute;n hablar a gritos, as&iacute;, por el contrario, es propio del hombre respetuoso orar con un tono de voz moderado. El Se&ntilde;or, cuando nos adoctrina acerca de la oraci&oacute;n, nos manda hacerla en
      secreto, en lugares escondidos y apartados, en nuestro mismo aposento, lo cual concuerda con nuestra fe, cuando nos ense&ntilde;a que Dios est&aacute; presente en todas partes, que nos oye y nos ve a todos y que, con la plenitud de su
      majestad, penetra incluso los lugares m&aacute;s ocultos, tal como est&aacute; escrito: &iquest;Soy yo Dios s&oacute;lo de cerca, y no soy Dios tambi&eacute;n de lejos? Si alguno se esconde en su escondrijo, &iquest;acaso no lo veo yo?
      &iquest;Acaso no lleno yo el cielo y la tierra? Y tambi&eacute;n: En todo lugar los ojos de Dios observan a malos y buenos.<BR><BR>Y, cuando nos reunimos con los hermanos para celebrar los sagrados misterios, presididos por el sacerdote de
      Dios, no debemos olvidar este respeto y moderaci&oacute;n ni ponernos a ventilar continuamente sin ton ni son nuestras peticiones, deshaci&eacute;ndonos en un torrente de palabras, sino encomendarlas humildemente a Dios, ya que &eacute;l
      escucha no las palabras, sino el coraz&oacute;n, ni hay que convencer a gritos a aquel que penetra nuestros pensamientos, como lo demuestran aquellas palabras suyas:<BR>&iquest;Por qu&eacute; pens&aacute;is tan mal? Y en otro lugar: As&iacute;
      conocer&aacute;n todas las Iglesias que yo soy quien escudri&ntilde;a las entra&ntilde;as y los corazones.<BR><BR>De este modo oraba Ana, como leemos en el primer libro de Samuel, ya que ella no rogaba a Dios a gritos, sino de un modo
      silencioso y respetuoso, en lo escondido de su coraz&oacute;n. Su oraci&oacute;n era oculta, pero manifiesta su fe; hablaba no con la boca, sino con el coraz&oacute;n, porque sab&iacute;a que as&iacute; el Se&ntilde;or la escuchaba, y, de este
      modo, consigui&oacute; lo que ped&iacute;a, porque lo ped&iacute;a con fe. Esto nos recuerda la Escritura, cuando dice: Hablaba interiormente, y no se o&iacute;a su voz aunque mov&iacute;a los labios, y el Se&ntilde;or la escuch&oacute;.
      Leemos tambi&eacute;n en los salmos: Reflexionad en el silencio de vuestro lecho. Lo mismo nos sugiere y ense&ntilde;a el Esp&iacute;ritu Santo por boca de Jerem&iacute;as, con aquellas palabras: Hay que adorarte en lo interior, Se&ntilde;or.<BR><BR>El
      que ora, hermanos muy amados, no debe ignorar c&oacute;mo oraron el fariseo y el publicano en el templo. Este &uacute;ltimo, sin atreverse a levantar sus ojos al cielo, sin osar levantar sus manos, tanta era su humildad, se daba golpes de
      pecho y confesaba los pecados ocultos en su interior, implorando el auxilio de la divina misericordia, mientras que el fariseo oraba satisfecho de s&iacute; mismo; y fue justificado el publicano, porque, al orar, no puso la esperanza de la
      salvaci&oacute;n en la convicci&oacute;n de su propia inocencia, ya que nadie es inocente, sino que or&oacute; confesando humildemente sus pecados, y aquel que perdona a los humildes escuch&oacute; su oraci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Benito, Regla, 19, 6-7; 2, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Pensemos c&oacute;mo debemos conducirnos en la presencia de Dios y de sus &aacute;ngeles, <FONT COLOR="#FF0000">*</FONT> y, que al entonar nuestros salmos de alabanza, nuestra mente concuerde con nuestra voz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Para ser escuchados no hace falta la abundancia de palabras, sino un sincero arrepentimiento y pureza de coraz&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y, que al entonar nuestros salmos de alabanza, nuestra mente concuerde con nuestra voz.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, fuerza de los que en ti esperan, escucha nuestras s&uacute;plicas y, puesto que el hombre es fr&aacute;gil y sin ti nada puede, conc&eacute;denos la ayuda de tu gracia, para observar tus mandamientos y agradarte con nuestros deseos
        y acciones. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
