<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta a Timoteo 4, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Uacute;LTIMAS EXHORTACIONES DE PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Querido hermano: Ante Dios y ante Cristo Jes&uacute;s, que ha de juzgar a vivos y muertos, te conjuro por su parus&iacute;a y por su reino: proclama la palabra, insiste con oportunidad o sin ella, persuade, reprende, exhorta, armado de
      toda paciencia y doctrina. Porque vendr&aacute; un tiempo en que los hombres no soportar&aacute;n el saludable magisterio, sino que, esclavos de sus caprichos y &aacute;vidos de novedades, se rodear&aacute;n de una turbamulta de maestros;
      apartar&aacute;n sus o&iacute;dos de la verdad y se volver&aacute;n a las f&aacute;bulas. T&uacute;, en cambio, est&aacute;te atento en todo, arrostra los trabajos, realiza la funci&oacute;n de proclamar la Buena Nueva, cumple tu ministerio
      con perfecci&oacute;n.<BR><BR>Por lo que a m&iacute; se refiere, ya estoy para ofrecer mi sangre como libaci&oacute;n a Dios, y el tiempo de mi partida es inminente. He combatido bien mi combate, he corrido hasta la meta, he mantenido la fe.
      Ahora me aguarda la corona merecida, que el Se&ntilde;or, justo juez, me otorgar&aacute; aquel d&iacute;a; y no s&oacute;lo a m&iacute;, sino tambi&eacute;n a todos los que hayan esperado con amor su venida.<BR><BR>Date prisa en venir a verme,
      porque Demas, prefiriendo el amor de este mundo, me ha abandonado y se ha marchado a Tesal&oacute;nica; Crescente, a Galacia; Tito, a Dalmacia. S&oacute;lo Lucas est&aacute; conmigo. Toma a Marcos y tr&aacute;elo contigo, porque me puede
      ayudar en el ministerio. A T&iacute;quico lo mand&eacute; a &Eacute;feso. Cuando vengas, tr&aacute;eme el manto que dej&eacute; en Tr&oacute;ade, en casa de Carpo, y tambi&eacute;n los rollos de papiro y, sobre todo, los pergaminos. Alejandro,
      el herrero, me ha hecho mucho mal. El Se&ntilde;or le dar&aacute; su merecido, seg&uacute;n sus obras. T&uacute;, gu&aacute;rdate de &eacute;l, porque se ha opuesto tenazmente a nuestra predicaci&oacute;n.<BR><BR>En mi primera comparecencia,
      no me asisti&oacute; nadie; todos me abandonaron. Que no les tome Dios en cuenta. Pero el Se&ntilde;or me asisti&oacute; y me dio fuerzas para llevar a feliz t&eacute;rmino la predicaci&oacute;n del mensaje de salvaci&oacute;n y hacer que lo
      escuchen todos los gentiles. El Se&ntilde;or me libr&oacute; de la boca del le&oacute;n; &eacute;l me librar&aacute; de todos los asaltos del maligno y me salvar&aacute;, llev&aacute;ndome a su reino celestial. A &eacute;l sea la gloria por
      los siglos de los siglos. Am&eacute;n.<BR><BR>Saludos a Prisca, a &Aacute;quila y a la familia de Ones&iacute;foro. Erasto se qued&oacute; en Corinto. A Tr&oacute;fimo lo dej&eacute; enfermo en Mileto. Date prisa en venir antes del invierno.
      Te env&iacute;an saludos Eubulo, Pudente, Lino, Claudia y todos los hermanos. El Se&ntilde;or sea con tu esp&iacute;ritu. La gracia sea con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 4, 2. 5; Flp 1, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Proclama la palabra, insiste con oportunidad o sin ella, persuade, reprende, exhorta, armado de toda paciencia y doctrina; <FONT COLOR="#FF0000">*</FONT> arrostra los trabajos, realiza la funci&oacute;n de
      proclamar la Buena Nueva.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como quiera que sea, con malas o buenas intenciones, Cristo es predicado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Arrostra los trabajos, realiza la funci&oacute;n de proclamar la Buena Nueva.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio Magno, papa, sobre el profeta Ezequiel <BR>
      (Libro 1, 11, 4-6: CCL 142, 170-172)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR AMOR A CRISTO, CUANDO HABLO DE &Eacute;L, NI A Mi MISMO ME PERDONO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijo de hombre, te he puesto como atalaya en la casa de Israel. Fij&eacute;monos c&oacute;mo el Se&ntilde;or compara sus predicadores a un atalaya. El atalaya est&aacute; siempre en un lugar alto para ver desde lejos todo lo que se acerca.
      Y todo aquel que es puesto como atalaya del pueblo de Dios debe, por su conducta, estar siempre en alto, a fin de preverlo todo y ayudar as&iacute; a los que tiene bajo su custodia.<BR><BR>Estas palabras que os dirijo resultan muy duras para
      m&iacute;, ya que con ellas me ataco a m&iacute; mismo, puesto que ni mis palabras ni mi conducta est&aacute;n a la altura de mi misi&oacute;n.<BR><BR>Me confieso culpable, reconozco mi tibieza y mi negligencia. Quiz&aacute; esta
      confesi&oacute;n de mi culpabilidad me alcance el perd&oacute;n del Juez piadoso. Porque, cuando estaba en el monasterio, pod&iacute;a guardar mi lengua de conversaciones ociosas y estar dedicado casi continuamente a la oraci&oacute;n. Pero,
      desde que he cargado sobre mis hombros la responsabilidad pastoral, me es imposible guardar el recogimiento que yo querr&iacute;a, solicitado como estoy por tantos asuntos. <BR><BR>Me veo, en efecto, obligado a dirimir las causas, ora de las
      diversas Iglesias, ora de los monasterios, y a juzgar con frecuencia de la vida y actuaci&oacute;n de los individuos en particular; otras veces tengo que ocuparme de asuntos de orden civil, otras, de lamentarme de los estragos causados por las
      tropas de los b&aacute;rbaros y de temer por causa de los lobos que acechan al reba&ntilde;o que me ha sido confiado. Otras veces debo preocuparme de que no falte la ayuda necesaria a los que viven sometidos a una disciplina regular, a veces
      tengo que soportar con paciencia a algunos que usan de la violencia, otras, en atenci&oacute;n a la misma caridad que les debo, he de salirles al encuentro.<BR><BR>Estando mi esp&iacute;ritu disperso y desgarrado con tan diversas
      preocupaciones, &iquest;c&oacute;mo voy a poder reconcentrarme para dedicarme por entero a la predicaci&oacute;n y al ministerio de la palabra? Adem&aacute;s, muchas veces, obligado por las circunstancias, tengo que tratar con las personas del
      mundo, lo que hace que alguna vez se relaje la disciplina impuesta a mi lengua. Porque, si mantengo en esta materia una disciplina rigurosa, s&eacute; que ello me aparta de los m&aacute;s d&eacute;biles, y as&iacute; nunca podr&eacute;
      atraerlos adonde yo quiero. y esto hace que, con frecuencia, escuche pacientemente sus palabras, aunque sean ociosas. Pero, como yo tambi&eacute;n soy d&eacute;bil, poco a poco me voy sintiendo atra&iacute;do por aquellas palabras ociosas, y
      empiezo a hablar con gusto de aquello que hab&iacute;a empezado a escuchar con paciencia, y resulta que me encuentro a gusto postrado all&iacute; mismo donde antes sent&iacute;a repugnancia de caer.<BR><BR>&iquest;Qu&eacute; soy yo, por tanto,
      o qu&eacute; clase de atalaya soy, que no estoy situado, por mis obras, en lo alto de la monta&ntilde;a, sino que estoy postrado a&uacute;n en la llanura de mi debilidad? Pero el Creador y Redentor del g&eacute;nero humano es bastante poderoso
      para darme a m&iacute;, indigno, la necesaria altura de vida y eficacia de palabra, ya que por su amor, cuando hablo de &eacute;l, ni a m&iacute; mismo me perdono.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sacando ense&ntilde;anzas morales de las sagradas Escrituras e interpretando sus misterios, encauz&oacute; hacia los pueblos las corrientes de agua viva del Evangelio; <FONT COLOR="#FF0000">*</FONT> y aun
      despu&eacute;s de su muerte contin&uacute;a hablando.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Recorriendo todo el mundo como un &aacute;guila, provee de alimento a los grandes y a los peque&ntilde;os con su inmensa caridad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y aun despu&eacute;s de su muerte contin&uacute;a hablando.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que cuidas a tu pueblo con ternura y lo gobiernas con amor, te pedimos que, por intercesi&oacute;n del papa san Gregorio Magno, concedas el esp&iacute;ritu de sabidur&iacute;a a quienes has establecido como maestros y
        pastores de la Iglesia, para que as&iacute; el progreso de los fieles constituya el gozo eterno de sus pastores. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
