<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Zacar&iacute;as 11, 4-12, 8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PARABOLA DE LOS PASTORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>As&iacute; dice el Se&ntilde;or, mi Dios:<BR><BR>&laquo;Apacienta las ovejas para el matadero; los compradores las matan sin compasi&oacute;n, mientras los vendedores dicen: "&iexcl;Bendito el Se&ntilde;or! Me hago rico"; los pastores no
      las perdonan. Pues yo no perdonar&eacute; m&aacute;s a los habitantes del pa&iacute;s &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Entregar&eacute; a cada cual en manos de su vecino, en manos de su rey; ellos devastar&aacute;n la tierra, sin
      que haya quien los salve.&raquo;<BR><BR>Yo, entonces, me puse a apacentar el reba&ntilde;o de ovejas de matadero, por cuenta de los tratantes de ganado. Tom&eacute; dos varas: a una la llam&eacute; Hermosura; a la otra llam&eacute; Concordia,
      y apacent&eacute; el ganado. Desped&iacute; a los tres pastores en un mes: pero llegu&eacute; a irritarme con las ovejas y ellas conmigo, y dije:<BR><BR>&laquo;Ya no pastorear&eacute;; quien quiera morir que muera, la que quiera perecer que
      perezca, las que queden se comer&aacute;n unas a otras.&raquo;<BR><BR>Tom&eacute; la vara Hermosura y la romp&iacute;, para romper mi alianza con los pueblos. Al terminar aquel d&iacute;a la alianza, los tratantes de ovejas que me vigilaban
      comprendieron que hab&iacute;a sido palabra del Se&ntilde;or. Yo les dije:<BR><BR>&laquo;Si os parece, pagadme salario; y si no, dejadlo.&raquo;<BR><BR>Ellos pesaron mi salario: treinta dineros. El Se&ntilde;or me dijo:<BR><BR>&laquo;&Eacute;chalo
      en el tesoro del templo: es el precio en que me aprecian.&raquo;<BR><BR>Tom&eacute;, pues, los treinta dineros y los ech&eacute; en el tesoro del templo. Romp&iacute; la segunda vara, Concordia, para romper la hermandad de Jud&aacute; e
      Israel. El Se&ntilde;or me dijo:<BR><BR>&laquo;Toma ahora los aperos de un pastor torpe; porque yo suscitar&eacute; un pastor que no vigile a las que se extrav&iacute;en ni busque lo perdido ni cure lo quebrado ni alimente lo sano, sino que se
      coma la carne del ganado cebado, arranc&aacute;ndole hasta las pezu&ntilde;as. &iexcl;Ay del pastor torpe, que abandona el reba&ntilde;o! Que la espada venga contra su brazo y contra su ojo derecho, que su brazo se seque y su ojo derecho se
      apague.&raquo;<BR><BR>Or&aacute;culo del Se&ntilde;or sobre Israel. Or&aacute;culo del Se&ntilde;or que tendi&oacute; los cielos y ciment&oacute; la tierra, y form&oacute; el alma del hombre dentro de &eacute;ste:<BR><BR>&laquo;Mirad,
      har&eacute; de Jerusal&eacute;n una copa embriagadora, para todos los pueblos vecinos, cuando asedien a Jerusal&eacute;n. Aquel d&iacute;a har&eacute; de Jerusal&eacute;n una piedra caballera de baluarte contra todos los pueblos vecinos: los
      que intenten levantarla se herir&aacute;n con ella. Contra ella se congregan todos los pueblos del orbe.<BR><BR>Aquel d&iacute;a &mdash;or&aacute;culo del Se&ntilde;or&mdash; herir&eacute; de p&aacute;nico a los caballos y de espanto a los
      jinetes; fijar&eacute; mis ojos sobre Jud&aacute; y cegar&eacute; a los caballos de los gentiles. Dir&aacute;n en su coraz&oacute;n los pr&iacute;ncipes de Jud&aacute;: "Los habitantes de Jerusal&eacute;n son fuertes por la virtud del
      Se&ntilde;or de los ej&eacute;rcitos, su Dios."<BR><BR>Aquel d&iacute;a har&eacute; de los pr&iacute;ncipes de Jud&aacute; como un incendio en la maleza, como una tea en las gavillas: devorar&aacute;n a derecha e izquierda a todos los pueblos
      vecinos; pero Jerusal&eacute;n quedar&aacute; habitada en su sitio. El Se&ntilde;or salvar&aacute; las tiendas de Jud&aacute; como en tiempos antiguos, para que no se glor&iacute;en sobre Jud&aacute; la casa de David y los habitantes de
      Jerusal&eacute;n.<BR>Aquel d&iacute;a proteger&aacute; el Se&ntilde;or a los habitantes de Jerusal&eacute;n: el m&aacute;s d&eacute;bil ser&aacute; como David, y la dinast&iacute;a de David ser&aacute; como un dios, como el &aacute;ngel del
      Se&ntilde;or que va abriendo camino.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Za 11, 12. 13; Mt 26, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Pesaron mi salario: treinta dineros; <FONT COLOR="#FF0000">*</FONT> es el precio en que me apreciaron.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Judas propuso: &laquo;&iquest;Cu&aacute;nto me quer&eacute;is dar y yo os lo entregar&eacute;?&raquo; Y se ajustaron en treinta monedas de plata.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Es el precio en que me apreciaron.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Gregorio de Nisa, obispo, Sobre el perfecto modelo del cristiano<BR>
      (PG 46, 259-262)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TENEMOS A CRISTO, QUE ES NUESTRA PAZ Y NUESTRA LUZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l es nuestra paz, &eacute;l ha hecho de los dos pueblos una sola cosa. Teniendo en cuenta que Cristo es la paz, mostraremos la autenticidad de nuestro nombre de cristianos si, con nuestra manera de vivir, ponemos de manifiesto la
      paz que reside en nosotros y que es el mismo Cristo. &Eacute;l ha dado muerte a la enemistad, como dice el Ap&oacute;stol. No permitamos, pues, de ning&uacute;n modo que esta enemistad reviva en nosotros, antes demostremos que est&aacute; del
      todo muerta. Dios, por nuestra salvaci&oacute;n, le dio muerte de una manera admirable; ahora que yace bien muerta, no seamos nosotros quienes la resucitemos en perjuicio de nuestras almas, con nuestras iras y deseos de venganza.<BR><BR>Ya que
      tenemos a Cristo, que es la paz, nosotros tambi&eacute;n matemos la enemistad, de manera que nuestra vida sea una prolongaci&oacute;n de la de Cristo, tal como lo conocemos por la fe. Del mismo modo que &eacute;l, derribando la barrera de
      separaci&oacute;n, de los dos pueblos cre&oacute; en su persona un solo hombre, estableciendo la paz, as&iacute; tambi&eacute;n nosotros atraig&aacute;monos la voluntad no s&oacute;lo de los que nos atacan desde fuera, sino tambi&eacute;n de
      los que entre nosotros promueven sediciones, de modo que cese ya en nosotros esta oposici&oacute;n entre las tendencias de la carne y del esp&iacute;ritu, contrarias entre s&iacute;; procuremos, por el contrario, someter a la ley divina la
      prudencia de nuestra carne, y as&iacute;, superada esta dualidad que hay en cada uno de nosotros, esforc&eacute;monos en reedificarnos a nosotros mismos, de manera que formemos un solo hombre, y tengamos paz en nosotros mismos.<BR><BR>La paz
      se define como la concordia entre las partes disidentes. Por esto, cuando cesa en nosotros esta guerra interna, propia de nuestra naturaleza, y conseguimos la paz, nos convertimos nosotros mismos en paz, y as&iacute; demostramos en nuestra
      persona la veracidad y propiedad de este apelativo de Cristo.<BR><BR>Adem&aacute;s, considerando que Cristo es la luz verdadera sin mezcla posible de error alguno, nos damos cuenta de que tambi&eacute;n nuestra vida ha de estar iluminada con
      los rayos de la luz verdadera. Los rayos del sol de justicia son las virtudes que de &eacute;l emanan para iluminarnos, para que nos desnudemos de las obras de las tinieblas y andemos como en pleno d&iacute;a, con dignidad, y apartando de
      nosotros las ignominias que se cometen a escondidas y obrando en todo a plena luz, nos convirtamos tambi&eacute;n nosotros en luz y, seg&uacute;n es propio de la luz, iluminemos a los dem&aacute;s con nuestras obras.<BR><BR>Y si tenemos en
      cuenta que Cristo es nuestra santificaci&oacute;n, nos abstendremos de toda obra y pensamiento malo e impuro, con lo cual demostraremos que llevamos con sinceridad su mismo nombre, mostrando la eficacia de esta santificaci&oacute;n no con
      palabras, sino con los actos de nuestra vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 78. 79<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos visitar&aacute; el sol que nace de lo alto, <FONT COLOR="#FF0000">*</FONT> para guiar nuestros pasos por el camino de la paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Para iluminar a los que viven en tiniebla y en sombra de muerte.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para guiar nuestros pasos por el camino de la paz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, a quien confiadamente invocamos con el nombre de Padre, intensifica en nosotros el esp&iacute;ritu de hijos adoptivos tuyos, para que merezcamos entrar en posesi&oacute;n de la herencia que nos tienes prometida.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
