<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los ap&oacute;stoles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MENSAJEROS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mensajeros de Dios<BR>dadnos la Nueva;<BR>mensajeros de paz,<BR>sea paz nuestra.<BR><BR>Mensajeros de luz,<BR>sea luz nuestra;<BR>mensajeros de fe,<BR>sea fe nuestra.<BR><BR>Mensajeros del Rey,<BR>sea rey nuestro;<BR>mensajeros de amor,<BR>sea
      amor nuestro. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Proclamaron la obra de Dios y meditaron sus acciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan como
      flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
      descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva a
      la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los rectos de
      coraz&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Proclamaron la obra de Dios y meditaron sus acciones.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Contaron las alabanzas del Se&ntilde;or y su poder.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y las maravillas que realiz&oacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Pablo a los Corintios 4,1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEAMOS IMITADORES DEL AP&Oacute;STOL, COMO &Eacute;L IMITA A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Que la gente s&oacute;lo vea en nosotros servidores de Cristo y administradores de los misterios de Dios. Ahora, en un administrador lo que se busca es que sea fiel. Por lo que a m&iacute; se refiere, me importa muy poco ser
      juzgado por vosotros o por cualquier tribunal humano. Ni siquiera yo mismo juzgo mi actuaci&oacute;n. Cierto que mi conciencia nada me reprocha, mas no por eso me creo justificado. Mi juez ser&aacute; el Se&ntilde;or. No juzgu&eacute;is antes
      de tiempo; dejad que venga el Se&ntilde;or. &Eacute;l sacar&aacute; a la luz lo que est&aacute; oculto en las tinieblas y pondr&aacute; al descubierto las intenciones del coraz&oacute;n. Entonces vendr&aacute; a cada uno su alabanza de parte
      de Dios.<BR><BR>Estas verdades, hermanos, las he expuesto por vuestro provecho, aplic&aacute;ndolas a mi persona y a Apolo. As&iacute;, por esta aplicaci&oacute;n, aprender&eacute;is aquello de: &laquo;No m&aacute;s de lo que est&aacute;
      escrito&raquo;, a fin de que nadie se enorgullezca de un ap&oacute;stol y desprecie a otro. Porque, &iquest;qui&eacute;n es el que te distingue? &iquest;Qu&eacute; tienes que no hayas recibido? Y, si lo recibiste, &iquest;por qu&eacute; te
      glor&iacute;as como si no lo hubieras recibido? &iexcl;Ya est&aacute;is satisfechos! &iexcl;Os hab&eacute;is hecho ya ricos! &iexcl;Hab&eacute;is ganado un reino sin ayuda nuestra! &iexcl;Ya lo pod&iacute;ais haber ganado! &iexcl;As&iacute;
      tendr&iacute;amos nosotros parte en vuestro reino!<BR><BR>Por lo que veo, Dios nos ha asignado a los ap&oacute;stoles el &uacute;ltimo lugar, como a condenados a muerte; porque hemos venido a ser el espect&aacute;culo del mundo, de los
      &aacute;ngeles y de los hombres. Nosotros somos insensatos por Cristo, vosotros sensatos en Cristo; nosotros d&eacute;biles, vosotros fuertes; vosotros estimados, nosotros despreciados. Todav&iacute;a ahora pasamos hambre, sed y desnudez.
      Somos maltratados y arrojados de una parte a otra, y nos fatigamos trabajando con nuestras manos. Cuando nos maldicen, bendecimos; cuando nos persiguen, soportamos; cuando nos injurian, respondemos con dulzura. Hemos venido a ser hasta ahora
      como basura del mundo, como el desecho de la humanidad.<BR><BR>No os escribo esto para confundiros, sino para amonestaros como a hijos m&iacute;os car&iacute;simos. Aunque teng&aacute;is, en efecto, diez mil maestros que os lleven a Cristo, de
      hecho s&oacute;lo ten&eacute;is un padre. Yo os engendr&eacute; para Cristo por la predicaci&oacute;n del evangelio.<BR><BR>Os exhorto, pues, a que se&aacute;is mis imitadores, como yo imito a Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 15, 15; Mt 13, 11. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ya no os llamar&eacute; siervos; os he llamado amigos, <FONT COLOR="#FF0000">*</FONT> porque todo cuanto me ha comunicado el Padre os lo he dado a conocer.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A vosotros ha concedido Dios conocer los misterios del reino de los cielos; dichosos vuestros ojos porque ven, y vuestros o&iacute;dos porque oyen.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque todo cuanto me ha comunicado el Padre os lo he dado a conocer.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre el evangelio de san Juan<BR>
      (Libro 12, 1: PG 74, 707-710)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMO ME ENVI&Oacute; MI PADRE, AS&Iacute; OS ENV&Iacute;O YO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro Se&ntilde;or Jesucristo instituy&oacute; a aquellos que hab&iacute;an de ser gu&iacute;as y maestros de todo el mundo y administradores de sus divinos misterios, y les mand&oacute; que fueran como astros que iluminaran con su luz
      no s&oacute;lo el pa&iacute;s de los jud&iacute;os, sino tambi&eacute;n a todos los pa&iacute;ses que hay bajo el sol, a todos los hombres que habitan la tierra entera. Es verdad lo que afirma la Escritura: Nadie se arroga este honor;
      s&oacute;lo lo toma aquel que es llamado por Dios. Fue, en efecto, nuestro Se&ntilde;or Jesucristo el que llam&oacute; a sus disc&iacute;pulos a la gloria del apostolado, con preferencia a todos los dem&aacute;s.<BR><BR>Aquellos
      bienaventurados disc&iacute;pulos fueron columnas y fundamento de la verdad; de ellos afirma el Se&ntilde;or que los env&iacute;a como el Padre lo ha enviado a &eacute;l, con las cuales palabras, al mismo tiempo que muestra la dignidad del
      apostolado y la gloria incomparable de la potestad que les ha sido conferida, insin&uacute;a tambi&eacute;n, seg&uacute;n parece, cu&aacute;l ha de ser su estilo de obrar.<BR><BR>En efecto, si el Se&ntilde;or ten&iacute;a la convicci&oacute;n
      de que hab&iacute;a de enviar a sus disc&iacute;pulos como el Padre lo hab&iacute;a enviado a &eacute;l, era necesario que ellos, que hab&iacute;an de ser imitadores de uno y otro, supieran con qu&eacute; finalidad el Padre hab&iacute;a
      enviado al Hijo. Por esto, Cristo, exponiendo en diversas ocasiones las caracter&iacute;sticas de su propia misi&oacute;n, dec&iacute;a: No he venido a invitar a los justos a que se arrepientan, sino a los pecadores. Y tambi&eacute;n: He
      bajado del cielo, no para hacer mi voluntad, sino para cumplir la voluntad de aquel que me ha enviado. Dios no ha enviado su Hijo al mundo para condenar al mundo, sino para salvarlo por medio de &eacute;l.<BR><BR>De este modo resume en pocas
      palabras la regla de conducta de los ap&oacute;stoles, ya que, al afirmar que los env&iacute;a como el Padre lo ha enviado a &eacute;l, les da a entender que su misi&oacute;n consiste en invitar a los pecadores a que se arrepientan y curar a
      los enfermos de cuerpo y de alma, y que en el ejercicio de su ministerio no han de buscar su voluntad, sino la de aquel que los ha enviado, y que han de salvar al mundo con la doctrina que de &eacute;l han recibido. Leyendo los Hechos de los
      ap&oacute;stoles o los escritos de san Pablo, nos damos cuenta f&aacute;cilmente del empe&ntilde;o que pusieron los ap&oacute;stoles en obrar seg&uacute;n estas consignas recibidas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 15, 16. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No me hab&eacute;is elegido vosotros a m&iacute;, sino que yo os he elegido a vosotros, y os he destinado para que vay&aacute;is y deis fruto, <FONT COLOR="#FF0000">*</FONT> un fruto que sea permanente.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mi Padre queda glorificado si dais mucho fruto.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Un fruto que sea permanente.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que te conoci&eacute;ramos por la predicaci&oacute;n de los ap&oacute;stoles, conc&eacute;denos, por la intercesi&oacute;n de los santos Sim&oacute;n y Judas, que tu Iglesia siga creciendo en el mundo, acogiendo
        continuamente en su seno a nuevos pueblos que vengan a la fe en ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
