<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Juan (13,21-33.36-38)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, estando Jes&uacute;s a la mesa con sus disc&iacute;pulos,
      se turb&oacute; en su esp&iacute;ritu y dio testimonio diciendo:<br><br>
      - &laquo;En verdad, en verdad os digo: uno de vosotros me va
      a entregar&raquo;.<br><br>
      Los disc&iacute;pulos se miraron unos a otros perplejos, por no
      saber de qui&eacute;n lo dec&iacute;a.<br><br>
      Uno de ellos, el que Jes&uacute;s amaba, estaba reclinado a la mesa
      en el seno de Jes&uacute;s. Sim&oacute;n Pedro le hizo se&ntilde;as para que
      averiguase por qui&eacute;n lo dec&iacute;a.<br><br>
      Entonces &eacute;l, apoy&aacute;ndose en el pecho de Jes&uacute;s, le pregunt&oacute;:<br><br>
      - &laquo;Se&ntilde;or, &iquest;qui&eacute;n es?&raquo;.<br><br>
      Le contest&oacute; Jes&uacute;s:<br><br>
      - &laquo;Aquel a quien yo le d&eacute; este trozo de pan untado&raquo;.<br><br>
      Y, untando el pan, se lo dio a Judas, hijo de Sim&oacute;n el Iscariote.<br><br>
      Detr&aacute;s del pan, entr&oacute; en &eacute;l Satan&aacute;s. Entonces Jes&uacute;s le dijo:<br><br>
      - &laquo;Lo que vas hacer, hazlo pronto&raquo;.<br><br>
      Ninguno de los comensales entendi&oacute; a qu&eacute; se refer&iacute;a. Como Judas
      guardaba la bolsa, algunos supon&iacute;an que Jes&uacute;s le encargaba comprar
      lo necesario para la fiesta o dar algo a los pobres. Judas, despu&eacute;s
      de tomar el pan, sali&oacute; inmediatamente. Era de noche.<br><br>
      Cuando sali&oacute;, dijo Jes&uacute;s:<br><br>
      - &laquo;Ahora es glorificado el Hijo del hombre, y Dios es glorificado
      en &eacute;l. Si Dios es glorificado en &eacute;l, tambi&eacute;n Dios lo glorificar&aacute;
      en s&iacute; mismo: pronto lo glorificar&aacute;. Hijitos, me queda poco de estar
      con vosotros. Me buscar&eacute;is, pero lo que dije a los jud&iacute;os os lo digo
      ahora a vosotros:<br><br>
      "Donde yo voy, vosotros no pod&eacute;is ir"&raquo;<br><br>
      Sim&oacute;n Pedro le dijo:<br><br>
      - &laquo;Se&ntilde;or, &iquest;a d&oacute;nde vas?&raquo;.<br><br>
      Jes&uacute;s le respondi&oacute;:<br><br>
      - &laquo;Adonde yo voy no me puedes seguir ahora, me seguir&aacute;s m&aacute;s tarde&raquo;.<br><br>
      Pedro replic&oacute;:<br><br>
      - &laquo;Se&ntilde;or, &iquest;por qu&eacute; no puedo seguirte ahora? Dar&eacute; mi vida por ti&raquo;.<br><br>
      Jes&uacute;s le contest&oacute;:<br><br>
      - &laquo;&iquest;Con que dar&aacute;s tu vida por m&iacute;? En verdad, en verdad te digo: no
      cantar&aacute; el gallo antes de que me hayas negado tres veces&raquo;.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
