<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso a mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> presta o&iacute;do a mis consejos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 8, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A DEBE PEDIRSE A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La sabidur&iacute;a se despliega vigorosamente de un conf&iacute;n al otro del mundo y gobierna de excelente manera todo el universo.<BR><BR>Yo la am&eacute; y la pretend&iacute; desde mi juventud; me es forc&eacute; por hacerla esposa
      m&iacute;a y me constitu&iacute; en el amante de su belleza. Realza su nobleza con su intimidad con Dios, pues el Se&ntilde;or del universo la am&oacute;. Est&aacute; iniciada en la ciencia de Dios y lo gu&iacute;a en la elecci&oacute;n de sus
      obras. Si en la vida la riqueza es un bien deseable, &iquest;qu&eacute; cosa m&aacute;s rica que la sabidur&iacute;a que todo lo hace? Si la inteligencia es creadora, &iquest;qui&eacute;n sino la sabidur&iacute;a es el art&iacute;fice del
      universo? &iquest;Amas la justicia? Las virtudes son el fruto de sus esfuerzos, pues ella ense&ntilde;a la templanza y la prudencia, la justicia y la fortaleza: lo m&aacute;s provechoso para el hombre en la vida. &iquest;Deseas adem&aacute;s
      gran experiencia? Ella sabe el pasado y conjetura el porvenir, interpreta las m&aacute;ximas y descifra los enigmas, conoce el alcance de se&ntilde;ales y prodigios, as&iacute; como la sucesi&oacute;n de &eacute;pocas y tiempos.<BR><BR>Decid&iacute;,
      pues, tomarla por compa&ntilde;era de mi vida, sabiendo que ser&iacute;a mi consejera en los d&iacute;as felices y mi aliento en las preocupaciones y penas. &laquo;Gracias a ella &mdash;me dec&iacute;a&mdash; alcanzar&eacute; prestigio entre la
      muchedumbre, y, aunque joven, honor ante los ancianos. En el tribunal me mostrar&eacute; agudo y los poderosos, al verme, quedar&aacute;n admirados. Si callo, esperar&aacute;n; si hablo, prestar&aacute;n atenci&oacute;n; si prolongo mi
      discurso, pondr&aacute;n la mano en la boca. Por ella conseguir&eacute; la inmortalidad y dejar&eacute; recuerdo a los que me sucedan. Gobernar&eacute; los los pueblos y las naciones me estar&aacute;n sujetas. Con s&oacute;lo o&iacute;r mi
      nombre soberanos terribles temer&aacute;n. Me mostrar&eacute; bueno con mi pueblo y valiente en la guerra. Vuelto a casa, junto a ella descansar&eacute;, pues no causa amargura su compa&ntilde;&iacute;a ni tristeza la convivencia con ella,
      sino placer y alegr&iacute;a.&raquo;<BR><BR>Revolviendo estos pensamientos en mi mente y considerando en mi coraz&oacute;n que la inmortalidad se encuentra en la uni&oacute;n con la sabidur&iacute;a, en su amistad un placer puro, en los
      trabajos de sus manos inagotables riquezas, prudencia en cultivar su trato y prestigio en conversar con ella, buscaba por todos los medios la manera de hac&eacute;rmela m&iacute;a.<BR><BR>Era yo un muchacho de buen natural, me cupo en suerte
      un alma buena, o m&aacute;s bien, siendo bueno, vine a un cuerpo incontaminado; pero comprend&iacute; que no podr&iacute;a poseer la sabidur&iacute;a si Dios no me la daba, y ya era un frutos de la prudencia saber de qui&eacute;n
      proced&iacute;a esta gracia; me dirig&iacute; al Se&ntilde;or y se la ped&iacute; con todo mi coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 7, 7-8a; St 1, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Supliqu&eacute; y se me concedi&oacute; la prudencia. <FONT COLOR="#FF0000">*</FONT> Invoqu&eacute; y vino a m&iacute; un esp&iacute;ritu de sabidur&iacute;a. La prefer&iacute; a los cetros y a los tronos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si alguno de vosotros est&aacute; a falta de sabidur&iacute;a, que la pida a Dios, que da a todos generosamente y sin echarlo en cara, y se la dar&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Invoqu&eacute; y vino a m&iacute; un esp&iacute;ritu de sabidur&iacute;a. La prefer&iacute; a los cetros y a los tronos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral Gaudium et spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;m. 78)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NATURALEZA DE LA PAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La paz no consiste en una mera ausencia de guerra ni se reduce a asegurar el equilibrio de las distintas fuerzas contrarias ni nace del dominio desp&oacute;tico, sino que, con raz&oacute;n, se define como obra de la justicia. Ella es como
      el fruto de aqu&eacute;l orden que el Creador quiso establecer en la sociedad humana y que debe irse perfeccionando sin cesar por medio del esfuerzo de aquellos hombres que aspiran a implantar en el mundo una justicia cada vez m&aacute;s
      plena. En efecto, aunque fundamentalmente el bien com&uacute;n del g&eacute;nero humano depende de la ley eterna, en sus exigencias concretas est&aacute;, con todo, sometido a las continuas transformaciones ocasionadas por la evoluci&oacute;n
      de los tiempos; la paz no es nunca algo adquirido de una vez para siempre, sino que es preciso irla construyendo y edificando cada d&iacute;a. Como adem&aacute;s la voluntad humana es fr&aacute;gil y est&aacute; herida por el pecado, el
      mantenimiento de la paz requiere que cada uno se esfuerce constantemente por dominar sus pasiones, y exige de la autoridad leg&iacute;tima una constante vigilancia.<BR><BR>Y todo esto es a&uacute;n insuficiente. La paz de la que hablamos no
      puede obtenerse en este mundo si no se garantiza el bien de cada una de las personas y si los hombres no saben comunicarse entre s&iacute; espont&aacute;neamente y con confianza las riquezas de su esp&iacute;ritu y de su talento. La firme
      voluntad de respetar la dignidad de los otros hombres y pueblos y el sol&iacute;cito ejercicio de la fraternidad son algo absolutamente imprescindible para construir la verdadera paz. Por ello puede decirse que la paz es tambi&eacute;n fruto
      del amor, que supera los l&iacute;mites de lo que exige la simple justicia. La paz terrestre nace del amor al pr&oacute;jimo, y es como la imagen y el efecto de aquella paz de Cristo, que procede de Dios Padre. En efecto, el mismo Hijo
      encarnado, pr&iacute;ncipe de la paz, ha reconciliado por su cruz a todos los hombres con Dios, reconstruyendo la unidad de todos en un solo pueblo y en un solo cuerpo. As&iacute; ha dado muerte en su propia carne al odio y, despu&eacute;s del
      triunfo de su resurrecci&oacute;n, ha derramado su Esp&iacute;ritu de amor en el coraz&oacute;n de los hombres.<BR><BR>Por esta raz&oacute;n todos los cristianos quedan vivamente invitados a que, realizando la verdad en el amor, se unan a
      aquellos hombres que, como aut&eacute;nticos constructores de la paz, se esfuerzan por instaurarla y rehacerla. Movidos por este mismo esp&iacute;ritu, no podemos menos de alabar a quienes, renunciando a toda intervenci&oacute;n violenta en la
      defensa de sus derechos, recurren a aquellos medios de defensa que est&aacute;n incluso al alcance de los m&aacute;s d&eacute;biles, con tal de que esto pueda hacerse sin lesionar los derechos y los deberes de otras personas o de la misma
      comunidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Cro 29, 11. 12; 2M 1, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Tuyo es el reino, tuyo el poder y la gloria por siempre Se&ntilde;or! T&uacute; est&aacute;s por encima de todas las naciones. <FONT COLOR="#FF0000">*</FONT> Danos la paz, Se&ntilde;or, en nuestros
      d&iacute;as.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios nuestro, creador de todas las cosas, temible y fuerte, justo y misericordioso.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Danos la paz, Se&ntilde;or, en nuestros d&iacute;as.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or de poder y de misericordia, cuyo favor hace digno y agradable el servicio de tus fieles, conc&eacute;denos caminar sin tropiezos hacia los bienes que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
