<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cristo, una vez resucitado de entre los muertos, ya no muere. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La muerte no tiene ya poder sobre &eacute;l. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 8, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MUNDO ES CASTIGADO POR SIETE &Aacute;NGELES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando abri&oacute; el Cordero el s&eacute;ptimo sello, se hizo un silencio en el cielo, como de media hora.<BR><BR>Vi a los siete &aacute;ngeles que est&aacute;n en la presencia de Dios. Y se les dieron siete trompetas. Vino otro
      &aacute;ngel y se puso en pie junto al altar, con un incensario de oro. Y se le dio gran cantidad de incienso, para que lo ofreciese en representaci&oacute;n de las oraciones de todos los santos sobre el altar de oro, que est&aacute; delante
      del trono. Y el humo del incienso subi&oacute; a la presencia de Dios, de mano del &aacute;ngel, en representaci&oacute;n de las oraciones de los santos. Tom&oacute; entonces el &aacute;ngel el incensario, lo llen&oacute; con fuego del altar y
      lo arroj&oacute; sobre la tierra. Y hubo truenos, estr&eacute;pito, rel&aacute;mpagos y terremoto.<BR><BR>Los siete &aacute;ngeles, que ten&iacute;an las siete trompetas, se dispusieron a tocarlas.<BR><BR>Toc&oacute; el primero la trompeta; y
      hubo pedrisco y fuego mezclados con sangre, que fueron arrojados sobre la tierra. La tercera parte de la tierra qued&oacute; abrasada; qued&oacute; abrasada la tercera parte de los &aacute;rboles; y toda la hierba verde se quem&oacute;.<BR><BR>Toc&oacute;
      el segundo &aacute;ngel la trompeta; y algo as&iacute; como una ingente monta&ntilde;a, ardiendo en llamas, fue arrojada al mar.<BR><BR>Convirti&oacute;se en sangre la tercera parte del mar; muri&oacute; la tercera parte de los seres vivos que
      hay en el mar; y la tercera parte de las naves fue destruida.<BR><BR>Toc&oacute; el tercer &aacute;ngel la trompeta; y cay&oacute; del cielo una enorme estrella que ard&iacute;a como una tea; y cay&oacute; sobre la tercera parte de los
      r&iacute;os y sobre los manantiales de las aguas. El nombre de esta estrella es Ajenjo. Convirti&oacute;se en ajenjo la tercera parte de las aguas; y muchos de los hombres murieron a consecuencia de las aguas, porque se hab&iacute;an vuelto
      amargas.<BR><BR>Toc&oacute; el cuarto &aacute;ngel la trompeta; y fue herida la tercera parte del sol, la tercera parte de la luna y la tercera parte de las estrellas. Con eso se ensombreci&oacute; la tercera parte de los astros; el d&iacute;a
      perdi&oacute; una tercera parte de su esplendor e igualmente la noche.<BR><BR>Y tuve otra visi&oacute;n. O&iacute; un &aacute;guila que volaba en lo m&aacute;s alto de los cielos, clamando con poderosa voz:<BR><BR>&laquo;&iexcl;Ay, ay, ay de
      los habitantes de la tierra cuando suenen las trompetas de los tres &aacute;ngeles que est&aacute;n ya por sonar!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 8, 3. 4; cf. 5, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El &aacute;ngel se puso en pie junto al altar, con un incensario de oro. Y se le dio gran cantidad de incienso;<FONT COLOR="#FF0000">*</FONT>y el humo del incienso subi&oacute; a la presencia de Dios. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cada &aacute;ngel ten&iacute;a una copa de oro llena de incienso, que significaba las oraciones de los santos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y el humo del incienso subi&oacute; a la presencia de Dios. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 34, 1-3. 5-6: CCL 41. 424-426)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CANTEMOS AL SE&Ntilde;OR EL C&Aacute;NTICO DEL AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantad al Se&ntilde;or un c&aacute;ntico nuevo, resuene su alabanza en la asamblea de los fieles. Se nos exhorta a cantar al Se&ntilde;or un c&aacute;ntico nuevo. El hombre nuevo sabe lo que significa este c&aacute;ntico nuevo. Un
      c&aacute;ntico es expresi&oacute;n de alegr&iacute;a y, consider&aacute;ndolo con m&aacute;s atenci&oacute;n, es una expresi&oacute;n de amor. Por esto, el que es capaz de amar la vida nueva es capaz de cantar el c&aacute;ntico nuevo. Debemos,
      pues, conocer en qu&eacute; consiste esta vida nueva, para que podamos cantar el c&aacute;ntico nuevo. Todo, en efecto, est&aacute; relacionado con el &uacute;nico reino, el hombre nuevo, el c&aacute;ntico nuevo, el Testamento nuevo. Por ello
      el hombre nuevo debe cantar el c&aacute;ntico nuevo porque pertenece al Testamento nuevo.<BR><BR>Nadie hay que no ame, pero lo que interesa es cu&aacute;l sea el objeto de su amor. No se nos dice que no amemos, sino que elijamos a quien amar.
      Pero, &iquest;c&oacute;mo podremos elegir, si antes no somos nosotros elegidos? Porque, para amar, primero tenemos que ser amados. O&iacute;d lo que dice el ap&oacute;stol Juan: &Eacute;l nos am&oacute; primero. Si buscamos de d&oacute;nde le
      viene al hombre el poder amar a Dios, la &uacute;nica raz&oacute;n que encontramos es porque Dios lo am&oacute; primero. Se dio a s&iacute; mismo como objeto de nuestro amor y nos dio el poder amarlo. El ap&oacute;stol Pablo nos ense&ntilde;a
      de manera a&uacute;n m&aacute;s clara c&oacute;mo Dios nos ha dado el poder amarlo: El amor de Dios -dice- ha sido derramado en nuestros corazones. &iquest;Por qui&eacute;n ha sido derramado? &iquest;Por nosotros, quiz&aacute;? No,
      ciertamente. &iquest;Por qui&eacute;n, pues? Por el Esp&iacute;ritu Santo que se nos ha dado.<BR><BR>Teniendo, pues, tan gran motivo de confianza, amemos a Dios con el amor que de &eacute;l procede. O&iacute;d con qu&eacute; claridad expresa
      san Juan esta idea: Dios es amor y quien permanece en el amor permanece en Dios, y Dios en &eacute;l. Ser&iacute;a poco decir: El amor es de Dios. Y &iquest;qui&eacute;n de nosotros se atrever&iacute;a a decir lo que el evangelista afirma:
      Dios es amor? &Eacute;l lo afirma porque sabe lo que posee.<BR><BR>Dios se nos ofrece en posesi&oacute;n. &Eacute;l mismo clama hacia nosotros: &laquo;Amadme y me poseer&eacute;is, porque no pod&eacute;is amarme si no me pose&eacute;is.&raquo;<BR><BR>&iexcl;Oh,
      hermanos! &iexcl;Oh, hijos de Dios! Germen de universalidad, semilla celestial y sagrada, que hab&eacute;is nacido en Cristo a una vida nueva, a una vida que viene de lo alto, escuchadme, mejor a&uacute;n, cantad al Se&ntilde;or, junto
      conmigo, un c&aacute;ntico nuevo. &laquo;Ya lo canto&raquo;, me respondes. S&iacute;, lo cantas, es verdad, ya lo oigo. Pero, que tu vida no d&eacute; un testimonio contrario al que proclama tu voz.<BR><BR>Cantad con la voz y con el
      coraz&oacute;n, con la boca y con vuestra conducta: Cantad al Se&ntilde;or un c&aacute;ntico nuevo. &iquest;Os pregunt&aacute;is qu&eacute; alabanzas hay que cantar de aquel a quien am&aacute;is? Porque, sin duda, quer&eacute;is que vuestro
      canto tenga por tema a aquel a quien am&aacute;is. &iquest;Os pregunt&aacute;is cu&aacute;les son las alabanzas que hay que cantar? Hab&eacute;is o&iacute;do: Cantad al Se&ntilde;or un c&aacute;ntico nuevo. &iquest;Os pregunt&aacute;is
      qu&eacute; alabanzas? Resuene su alabanza en la asamblea de los fieles. Su alabanza son los mismos que cantan.<BR><BR>&iquest;Quer&eacute;is alabar a Dios? Vivid de acuerdo con lo que pronuncian vuestros labios. Vosotros mismos ser&eacute;is
      la mejor alabanza que pod&aacute;is tributarle, si es buena vuestra conducta.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 6,4; 1Jn 3, 23; Jdt 16, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; como Cristo fue resucitado de entre los muertos por la gloria del Padre, as&iacute; tambi&eacute;n nosotros vivamos una vida nueva.<FONT COLOR="#FF0000">*</FONT>Am&eacute;monos mutuamente conforme al mandamiento que nos dio.
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cantemos un himno al Se&ntilde;or, cantemos a nuestro Dios un c&aacute;ntico nuevo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Am&eacute;monos mutuamente conforme al mandamiento que nos dio. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que abres las puertas del reino celestial a los que han renacido por el agua y por el Esp&iacute;ritu Santo, acrecienta en tus hijos la gracia que les has dado, para que no se vean privados de tus promesas los que han
        sido ya purificados de sus culpas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
