<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 19, 8-10; 20, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AMISTAD ENTRE DAVID Y JONATAN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, reanudada la guerra, parti&oacute; David para combatir a los filisteos, les caus&oacute; una gran derrota y huyeron ante &eacute;l.<BR>Pero se apoder&oacute; de Sa&uacute;l un esp&iacute;ritu malo del Se&ntilde;or:
      estaba sentado en su casa con su lanza en la mano y David tocaba el arpa. Sa&uacute;l intent&oacute; clavar con su lanza a David en la pared, pero David esquiv&oacute; el golpe de Sa&uacute;l y la lanza se clav&oacute; en la pared. David
      huy&oacute; y se puso a salvo. De Nayot de Ram&aacute;, David fue a decir a Jonat&aacute;n:<BR><BR>&laquo;&iquest;Qu&eacute; he hecho, cu&aacute;l es mi falta y en qu&eacute; he pecado contra tu padre para que busque mi muerte?&raquo;<BR><BR>Jonat&aacute;n
      le respondi&oacute;:<BR>&laquo;De ninguna manera, no morir&aacute;s. Mi padre no hace ninguna cosa, grande o peque&ntilde;a, sin descubr&iacute;rmela; &iquest;por qu&eacute; me hab&iacute;a de ocultar mi padre este asunto? &iexcl;No puede
      ser!&raquo;<BR><BR>Pero David volvi&oacute; a jurar:<BR>&laquo;Sabe muy bien tu padre que me tienes mucho afecto y se ha dicho: "Que no lo sepa Jonat&aacute;n, para que no se apene." Y con todo, por el Se&ntilde;or y por tu vida, que no hay
      m&aacute;s que un paso entre m&iacute; y la muerte.&raquo;<BR><BR>Dijo Jonat&aacute;n a David:<BR>&laquo;Dime lo que deseas, y yo lo har&eacute;.&raquo;<BR><BR>Respondi&oacute; David:<BR>&laquo;Mira, ma&ntilde;ana es el novilunio. Yo
      tendr&iacute;a que sentarme con el rey a comer, pero t&uacute; me dejar&aacute;s marchar y me esconder&eacute; en el campo hasta la noche. Si tu padre nota mi ausencia, dir&aacute;s: "David me ha pedido con insistencia que le deje hacer una
      escapada a Bel&eacute;n, su ciudad, porque se celebra el sacrificio anual de toda la familia." Si tu padre dice: "Est&aacute; bien", tu siervo est&aacute; a salvo; pero, si se enfurece, sabr&aacute;s que por su parte est&aacute; decretada mi
      ruina. Haz este favor a tu siervo, ya que hiciste que tu siervo estableciera contigo alianza ante el Se&ntilde;or. Si hay falta en m&iacute;, dame t&uacute; mismo la muerte, &iquest;para qu&eacute; llevarme hasta tu padre?&raquo;<BR><BR>Respondi&oacute;
      Jonat&aacute;n:<BR>&laquo;&iexcl;Lejos de ti tal pensamiento! Si yo supiera con certeza que por parte de mi padre est&aacute; decretado que venga la ruina sobre ti, &iquest;no te lo avisar&iacute;a yo mismo?&raquo;<BR><BR>Pregunt&oacute; David
      a Jonat&aacute;n:<BR>&laquo;&iquest;Qui&eacute;n me avisar&aacute; si tu padre te responde con aspereza?&raquo;<BR><BR>Respondi&oacute; Jonat&aacute;n a David:<BR>&laquo;Ven, salgamos al campo.&raquo;<BR><BR>Y salieron ambos al campo. Dijo
      entonces Jonat&aacute;n a David:<BR><BR>&laquo;Por el Se&ntilde;or, Dios de Israel, te juro que ma&ntilde;ana a esta misma hora sondear&eacute; a mi padre; si la cosa va bien para ti y no env&iacute;o qui&eacute;n te lo haga saber, que el
      Se&ntilde;or haga esto a Jonat&aacute;n y a&ntilde;ada esto otro. Y, si mi padre decide hacerte mal, te lo har&eacute; saber para que te pongas a salvo y vayas en paz. Y que el Se&ntilde;or est&eacute; contigo como lo estuvo con mi padre. Si
      para entonces estoy vivo todav&iacute;a, usa conmigo de la bondad del Se&ntilde;or y, si he muerto, nunca apartes tu misericordia de mi casa. Cuando el Se&ntilde;or haya exterminado a los enemigos de David de la faz de la tierra, que no sea
      exterminado Jonat&aacute;n con la casa de Sa&uacute;l; de lo contrario, que el Se&ntilde;or pida cuentas a David.&raquo;<BR>Jur&oacute; de nuevo Jonat&aacute;n a David por el amor que le ten&iacute;a, pues lo amaba como a s&iacute; mismo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Pr 17, 17; 1Jn 4, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El amigo ama en toda ocasi&oacute;n:<FONT COLOR="#FF0000">*</FONT>y se porta como un hermano en el d&iacute;a de la desventura.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todo el que ama ha nacido de Dios y conoce a Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y se porta como un hermano en el d&iacute;a de la desventura.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Lumen g&eacute;ntium, sobre la Iglesia, del Concilio Vaticano Segundo<BR>
      (N&uacute;ms. 61-62)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MATERNIDAD DE MAR&Iacute;A EN LA ECONOM&Iacute;A DE LA GRACIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Bienaventurada Virgen, predestinada desde toda la eternidad cual madre de Dios junto con la encarnaci&oacute;n del Verbo por designio de la divina providencia, fue en la tierra la esclarecida madre del divino Redentor y en forma
      singular la generosa colaboradora entre todas las creaturas y la humilde esclava del Se&ntilde;or. Concibiendo a Cristo, engendr&aacute;ndolo, aliment&aacute;ndolo, present&aacute;ndolo en el templo al Padre, padeciendo con su Hijo mientras
      &eacute;l mor&iacute;a en la cruz, cooper&oacute; en forma del todo singular, por la obediencia, la fe, la esperanza y la encendida caridad, en la restauraci&oacute;n de la vida sobrenatural de las almas. Por tal motivo es nuestra madre en el
      orden de la gracia.<BR><BR>Y esta maternidad de Mar&iacute;a perdura sin cesar en la econom&iacute;a de la gracia, desde el momento en que prest&oacute; fiel asentimiento en la anunciaci&oacute;n, y lo mantuvo sin vacilaci&oacute;n al pie de
      la cruz, hasta la consumaci&oacute;n perfecta de todos los elegidos. Pues una vez recibida en los cielos, no dej&oacute; su oficio salvador, sino que contin&uacute;a alcanz&aacute;ndonos por su m&uacute;ltiple intercesi&oacute;n los dones de
      la eterna salvaci&oacute;n.<BR><BR>Por su amor materno cuida de los hermanos de su Hijo que peregrinan y se debaten entre peligros y angustias y luchan contra el pecado hasta que sean llevados a la patria feliz.<BR><BR>Por eso la
      Bienaventurada Virgen en la Iglesia es invocada con los t&iacute;tulos de abogada, auxiliadora, favorecedora, mediadora. Lo cual, sin embargo, se entiende de manera que nada quite ni agregue a la dignidad y eficacia de Cristo, &uacute;nico
      mediador.<BR><BR>Porque ninguna creatura puede compararse jam&aacute;s con el Verbo encarnado, nuestro Redentor; pero as&iacute; como el sacerdocio de Cristo es participado de varias maneras, tanto por los ministros como por el pueblo fiel, y
      as&iacute; como la &uacute;nica bondad de Dios se difunde realmente en formas distintas en las creaturas, as&iacute; tambi&eacute;n la &uacute;nica mediaci&oacute;n del Redentor no excluye sino que suscita en sus creaturas una m&uacute;ltiple
      cooperaci&oacute;n que participa de la fuente &uacute;nica.<BR><BR>La Iglesia no duda en atribuir a Mar&iacute;a un tal oficio subordinado, lo experimenta continuamente y lo recomienda al coraz&oacute;n de los fieles para que, apoyados en esta
      protecci&oacute;n maternal, se unan m&aacute;s &iacute;ntimamente al Mediador y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hay alabanza digna de ti, virginidad inmaculada y santa.<FONT COLOR="#FF0000">*</FONT>Porque en tu seno has llevado al que ni el cielo puede contener.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que venga en nuestra ayuda, Se&ntilde;or, la poderosa intercesi&oacute;n de la Virgen Mar&iacute;a; as&iacute; nos veremos libres de todo peligro y gozaremos de tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
