<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: NACISTE DEL PADRE, SIN PRINCIPIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Naciste del Padre, sin principio,<BR>antes que la luz resplandeciera;<BR>del seno sin mancha de Mar&iacute;a<BR>surges como luz en las tinieblas.<BR><BR>Los pobres acuden a adorarte,<BR>solos, ellos velan en la noche,<BR>sintiendo
      admirados en tu llanto<BR>la voz del pastor de los pastores.<BR><BR>El mundo se alegra en este d&iacute;a,<BR>gozan los patriarcas, los profetas;<BR>la flor ha nacido de la rama,<BR>flor que ha perfumado nuestra Iglesia.<BR><BR>Los
      &aacute;ngeles cantan hoy tu gloria,<BR>Padre, que enviaste a Jesucristo;<BR>unimos con ellos nuestras voces,<BR>oye, bondadoso, nuestros himnos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben
      las fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra
      el coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cantad al Se&ntilde;or, bendecid su nombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Proclamad d&iacute;a tras d&iacute;a su victoria.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Cantar de los cantares 4, 1&mdash;5, 1<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO DESEA EL AMOR DE LA IGLESIA, SU ESPOSA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosa eres, mi amada, qu&eacute; hermosa eres! Tus ojos de paloma, por entre el velo; tus cabellos son un reba&ntilde;o de cabras, descolg&aacute;ndose por las laderas de Galaad. Son tus dientes un reba&ntilde;o
      esquilado, reci&eacute;n salido de ba&ntilde;arse, cada oveja tiene mellizos, ninguna hay sin corderos. Tus labios son cinta escarlata, y tu hablar, melodioso; tus sienes, entre el velo, son dos mitades de granada. Es tu cuello la torre de
      David, construida con sillares, de la que penden miles de escudos, miles de adargas de capitanes. Son tus pechos dos cr&iacute;as mellizas de gacela, paciendo entre azucenas.<BR><BR>Mientras sopla la brisa y se alargan las sombras, me voy al
      monte de la mirra, ir&eacute; por la colina del incienso.<BR><BR>&iexcl;Toda hermosa eres, amada m&iacute;a, y no hay en ti defecto! Ven desde el L&iacute;bano, novia m&iacute;a, ven, baja del L&iacute;bano, desciende de la cumbre del
      Aman&aacute;, de la cumbre del Senil y del Herm&oacute;n, de las cuevas de leones, de los montes de las panteras. Me has enamorado, hermana y novia m&iacute;a, me has enamorado, con una sola de tus miradas, con una vuelta de tu collar.<BR><BR>&iexcl;Qu&eacute;
      bellos tus amores, hermana y novia m&iacute;a, tus amores son mejores que el vino! Un panal que destila son tus labios, y tienes, novia m&iacute;a, miel y leche debajo de tu lengua; y la fragancia de tus vestidos es fragancia del
      L&iacute;bano.<BR><BR>Eres jard&iacute;n cerrado, hermana y novia m&iacute;a, eres jard&iacute;n cerrado, fuente sellada. Tus brotes son jardines de granados con frutos exquisitos, nardo y enebro y azafr&aacute;n, canela y cinamomo, con
      &aacute;rboles de incienso, mirra y alo&eacute;, con los mejores b&aacute;lsamos y aromas. La fuente del jard&iacute;n es pozo de agua viva que baja desde el L&iacute;bano.<BR><BR>Despierta, cierzo; ll&eacute;gate, austro, orea mi
      jard&iacute;n: que exhale sus perfumes. Entra, amor m&iacute;o, en tu jard&iacute;n a comer de sus frutos exquisitos.<BR><BR>Ya vengo a mi jard&iacute;n, hermana y novia m&iacute;a, a recoger el b&aacute;lsamo y la mirra, a comer de mi miel y
      mi panal, a beber de mi leche y de mi vino. Compa&ntilde;eros, comed y bebed y embriagaos, mis amigos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 44, 11-12a; cf. Is 62, 4. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escucha, hija, mira: inclina el o&iacute;do, olvida tu pueblo y la casa paterna: <FONT COLOR="#FF0000">*</FONT> prendado est&aacute; el rey de tu belleza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or te prefiere a ti, y tu Dios se alegrar&aacute; contigo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Prendado est&aacute; el rey de tu belleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de san Basilio Magno, obispo, Sobre el Esp&iacute;ritu Santo<BR>
      (Cap. 26, n&uacute;ms. 61. 64: PG 32, 179-182. 186)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOBRE C&Oacute;MO EL SE&Ntilde;OR VIVIFICA SU CUERPO MEDIANTE EL ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al que ya no vive seg&uacute;n la carne, sino que es llevado
      por el Esp&iacute;ritu de Dios, se lo llama Hijo de Dios, se convierte
      en imagen de su Unig&eacute;nito y recibe el nombre de espiritual.
      Y de la misma manera que la facultad de ver act&uacute;a en el ojo
      sano, as&iacute; act&uacute;a tambi&eacute;n en esta alma purificada
      la fuerza del Esp&iacute;ritu.<BR><BR>
      Y a la manera como la palabra est&aacute; en la mente, unas veces como
      simple pensamiento del coraz&oacute;n, otras veces como palabra proferida
      por los labios, as&iacute; tambi&eacute;n el Esp&iacute;ritu Santo
      habita en nosotros, unas veces dando testimonio a nuestro esp&iacute;ritu
      y clamando en nuestros corazones: &iexcl;Abb&aacute;! (Padre), otras veces
      hablando por medio de nuestros labios, seg&uacute;n aquello del
      Evangelio: No ser&eacute;is vosotros los que habl&eacute;is,
      el Esp&iacute;ritu de vuestro Padre hablar&aacute; por vosotros.<BR><BR>
      Ahora bien, de la misma manera que el todo est&aacute; en cada una de
      las partes, hay que entender que el Esp&iacute;ritu est&aacute;
      &iacute;ntegro en cada uno de los dones que distribuye; pues todos
      somos miembros, los unos de los otros, aunque tengamos dones
      diferentes seg&uacute;n las diversas gracias que hemos recibido de Dios.<BR><BR>
      Por eso no puede el ojo decir a la mano: &laquo;No tengo necesidad de
      ti&raquo;; como tampoco la cabeza a los pies: &laquo;No os necesito
      para nada.&raquo; Por el contrario, todos los miembros reunidos
      constituyen el cuerpo &iacute;ntegro de Cristo, en la unidad del
      Esp&iacute;ritu, y se prestan mutuamente los servicios necesarios,
      seg&uacute;n los dones que cada uno ha recibido.<BR><BR>
      Pues Dios coloc&oacute; los diversos miembros del cuerpo, a cada
      uno de ellos seg&uacute;n quiso. Y los miembros, por su parte,
      son solidarios unos de otros, en virtud del amor mutuo, nacido
      de su comuni&oacute;n en el mismo esp&iacute;ritu. De manera que
      cuando un miembro sufre, todos sufren con &eacute;l; cuando
      un miembro el honrado, todos le felicitan.<BR><BR>
      Y as&iacute; como las partes est&aacute;n en el todo, as&iacute;
      cada uno de nosotros est&aacute; en el Esp&iacute;ritu, porque
      todos los que formamos un &uacute;nico cuerpo hemos sido bautizados
      en un mismo Esp&iacute;ritu.<BR><BR>
      Y de la misma manera que podemos contemplar al Padre en el Hijo,
      as&iacute; tambi&eacute;n podemos ver al Hijo en el Esp&iacute;ritu.
      Por ello adorar a Dios en el Esp&iacute;ritu es lo mismo que
      adorarlo en la luz o en la verdad, como se puede deducir de las palabras que
      el Se&ntilde;or dijo a la Samaritana. Pues ella, enga&ntilde;ada como estaba por
      el error de su pueblo, cre&iacute;a que deb&iacute;a adorarse a Dios
      en un lugar determinado, pero el Se&ntilde;or la instruy&oacute;,
      dici&eacute;ndole que Dios deb&iacute;a ser adorado en Esp&iacute;ritu y en verdad,
      design&aacute;ndose, sin duda, a s&iacute; mismo como la verdad.<BR><BR>
      Por lo tanto, de la misma manera que decimos que hay que adorar al Hijo,
      como imagen de Dios Padre, tambi&eacute;n debemos decir que hay que
      adorar al Esp&iacute;ritu, pues posee y refleja en s&iacute; mismo
      la divinidad de Cristo.<BR><BR>
      As&iacute; pues, por la iluminaci&oacute;n del Esp&iacute;ritu
      contemplamos propia y adecuadamente la gloria de Dios; y por
      medio de la impronta del Esp&iacute;ritu llegamos a aquel de
      quien el mismo Esp&iacute;ritu es impronta y sello.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 2, 12. 10; Ef 3, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nosotros no hemos recibido el esp&iacute;ritu del mundo, sino el Esp&iacute;ritu que viene de Dios, para conocer las gracias que Dios nos ha otorgado. <FONT COLOR="#FF0000">*</FONT> Pues el Esp&iacute;ritu todo
      lo penetra, hasta la profundidad de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El misterio que no fue dado a conocer a las pasadas generaciones ahora ha sido revelado por el Esp&iacute;ritu a los santos ap&oacute;stoles y profetas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues el Esp&iacute;ritu todo lo penetra, hasta la profundidad de Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios omnipotente y eterno, resplandor de las almas fieles, d&iacute;gnate llenar el mundo de tu gloria y mu&eacute;strate a todos los pueblos con la claridad de tu luz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
