<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 28, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA TIRO, CIUDAD ORGULLOSA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, di al pr&iacute;ncipe de Tiro: Esto dice el Se&ntilde;or: Se hinch&oacute; tu coraz&oacute;n y dijiste: "Soy Dios, entronizado
      en solio de dioses en el coraz&oacute;n del mar", t&uacute; que eres hombre y no dios; te cre&iacute;as listo como los dioses. &iexcl;Si eres m&aacute;s sabio que Daniel!, ning&uacute;n enigma se te resiste. Con tu talento, con tu habilidad,
      te hiciste una fortuna; acumulaste oro y plata en tus tesoros. Con agudo talento de mercader, ibas acrecentando tu fortuna, y tu fortuna te llen&oacute; de presunci&oacute;n.<BR><BR>Por eso, as&iacute; dice el Se&ntilde;or: Por haberte
      cre&iacute;do sabio como los dioses, por eso, traigo contra ti b&aacute;rbaros pueblos feroces; desenvainar&aacute;n la espada contra tu belleza y tu sabidur&iacute;a, profanando tu esplendor. Te hundir&aacute;n en la fosa, morir&aacute;s con
      muerte ignominiosa en el coraz&oacute;n del mar. T&uacute; que eres hombre y no dios, &iquest;osar&aacute;s decir: "Soy Dios", delante de tus asesinos, en poder de los que te apu&ntilde;alen? Morir&aacute;s con muerte de incircunciso, a manos
      de b&aacute;rbaros. Yo lo he dicho &mdash;or&aacute;culo del Se&ntilde;or&mdash;.&raquo;<BR><BR>Me vino esta palabra del Se&ntilde;or:<BR><BR>&laquo;Hijo de hombre, entona una eleg&iacute;a al rey de Tiro. As&iacute; dice el Se&ntilde;or: Eras
      cu&ntilde;o de perfecci&oacute;n, colmo de la sabidur&iacute;a, de acabada belleza; estabas en un jard&iacute;n de dioses, revestido de piedras preciosas: cornalina, topacio y aguamarina, crisolito, malaquita y jaspe, zafiro, rub&iacute; y
      esmeralda; de oro afiligranado tus zarcillos y dijes, preparados el d&iacute;a de tu creaci&oacute;n.<BR><BR>Te puse junto a un querube protector de alas extendidas. Estabas en la monta&ntilde;a sagrada de los dioses, entre piedras de fuego te
      paseabas. Era irreprensible tu conducta desde el d&iacute;a de tu creaci&oacute;n hasta que se descubri&oacute; tu culpa. A fuerza de hacer tratos, te ibas llenando de atropellos, y pecabas. Te desterr&eacute; entonces de la monta&ntilde;a de
      los dioses y te expuls&oacute; el querube protector de entre las piedras de fuego. Te llen&oacute; de presunci&oacute;n tu belleza y tu esplendor te trastorn&oacute; el sentido; te arroj&eacute; por tierra, te hice espect&aacute;culo para los
      reyes.<BR><BR>Con tus muchas culpas, con tus sucios negocios, profanaste tu santuario; hice brotar de tus entra&ntilde;as fuego que te devor&oacute;; te convert&iacute; en ceniza sobre el suelo, a la vista de todos. Tus conocidos de todos los
      pueblos se espantaron de ti; &iexcl;siniestro desenlace!, para siempre dejaste de existir.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ez 28, 6. 7. 16. 17. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; dice el Se&ntilde;or: Por haberte cre&iacute;do sabio como los dioses, <FONT COLOR="#FF0000">*</FONT> por eso, traigo contra ti b&aacute;rbaros pueblos feroces; te desterrar&eacute; de la
      monta&ntilde;a de los dioses y te convertir&eacute; en ceniza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tu esplendor te trastorn&oacute; el sentido; con tus muchas culpas, profanaste tu santuario.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por eso, traigo contra ti b&aacute;rbaros pueblos feroces; te desterrar&eacute; de la monta&ntilde;a de los dioses y te convertir&eacute; en ceniza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Juan Eudes, presb&iacute;tero, Sobre el reino de Jes&uacute;s<BR>
      (Parte 3, 4: Opera omnia 1, 310-312)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MISTERIO DE CRISTO EN NOSOTROS Y EN LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Debemos continuar y completar en nosotros los estados y misterios de la vida de Cristo, y suplicarle con frecuencia que los consume y complete en nosotros y en toda su Iglesia.<BR><BR>Porque los misterios de Jes&uacute;s no han llegado
      todav&iacute;a a su total perfecci&oacute;n y plenitud. Han llegado ciertamente a su perfecci&oacute;n y plenitud en la persona de Jes&uacute;s, pero no en nosotros, que somos sus miembros, ni en su Iglesia, que es su cuerpo m&iacute;stico. El
      Hijo de Dios quiere comunicar y extender en cierto modo y continuar sus misterios en nosotros y en toda su Iglesia, ya sea mediante las gracias que ha determinado otorgarnos, ya mediante los efectos que quiere producir en nosotros a
      trav&eacute;s de estos misterios. En este sentido quiere completarlos en nosotros.<BR><BR>Por esto san Pablo dice que Cristo halla su plenitud en la Iglesia y que todos nosotros contribuimos a su edificaci&oacute;n y a la edad de Cristo en su
      plenitud, es decir, a aquella edad m&iacute;stica que &eacute;l tiene en su cuerpo m&iacute;stico, y que no llegar&aacute; a su plenitud hasta el d&iacute;a del juicio. El mismo Ap&oacute;stol dice, en otro lugar, que &eacute;l va completando
      las tribulaciones que a&uacute;n le quedan por sufrir con Cristo en su carne mortal.<BR><BR>De &eacute;ste modo el Hijo de Dios ha determinado consumar y completar en nosotros todos los estados y misterios de su vida. Quiere llevar a
      t&eacute;rmino en nosotros los misterios de su encarnaci&oacute;n, de su nacimiento, de su vida oculta, form&aacute;ndose en nosotros y volviendo a nacer en nuestras almas por los santos sacramentos del bautismo y de la sagrada
      eucarist&iacute;a, y haciendo que llevemos una vida espiritual e interior, oculta con &eacute;l en Dios.<BR><BR>Quiere completar en nosotros el misterio de su pasi&oacute;n, muerte y resurrecci&oacute;n, haciendo que suframos, muramos y
      resucitemos con &eacute;l y en &eacute;l. Finalmente, completar&aacute; en nosotros su estado de vida gloriosa e inmortal cuando haga que vivamos con &eacute;l y en &eacute;l una vida gloriosa y eterna en el cielo. Del mismo modo quiere
      consumar y completar los dem&aacute;s estados y misterios de su vida en nosotros y en su Iglesia, haciendo que nosotros los compartamos y participemos de ellos, y que en nosotros sean continuados y prolongados.<BR><BR>Seg&uacute;n esto, los
      misterios de Cristo no estar&aacute;n completos hasta el final de aquel tiempo que &eacute;l ha destinado para la plena realizaci&oacute;n de sus misterios en nosotros y en la Iglesia, es decir, hasta el fin del mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 1, 24. 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora me alegro de los padecimientos que he sufrido por vosotros, <FONT COLOR="#FF0000">*</FONT> y voy completando en favor del cuerpo de Cristo, que es la Iglesia, las tribulaciones que a&uacute;n me quedan
      por sufrir con Cristo en mi carne mortal.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Con este fin me esfuerzo y lucho, contando con la eficacia de Cristo, que act&uacute;a poderosamente en m&iacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y voy completando en favor del cuerpo de Cristo, que es la Iglesia, las tribulaciones que a&uacute;n me quedan por sufrir con Cristo en mi carne mortal.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, conc&eacute;denos alegrarnos siempre en tu servicio, porque la profunda y verdadera alegr&iacute;a est&aacute; en ser fiel a ti, autor de todo bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
