<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 36, 1-10. 21-32<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL REY QUEMA EL LIBRO DE LAS PROFEC&Iacute;AS DE JEREM&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El a&ntilde;o cuarto de Joaqu&iacute;n, hijo de Jos&iacute;as, rey de Jud&aacute;, vino a Jerem&iacute;as esta palabra del Se&ntilde;or:<BR><BR>&laquo;Coge un volumen de escribir y escribe en &eacute;l todas las palabras que te he dicho
      sobre Jud&aacute; y Jerusal&eacute;n y sobre todas las naciones, desde el d&iacute;a en que comenc&eacute; a hablarte, siendo rey Jos&iacute;as, hasta hoy. A ver si escuchan los de la casa de Jud&aacute; las amenazas que pienso ejecutar contra
      ellos, y se convierte cada cual de su mal camino, y puedo perdonar sus cr&iacute;menes y pecados.&raquo;<BR><BR>Entonces Jerem&iacute;as llam&oacute; a Baruc, hijo de Ner&iacute;as, para que escribiese en el volumen, al dictado de
      Jerem&iacute;as, todas las palabras que el Se&ntilde;or le hab&iacute;a dicho. Despu&eacute;s Jerem&iacute;as le orden&oacute; a Baruc:<BR><BR>&laquo;Yo estoy impedido y no puedo entrar en el templo. Entra t&uacute; en el templo un d&iacute;a
      de ayuno y lee en el volumen que has escrito al dictado las palabras del Se&ntilde;or, de modo que las oiga el pueblo y todos los jud&iacute;os que vienen de sus poblaciones al templo del Se&ntilde;or. A ver si llegan sus s&uacute;plicas a la
      presencia del Se&ntilde;or, y se convierte cada cual de su mala conducta; porque es grande la ira y la c&oacute;lera que anuncia el Se&ntilde;or a este pueblo.&raquo;<BR><BR>Baruc, hijo de Ner&iacute;as, cumpli&oacute; todo lo que le
      mand&oacute; el profeta Jerem&iacute;as, leyendo en el volumen las palabras del Se&ntilde;or, en el templo.<BR><BR>El a&ntilde;o quinto de Joaqu&iacute;n, hijo de Jos&iacute;as, rey de Jud&aacute;, el mes noveno, se proclam&oacute; un ayuno en
      presencia del Se&ntilde;or para toda la poblaci&oacute;n de Jerusal&eacute;n y para los que ven&iacute;an de sus ciudades jud&iacute;as a Jerusal&eacute;n. En presencia de todo el pueblo ley&oacute; Baruc en el volumen las palabras de
      Jerem&iacute;as, en el templo, desde la habitaci&oacute;n de Gamar&iacute;as, hijo de Saf&aacute;n, el escriba, en el atrio superior, a la entrada de la puerta Nueva del templo.<BR><BR>Entonces el rey envi&oacute; a Yehud&iacute; a traer el
      volumen, y Yehud&iacute; lo trajo de la habitaci&oacute;n de Elisama, el secretario. &Eacute;ste lo ley&oacute; ante el rey y ante los dignatarios que estaban de pie alrededor del rey. El rey estaba sentado en las habitaciones de invierno (era
      el noveno mes), y ten&iacute;a un brasero encendido. Cada vez que Yehud&iacute; terminaba de leer tres o cuatro columnas, el rey las cortaba con un cortaplumas y las arrojaba al fuego del brasero. Hasta que todo el volumen se consumi&oacute;
      en el fuego del brasero. Pero ni el rey ni sus ministros se asustaron al o&iacute;r las palabras del libro ni rasgaron sus vestiduras. Y aunque Elnat&aacute;n, Delayas y Gamar&iacute;as instaban al rey que no quemase el volumen, &eacute;l no
      les hizo caso.<BR>Entonces el rey mand&oacute; a Yerajmeel, pr&iacute;ncipe real, a Serayas, hijo de Azriel, y a Salam&iacute;as, hijo de Abdeel, a arrestar a Baruc, el escriba, y a Jerem&iacute;as, el profeta. Pero &eacute;l Se&ntilde;or los
      escondi&oacute;.<BR><BR>Despu&eacute;s que el rey quem&oacute; el volumen con las palabras escritas por Baruc, al dictado de Jerem&iacute;as, vino a Jerem&iacute;as esta palabra del Se&ntilde;or:<BR><BR>&laquo;Toma otro volumen y escribe en
      &eacute;l todas las palabras que hab&iacute;a en el primero, quemado por Joaqu&iacute;n, rey de Jud&aacute;. Y a Joaqu&iacute;n, rey de Jud&aacute;, le dir&aacute;s: "As&iacute; dice el Se&ntilde;or: T&uacute; has quemado este volumen
      diciendo: '&iquest;Por qu&eacute; has escrito en &eacute;l que el rey de Babilonia vendr&aacute; ciertamente a destruir este pa&iacute;s y a aniquilar en &eacute;l hombres y ganado?' Por eso, as&iacute; dice el Se&ntilde;or a Joaqu&iacute;n,
      rey de Jud&aacute;: No tendr&aacute; descendiente en el trono de David; su cad&aacute;ver ser&aacute; arrojado al calor del d&iacute;a y al fr&iacute;o de la noche. Castigar&eacute; sus cr&iacute;menes en &eacute;l, en su descendencia y en sus
      siervos; y har&eacute; venir sobre ellos y sobre los habitantes de Jerusal&eacute;n y sobre los jud&iacute;os todas las amenazas con que los he conminado, sin que ellos me escuchasen."&raquo;<BR><BR>Jerem&iacute;as tom&oacute; otro volumen y
      se lo entreg&oacute; a Baruc, hijo de Ner&iacute;as, el escriba, para que escribiese en &eacute;l, a su dictado, todas las palabras del libro quemado por Joaqu&iacute;n, rey de Jud&aacute;. Y se a&ntilde;adieron otras muchas palabras
      semejantes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 25, 4. 5; Jn 8, 47<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or os enviaba a sus siervos, los profetas, y no quisisteis escuchar. <FONT COLOR="#FF0000">*</FONT> Que se convierta cada uno de su mala conducta.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que procede de Dios escucha las palabras de Dios; por eso no las escuch&aacute;is vosotros, porque no sois de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que se convierta cada uno de su mala conducta.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 24, 1-5; 27, 1&mdash;29, 1: Funk 1, 93.97)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS ES FIEL EN SUS PROMESAS Y JUSTO EN SUS JUICIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Consideremos, amad&iacute;simos hermanos, c&oacute;mo Dios no cesa de alentarnos con la esperanza de una futura resurrecci&oacute;n, de la que nos ha dado ya las primicias al resucitar de entre los muertos al Se&ntilde;or Jesucristo.
      Estemos atentos, amados hermanos, al mismo proceso natural de la resurrecci&oacute;n que contemplamos todos los d&iacute;as: el d&iacute;a y la noche ponen ya ante nuestros ojos como una imagen de la resurrecci&oacute;n: la noche se duerme, el
      d&iacute;a se levanta; el d&iacute;a termina, la noche lo sigue. Pensemos tambi&eacute;n en nuestras cosechas: &iquest;Qu&eacute; es la semilla y c&oacute;mo la obtenemos? Sale el sembrador y arroja en tierra unos granos de simiente, y lo que
      cae en tierra, seco y desnudo, se descompone; pero luego, de su misma descomposici&oacute;n, el Due&ntilde;o de todo, en su divina providencia, lo resucita, y de un solo grano saca muchos y cada uno de ellos lleva su fruto.<BR><BR>Tengamos,
      pues, esta misma esperanza y unamos con ella nuestras almas a aquel que es fiel en sus promesas y justo en sus juicios. Quien nos prohibi&oacute; mentir ciertamente no mentir&aacute;, pues nada es imposible para Dios, fuera de la mentira.
      Reavivemos, pues, nuestra fe en &eacute;l y creamos que todo est&aacute;, de verdad, en sus manos.<BR><BR>Con una palabra suya cre&oacute; el universo y con una palabra lo podr&iacute;a tambi&eacute;n aniquilar. &iquest;Qui&eacute;n
      podr&iacute;a decirle: &laquo;Qu&eacute; has hecho&raquo;? O &iquest;qui&eacute;n podr&aacute; resistir la fuerza de su brazo? &Eacute;l lo hace todo cuando quiere y como quiere y nada dejar&aacute; de cumplirse de cuanto &eacute;l ha
      decretado. Todo est&aacute; presente ante &eacute;l y nada se opone a su querer, pues el cielo proclama la gloria de Dios, el firmamento pregona la obra de sus manos: el d&iacute;a al d&iacute;a le pasa el mensaje, la noche a la noche se lo
      murmura; sin que hablen, sin que pronuncien, sin que resuene su voz, a toda la tierra alcanza su preg&oacute;n.<BR><BR>Siendo, pues, as&iacute; que todo est&aacute; presente ante &eacute;l y que &eacute;l todo lo contempla, tengamos temor de
      ofenderlo y apart&eacute;monos de todo deseo impuro de malas acciones, a fin de que su misericordia nos defienda en el d&iacute;a del juicio. Porque &iquest;qui&eacute;n de nosotros podr&iacute;a huir de su poderosa mano? &iquest;Qu&eacute;
      mundo podr&iacute;a acoger a un desertor de Dios? Dice, en efecto, en cierto lugar, la Escritura: &iquest;A d&oacute;nde ir&eacute; lejos de tu aliento, a d&oacute;nde escapar&eacute; de tu mirada? Si escalo el cielo, all&iacute; est&aacute;s
      t&uacute;; si me acuesto en el abismo, all&iacute; te encuentro. &iquest;En qu&eacute; lugar, pues, podr&iacute;a alguien refugiarse para escapar de aquel que lo envuelve todo?<BR><BR>Acerqu&eacute;monos, por tanto, al Se&ntilde;or con un alma
      santificada, levantando hacia &eacute;l nuestras manos puras e incontaminadas; amemos con todas nuestras fuerzas al que es nuestro Padre, amante y misericordioso, y que ha hecho de nosotros su pueblo de elecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Est 13, 9; Sal 43, 26; Est 13, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, Rey omnipotente, todo est&aacute; sometido a tu poder y no hay quien pueda resistir a tu voluntad. <FONT COLOR="#FF0000">*</FONT> Red&iacute;menos por tu misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> T&uacute; hiciste el cielo y la tierra y cuantas maravillas existen bajo el cielo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que alcancemos lo que nos prometes haz que amemos lo que nos mandas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad
        del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
