<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Cristo habite con toda riqueza en vosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Exhort&aacute;ndoos mutuamente con toda sabidur&iacute;a.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 8, 22-34. 54-61<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORACI&Oacute;N DE SALOM&Oacute;N EN LA DEDICACI&Oacute;N DEL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Salom&oacute;n se puso ante el altar del Se&ntilde;or en presencia de toda la asamblea de Israel; extendi&oacute; sus manos al cielo y dijo:<BR><BR>&laquo;Se&ntilde;or, Dios de Israel, no hay Dios como t&uacute; en
      lo alto de los cielos ni abajo sobre la tierra, t&uacute; que guardas la alianza y el amor a tus siervos que andan en tu presencia con todo su coraz&oacute;n, t&uacute; que has mantenido a mi padre, David, la promesa que le hiciste, pues por
      tu boca lo prometiste y por tu mano lo has cumplido este d&iacute;a. Ahora, pues, Se&ntilde;or, Dios de Israel, mant&eacute;n a tu siervo David, mi padre, la promesa que le hiciste, dici&eacute;ndole: "Nunca ser&aacute; quitado de mi presencia
      uno de los tuyos que se siente en el trono de Israel, con tal que tus hijos guarden su camino andando en mi presencia como has andado t&uacute; delante de m&iacute;."<BR><BR>Ahora, Dios de Israel, que se cumpla la palabra que dijiste a tu
      siervo David, mi padre. &iquest;Es que verdaderamente habitar&aacute; Dios con los hombres sobre la tierra? Si los cielos y los cielos de los cielos no pueden contenerte, &iexcl;cu&aacute;nto menos esta casa que yo te he construido! Atiende a
      la plegaria de tu siervo y a su petici&oacute;n, Se&ntilde;or, Dios m&iacute;o, y escucha el clamor y la plegaria que tu siervo hace hoy en tu presencia, que tus ojos est&eacute;n abiertos d&iacute;a y noche sobre esta casa, sobre este lugar
      del que dijiste: "En &eacute;l estar&aacute; mi Nombre." Escucha la oraci&oacute;n que tu servidor te dirige en este lugar. Oye, pues, la plegaria de tu siervo y de tu pueblo, Israel, cuando oren en este lugar. Escucha t&uacute; desde el lugar
      de tu morada, desde el cielo, escucha y perdona.<BR><BR>Cuando uno peque contra otro, si se le exige juramento y viene a jurar ante tu altar en esta casa, escucha t&uacute; desde el cielo y haz justicia a tus siervos: condena al culpable
      d&aacute;ndole su merecido y absuelve al inocente pag&aacute;ndole seg&uacute;n su inocencia.<BR><BR>Cuando los de tu pueblo, Israel, sean derrotados por el enemigo, por haber pecado contra ti, si se convierten a ti y te confiesan su pecado, y
      rezan y suplican en esta casa, escucha t&uacute; desde el cielo y perdona el pecado de tu pueblo, Israel, y hazlos volver a la tierra que diste a sus padres.&raquo;<BR><BR>Cuando Salom&oacute;n termin&oacute; de rezar esta oraci&oacute;n y
      esta s&uacute;plica al Se&ntilde;or, se levant&oacute; de delante del altar del Se&ntilde;or, donde estaba arrodillado con las manos extendidas hacia el cielo. Y, puesto en pie, bendijo en voz alta a toda la asamblea israelita:<BR><BR>&laquo;&iexcl;Bendito
      sea el Se&ntilde;or, que ha dado el descanso a su pueblo, Israel, conforme a sus promesas! No ha fallado ni una sola de las promesas que nos hizo por medio de su siervo Mois&eacute;s. Que el Se&ntilde;or, nuestro Dios, est&eacute; con
      nosotros, como estuvo con nuestros padres; que no nos abandone ni nos rechace. Que incline hacia &eacute;l nuestro coraz&oacute;n, para que sigamos todos sus caminos y guardemos los preceptos, mandatos y decretos que dio a nuestros padres. Que
      las palabras de esta s&uacute;plica hecha ante el Se&ntilde;or permanezcan junto al Se&ntilde;or, nuestro Dios, d&iacute;a y noche, para que haga justicia a su siervo y a su pueblo, Israel, seg&uacute;n la necesidad de cada d&iacute;a. Para
      que sepan todos los pueblos de la tierra que el Se&ntilde;or es Dios y no hay otro; y vuestro coraz&oacute;n ser&aacute; todo para el Se&ntilde;or, nuestro Dios, como lo es hoy, para seguir sus leyes y guardar sus mandamientos.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 56, 7; 1R 8, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los traer&eacute; a mi monte santo, los alegrar&eacute; en mi casa de oraci&oacute;n; <FONT COLOR="#FF0000">*</FONT> porque mi casa es casa de oraci&oacute;n y as&iacute; la llamar&aacute;n todos los pueblos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que tus ojos est&eacute;n abiertos d&iacute;a y noche sobre esta casa, de la que dijiste: &laquo;En ella estar&aacute; mi Nombre.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque mi casa es casa de oraci&oacute;n y as&iacute; la llamar&aacute;n todos los pueblos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo, sobre la segunda carta a los Corintios.<BR>
      (Homil&iacute;a 14, 1-2: PG 61, 497-499)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTOY REBOSANTE DE GOZO POR ENCIMA DE TODAS NUESTRAS TRIBULACIONES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuevamente vuelve Pablo a hablar de la caridad, para atemperar la aspereza de su reprensi&oacute;n. Pues, despu&eacute;s que los ha reprendido y les ha echado en cara que no lo aman como &eacute;l los ama, sino que, separ&aacute;ndose de
      su amor, se han juntado a otros hombres perniciosos, por segunda vez suaviza la dureza de su reprensi&oacute;n, diciendo: Dadnos amplio lugar en vuestro coraz&oacute;n, esto es: &laquo;Amadnos&raquo;. El favor que pide no es en manera alguna
      gravoso, y es un favor de m&aacute;s provecho para el que lo da que para el que lo recibe. Y no dice: &laquo;Amadnos&raquo;, sino: Dadnos amplio lugar en vuestro coraz&oacute;n, expresi&oacute;n que incluye un matiz de compasi&oacute;n.<BR><BR>&laquo;&iquest;Qui&eacute;n
      -dice- nos ha echado fuera de vuestra mente? &iquest;Qui&eacute;n nos ha arrojado de ella? &iquest;Cu&aacute;l es la causa de que nos sintamos al estrecho entre vosotros?&raquo; Antes hab&iacute;a dicho: En vuestro coraz&oacute;n no hay lugar
      para nosotros, y ahora aclara el sentido de esta expresi&oacute;n, diciendo: Dadnos amplio lugar en vuestro coraz&oacute;n, a&ntilde;adiendo este nuevo motivo para atra&eacute;rselos. Nada hay, en efecto, que mueva tanto a amar como el
      pensamiento, por parte de la persona amada, de que aquel que la ama desea en gran manera verse correspondido.<BR><BR>Ya antes os dije -a&ntilde;ade- que os llevamos dentro de nuestro mismo coraz&oacute;n, unidos en vida y en muerte. Muy grande
      es la fuerza de este amor, pues que, a pesar de sus desprecios, desea morir y vivir con ellos. &laquo;Porque est&aacute;is dentro de nuestro coraz&oacute;n, mas no de cualquier modo, sino del modo dicho.&raquo; Porque puede darse el caso de
      uno que ame pero rehuya el peligro; no es &eacute;ste nuestro caso.<BR><BR>Lleno estoy de consuelo. &iquest;De qu&eacute; consuelo? &laquo;Del que vosotros me proporcion&aacute;is: porque os hab&eacute;is enmendado y me hab&eacute;is consolado
      as&iacute; con vuestras obras.&raquo; Esto es propio del que ama, reprochar la falta de correspondencia a su amor, pero con el temor de excederse en sus reproches y causar tristeza. Por esto dice: Lleno estoy de consuelo, rebosante de gozo.<BR><BR>Es
      como si dijera: &laquo;Me hab&eacute;is proporcionado una gran tristeza, pero me hab&eacute;is proporcionado tambi&eacute;n una gran satisfacci&oacute;n y consuelo, ya que no s&oacute;lo hab&eacute;is quitado la causa de mi tristeza, sino que
      adem&aacute;s me hab&eacute;is llenado de una alegr&iacute;a mayor a&uacute;n.&raquo;<BR><BR>Y a continuaci&oacute;n explica cu&aacute;n grande sea esta alegr&iacute;a, cuando, despu&eacute;s que ha dicho: Estoy rebosante de gozo, a&ntilde;ade
      tambi&eacute;n: Por encima de todas nuestras tribulaciones. &laquo;Tan grande -dice- es el placer que me hab&eacute;is dado, que ni estas tan graves tribulaciones han podido oscurecerlo, sino que su grandeza exuberante ha superado todos los
      pesares que nos invad&iacute;an y ha hecho que ni los sinti&eacute;ramos.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 12, 12. 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Manifest&eacute; entre vosotros las se&ntilde;ales de un ap&oacute;stol verdadero: <FONT COLOR="#FF0000">*</FONT> con una paciencia probada en todos los sufrimientos, signos, prodigios y milagros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Gustosamente gastar&eacute; lo que tengo y me consumir&eacute; yo mismo todo entero por el bien de vuestras almas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Con una paciencia probada en todos los sufrimientos, signos, prodigios y milagros.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, protector de los que en ti esperan, sin ti nada es fuerte ni santo; aumenta los signos de tu misericordia sobre nosotros, para que, bajo tu direcci&oacute;n, de tal modo nos sirvamos de las cosas pasajeras que por ellas alcancemos
        con mayor plenitud las eternas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
