<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Mateo (21,33-43.45-46)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, dijo Jes&uacute;s a los sumos sacerdotes y a los ancianos del pueblo:<br>
      &laquo;Escuchad otra par&aacute;bola:<br>
      &ldquo;Hab&iacute;a un propietario que plant&oacute; una vi&ntilde;a, la rode&oacute; con una cerca, cay&oacute;
      en ella un lagar, construy&oacute; una torre, la arrend&oacute; a unos labradores y se march&oacute; lejos.<br>
      Llegado el tiempo de los frutos, envi&oacute; sus criados a los labradores para
      percibir los frutos que le correspond&iacute;an. Pero los labradores, agarrando
      a los criados, apalearon a uno, mataron a otro y a otro lo apedrearon.<br>
      Envi&oacute; de nuevo otros criados, m&aacute;s que la primera vez, e hicieron con
      ellos lo mismo. Por &uacute;ltimo, les mand&oacute; a su hijo dici&eacute;ndose: &lsquo;Tendr&aacute;n
      respeto a mi hijo&rsquo;.<br>
      Pero los labradores, al ver al hijo se dijeron: &lsquo;Este es el heredero:
      venid, lo matamos y nos quedamos con su herencia&rsquo;.<br>
      Y agarr&aacute;ndolo, lo sacaron fuera de la vi&ntilde;a y lo mataron.<br>
      Cuando vuelva el due&ntilde;o de la vi&ntilde;a, &iquest;qu&eacute; har&aacute; con aquellos labradores?&rdquo;&raquo;.<br>
      Le contestan:<br>
      &laquo;Har&aacute; morir de mala muerte a esos malvados y arrendar&aacute; la vi&ntilde;a a otros
      labradores que le entreguen los frutos a su tiempo&raquo;.<br>
      Y Jes&uacute;s les dice:<br>
      &laquo;&iquest;No hab&eacute;is le&iacute;do nunca en la Escritura:<br>
      &ldquo;La piedra que desecharon los arquitectos<br>
      es ahora la piedra angular.<br>
      Es el Se&ntilde;or quien lo ha hecho,<br>
      ha sido un milagro patente&rdquo;?<br>
      Por eso os digo que se os quitar&aacute; a vosotros el reino de Dios y
      se dar&aacute; a un pueblo que produzca sus frutos&raquo;.<br>
      Los sumos sacerdotes y los fariseos, al o&iacute;r sus par&aacute;bolas, comprendieron
      que hablaba de ellos.<br>
      Y, aunque intentaban echarle mano, temieron a la gente, que lo ten&iacute;a por profeta.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
