<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR><BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.<BR>
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 7, 15-30<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A ES IMAGEN DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Conc&eacute;dame Dios hablar seg&uacute;n &eacute;l quiere y concebir pensamientos dignos de sus dones, porque &eacute;l es quien gu&iacute;a a la sabidur&iacute;a y quien dirige a los sabios; que en sus magos estamos nosotros y nuestras
      palabras y toda la prudencia y la pericia de nuestras obras. Fue, &eacute;l quien me concedi&oacute; el conocimiento verdadero de cuanto existe, quien me dio a conocer la estructura del mundo y las propiedades de los elementos, el principio,
      el fin y el medio de los tiempos, los cambios de los solsticios y la sucesi&oacute;n de las estaciones, los ciclos del a&ntilde;o y la posici&oacute;n de los astros, la naturaleza de los animales y los instintos de las fieras, el poder de los
      esp&iacute;ritus y los pensamientos de los hombres, las variedades de las plantas y las virtudes de las ra&iacute;ces. Cuanto est&aacute; oculto y cuanto se ve, todo lo conoc&iacute;, porque la que todo lo hizo, la sabidur&iacute;a, me lo
      ense&ntilde;&oacute;.<BR><BR>Pues hay en ella un esp&iacute;ritu inteligente, santo, &uacute;nico, m&uacute;ltiple, sutil, &aacute;gil, perspicaz, inmaculado, claro, impasible, amante del bien, agudo, incoercible, bienhechor, amigo del hombre,
      firme, seguro, sereno, que todo lo puede, todo lo observa, penetra todos los esp&iacute;ritus, los inteligentes, los puros, los m&aacute;s sutiles. Porque a todo movimiento supera en movilidad la sabidur&iacute;a, todo lo atraviesa y penetra
      en virtud de su pureza.<BR><BR>Es un h&aacute;lito del poder de Dios, una emanaci&oacute;n pura de la gloria del Todopoderoso, por lo que nada manchado llega a alcanzarla. Es un reflejo de la luz eterna, un espejo sin mancha de la actividad de
      Dios, una imagen de su bondad. Aun siendo sola, lo puede todo; sin salir de s&iacute; misma, todo lo renueva; en todas las edades entra en las almas santas y forma en ellas amigos de Dios y profetas, porque Dios no ama sino a quien vive con la
      sabidur&iacute;a. Es ella, en efecto, m&aacute;s bella que el sol, supera a todas las constelaciones; comparada con la luz, sale vencedora, porque a la luz sucede la noche, pero contra la sabidur&iacute;a no prevalece la maldad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 1, 15-16; Sb 7, 26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jesucristo es imagen de Dios invisible, primog&eacute;nito de toda creatura; pues por medio de &eacute;l fueron creadas todas las cosas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l es un reflejo de la luz eterna, una imagen de la bondad de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues por medio de &eacute;l fueron creadas todas las cosas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Di&aacute;logo de santa Catalina de Siena, virgen, Sobre la divina providencia<BR>
      (Cap. 134: edici&oacute;n latina, Ingolstadt 1583, ff. 215v-216)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CUAN BUENO Y CUAN SUAVE ES, SE&Ntilde;OR, TU ESP&Iacute;RITU PARA CON TODOS NOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Padre eterno puso, con inefable benignidad, los ojos de su amor en aquella alma y empez&oacute; a hablarle de esta manera:<BR><BR>&laquo;&iexcl;Hija m&iacute;a muy querida! Firm&iacute;simamente he determinado usar de misericordia para
      con todo el mundo y proveer a todas las necesidades de los hombres. Pero el hombre ignorante convierte en muerte lo que yo le doy para que tenga vida, y de este modo se vuelve en extremo cruel para consigo mismo. Pero yo, a pesar de ello, no
      dejo de cuidar de &eacute;l, y quiero que sepas que todo cuanto tiene el hombre proviene de mi gran providencia para con &eacute;l. Y as&iacute;, cuando por mi suma providencia quise crearlo, al contemplarme a m&iacute; mismo en &eacute;l,
      qued&eacute; enamorado de mi creatura y me complac&iacute; en crearlo a mi imagen y semejanza, con suma providencia. Quise, adem&aacute;s, darle memoria para que pudiera recordar mis dones, y le di parte en mi poder de Padre eterno.<BR><BR>Lo
      enriquec&iacute; tambi&eacute;n al darle inteligencia, para que en la sabidur&iacute;a de mi Hijo comprendiera y conociera cu&aacute;les mi voluntad, pues yo, inflamado en fuego intenso de amor paternal, creo toda gracia y distribuyo todo
      bien. Di tambi&eacute;n al hombre la voluntad, para que pudiera amar y as&iacute; tuviera parte en aquel amor que es el mismo Esp&iacute;ritu Santo; as&iacute; le es posible amar aquello que con su inteligencia conoce y contempla.<BR><BR>Esto
      es lo que hizo mi inefable providencia para con el hombre, para que as&iacute; el hombre fuese capaz de entenderme, gustar de m&iacute; y llegar as&iacute; al gozo inefable de mi contemplaci&oacute;n eterna. Pero, como ya te he dicho otras
      muchas veces, el cielo estaba cerrado a causa de la desobediencia de vuestro primer padre, Ad&aacute;n; por esta desobediencia vinieron y siguen viniendo al mundo todos los males.<BR><BR>Pues bien, para alejar del hombre la muerte causada por
      su desobediencia, yo, con gran amor, vine en vuestra ayuda, entreg&aacute;ndoos con gran providencia a mi Hijo unig&eacute;nito, para socorrer, por medio de &eacute;l, vuestra necesidad. Y a &eacute;l le exig&iacute; una gran obediencia, para
      que as&iacute; el g&eacute;nero humano se viera libre de aquel veneno con el cual fue infectado el mundo a causa de la desobediencia de vuestro primer padre. Por eso, mi Hijo unig&eacute;nito, enamorado de mi voluntad, quiso ser verdadera y
      totalmente obediente y se entreg&oacute;, con toda prontitud, a la muerte afrentosa de la cruz y con esta sant&iacute;sima muerte os dio a vosotros la vida, no con la fuerza de su naturaleza humana, sino con el poder de su divinidad.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 16, 8. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Gu&aacute;rdanos, Se&ntilde;or, como a las ni&ntilde;as de tus ojos,* a la sombra de tus alas esc&oacute;ndenos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Muestra las maravillas de tu misericordia, t&uacute; que salvas a quien se refugia a tu derecha.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> A la sombra de tus alas esc&oacute;ndenos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que alcancemos lo que nos prometes haz que amemos lo que nos mandas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad
        del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
