<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La explicaci&oacute;n de tus palabras ilumina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da inteligencia a los ignorantes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta a los Corintios 3, 7&mdash;4, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GLORIA DEL MINISTERIO DE LA NUEVA ALIANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Si el r&eacute;gimen de la ley que mata, que fue grabada con letras en piedra, fue glorioso, y de tal modo que ni pod&iacute;an fijar la vista los israelitas en el rostro de Mois&eacute;s por la gloria de su rostro, que era
      pasajera, &iquest;cu&aacute;nto m&aacute;s glorioso no ser&aacute; el r&eacute;gimen del esp&iacute;ritu? Efectivamente, si hubo gloria en el r&eacute;gimen que lleva a la condenaci&oacute;n, con mayor raz&oacute;n hay profusi&oacute;n de
      gloria en el r&eacute;gimen que conduce a la justificaci&oacute;n. Y, en verdad, lo que en aquel caso fue gloria, no es tal en comparaci&oacute;n con &eacute;sta, tan eminente y radiante. Pues si lo perecedero fue como un rayo de gloria, con
      m&aacute;s raz&oacute;n ser&aacute; glorioso lo imperecedero.<BR><BR>Estando, pues, en posesi&oacute;n de una esperanza tan grande, procedemos con toda decisi&oacute;n y seguridad, y no como Mois&eacute;s, que pon&iacute;a un velo sobre su
      rostro, para que no se fijasen los hijos de Israel en su resplandor, que era perecedero. Y sus entendimientos quedaron embotados, pues, en efecto, hasta el d&iacute;a de hoy perdura ese mismo velo en la lectura de la antigua alianza. El velo
      no se ha descorrido, pues s&oacute;lo con Cristo queda removido. Y as&iacute;, hasta el d&iacute;a de hoy, siempre que leen a Mois&eacute;s, persiste un velo tendido sobre sus corazones. Mas cuando se vuelvan al Se&ntilde;or, ser&aacute;
      descorrido el velo. El Se&ntilde;or es esp&iacute;ritu, y donde est&aacute; el Esp&iacute;ritu del Se&ntilde;or, ah&iacute; est&aacute; la libertad. Y todos nosotros, reflejando como en un espejo en nuestro rostro descubierto la gloria del
      Se&ntilde;or, nos vamos transformando en su propia imagen, hacia una gloria cada vez mayor, por la acci&oacute;n del Se&ntilde;or, que es esp&iacute;ritu.<BR><BR>Por eso, investidos, por la misericordia de Dios, de este ministerio, no sentimos
      desfallecimiento, antes bien, renunciamos a todo encubrimiento vergonzoso del Evangelio; procedemos sin astucia y sin adulterar la palabra de Dios y, dando a conocer la verdad, nos encomendamos al juicio de toda humana conciencia en la
      presencia de Dios. Si, con todo, nuestro Evangelio queda cubierto como por un velo, queda as&iacute; encubierto s&oacute;lo para los que van camino de perdici&oacute;n, para aquellos cuyos entendimientos incr&eacute;dulos ceg&oacute; el dios
      del mundo presente, para que no vean brillar la luz del mensaje evang&eacute;lico sobre la gloria de Cristo, que es imagen de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 3, 18; Flp 3, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos nosotros, reflejando como en un espejo en nuestro rostro descubierto la gloria del Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> nos vamos transformando en su propia imagen, hacia una gloria cada vez
      mayor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nuestro culto es conforme al Esp&iacute;ritu de Dios y tenemos puesta nuestra gloria en Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos vamos transformando en su propia imagen, hacia una gloria cada vez mayor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Carta de la Iglesia de Esmirna sobre el martirio de san Policarpo<BR>
      (Cap. 13, 2&mdash;15, 2: Funk 1, 297-299)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMO UN SACRIFICIO PING&Uuml;E Y ACEPTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando estuvo preparada la hoguera, Policarpo, habi&eacute;ndose despojado de sus vestidos y soltado el ce&ntilde;idor, se esforzaba tambi&eacute;n en descalzarse, cosa que no hubiera tenido que hacer antes, pues siempre todos los fieles
      rivalizaban en hacerlo, por el af&aacute;n de ser los primeros en tocar su cuerpo, ya que, aun antes de su martirio, era grande la fama de virtud que le hab&iacute;a ganado su santa vida.<BR><BR>Lleg&oacute; el momento en que ya estaban
      preparados a su alrededor todos los instrumentos necesarios para la hoguera. Cuando iban a clavarlo en el poste, dijo:<BR><BR>&laquo;Dejadme as&iacute;; el que me ha hecho la gracia de morir en el fuego har&aacute; tambi&eacute;n que
      permanezca inm&oacute;vil en la hoguera, sin necesidad de vuestros clavos.&raquo;<BR><BR>Ellos, pues, no lo clavaron, sino que se limitaron a atarlo. Policarpo, con las manos atadas a la espalda, como una v&iacute;ctima insigne tomada del gran
      reba&ntilde;o, dispuesta para la oblaci&oacute;n, como ofrenda agradable a Dios, mirando al cielo, dijo:<BR><BR>&laquo;Se&ntilde;or Dios todopoderoso, Padre de tu amado y bendito siervo Jesucristo, por quien hemos recibido el conocimiento de
      tu persona, Dios de los &aacute;ngeles y de las potestades, de toda la creaci&oacute;n y de toda la raza de los justos que viven en tu presencia: te bendigo porque en este d&iacute;a y en esta hora te has dignado agregarme al n&uacute;mero de
      los m&aacute;rtires y me has concedido tener parte en el c&aacute;liz de tu Ungido, para alcanzar la resurrecci&oacute;n y la vida eterna del alma y del cuerpo en la incorrupci&oacute;n por el Esp&iacute;ritu Santo; ojal&aacute; sea hoy
      recibido como ellos en tu presencia como un sacrificio ping&uuml;e y acepto, tal como de antemano lo dispusiste y me diste a conocer, y ahora lo cumples, oh Dios, veraz y verdadero. Por esto te alabo por todas estas cosas, te bendigo, te
      glorifico por mediaci&oacute;n del eterno y celestial pont&iacute;fice, Jesucristo, tu amado siervo, por quien sea la gloria a ti, junto con &eacute;l y el Esp&iacute;ritu Santo, ahora y por los siglos venideros. Am&eacute;n.&raquo;<BR><BR>Cuando
      hubo pronunciado el &laquo;Am&eacute;n&raquo;, concluyendo as&iacute; su oraci&oacute;n, los esbirros encendieron el fuego. Se levant&oacute; una gran llamarada, y entonces pudimos contemplar algo maravilloso, nosotros, los que tuvimos el
      privilegio de verlo, y que por esto hemos sobrevivido, para contar a los dem&aacute;s lo acaecido. El fuego, en efecto, abomb&aacute;ndose como la vela de un navio henchida por el viento, form&oacute; como un c&iacute;rculo alrededor del
      cuerpo del m&aacute;rtir; el cual, puesto en medio, no tom&oacute; el aspecto de un cuerpo quemado, sino que parec&iacute;a pan cocido u oro y plata que se acrisolan al fuego. Y nosotros percib&iacute;amos un olor tan agradable como si se
      quemara incienso u otro precioso aroma.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 2, 8-9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Al &aacute;ngel de la Iglesia de Esmirna escribe: &laquo;Esto dice el primero y el &uacute;ltimo, el que estaba muerto y revivi&oacute;: Conozco tu tribulaci&oacute;n y tu pobreza; aunque eres rico. <FONT COLOR="#FF0000">*</FONT>
      Mantente fiel hasta la muerte y te dar&eacute; la corona de la vida.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> No temas por lo que vas a sufrir: el Diablo va a meter a algunos de vosotros en la c&aacute;rcel para que se&aacute;is tentados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Mantente fiel hasta la muerte y te dar&eacute; la corona de la vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios y Se&ntilde;or de todo lo creado, que quisiste que san Policarpo fuera contado entre tus m&aacute;rtires, conc&eacute;denos, por su intercesi&oacute;n, participar con &eacute;l en la pasi&oacute;n de Cristo, para poder as&iacute;
        resucitar, tambi&eacute;n con &eacute;l, a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
