<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Judas 1-8. 12-13. 17-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REPROBACI&Oacute;N DE LOS IMP&Iacute;OS Y EXHORTACI&Oacute;N A LOS QUE SON FIELES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Judas, siervo de Jesucristo y hermano de Santiago, a los amados por Dios Padre y custodiados como posesi&oacute;n de Jesucristo, que han sido convocados: que Dios os conceda participar cada vez m&aacute;s de su misericordia, de su paz y de
      su amor.<BR><BR>Queridos hermanos, ten&iacute;a sumo inter&eacute;s en escribiros acerca de la salvaci&oacute;n que nos concierne a todos; y ahora me veo obligado a hacerlo. Quiero daros alientos para que sig&aacute;is luchando por conservar
      intacta la fe, esta fe que ha sido transmitida de una vez para siempre a los fieles. Es el caso que entre vosotros se han introducido solapadamente algunos a quienes ya desde hace tiempo tiene se&ntilde;alados la Escritura para recibir esta
      sentencia. Son hombres imp&iacute;os que convierten en libertinaje la gracia de nuestro Dios y niegan al &uacute;nico Due&ntilde;o y Se&ntilde;or nuestro, Jesucristo.<BR><BR>Quiero recordaros, aunque ya sab&eacute;is perfectamente todo esto,
      que el Se&ntilde;or, despu&eacute;s de haber salvado de Egipto a su pueblo, hizo luego perecer a los que no tuvieron fe; que castig&oacute; a los &aacute;ngeles que no conservaron su dignidad, sino que abandonaron su propia morada, y
      envolvi&eacute;ndolos en tinieblas y reduci&eacute;ndolos a eterna prisi&oacute;n los tiene reservados para el juicio del gran d&iacute;a; y que Sodoma y Gomorra y las ciudades circunvecinas, que como ellos fornicaron y se fueron tras una
      carne diferente, quedaron para escarmiento, sufriendo el castigo de un fuego eterno.<BR><BR>A pesar de ello, tambi&eacute;n estos alucinados manchan como ellos su cuerpo, rechazan el se&ntilde;or&iacute;o de Cristo e insultan a los seres
      gloriosos. Son ellos deshonra de vuestros &aacute;gapes, en los cuales banquetean desvergonzadamente, apacent&aacute;ndose a s&iacute; mismos. Son nubes sin agua que el viento arrastra, &aacute;rboles de final de oto&ntilde;o que no tienen
      fruto y est&aacute;n completamente secos y sin ra&iacute;ces, olas furiosas del mar que arrojan la espuma de su torpeza, estrellas fugaces para las que est&aacute; reservada la oscuridad de las tinieblas para siempre.<BR><BR>Pero vosotros,
      car&iacute;simos, acordaos de las palabras dichas por los ap&oacute;stoles de nuestro Se&ntilde;or Jesucristo. Ellos os repet&iacute;an: &laquo;En los &uacute;ltimos tiempos vendr&aacute;n hombres sarc&aacute;sticos que vivir&aacute;n al
      capricho de sus pasiones en todo g&eacute;nero de impiedad.&raquo; Estos son los que introducen discordias y no tienen otras miras que las terrenas, pues no poseen el esp&iacute;ritu de Dios. Pero vosotros, queridos hermanos, seguid
      edific&aacute;ndoos sobre el sant&iacute;simo edificio de vuestra fe, continuad orando en el Esp&iacute;ritu Santo y conservaos en la caridad de Dios, esperando la misericordia de nuestro Se&ntilde;or Jesucristo para la vida eterna. A los que
      vacilan, tratad de convencerlos; a otros, salvadlos, arranc&aacute;ndolos del fuego; a otros, en fin, mostradles misericordia, pero con cautela, teniendo aversi&oacute;n aun a la t&uacute;nica contaminada por su cuerpo.<BR><BR>A aquel que
      puede guardaros inmunes de pecado y haceros comparecer sin mancha y con verdadero j&uacute;bilo ante su gloria, al &uacute;nico Dios, salvador nuestro por medio de Jesucristo nuestro Se&ntilde;or, la gloria, la majestad, el imperio y el poder,
      desde antes de los siglos, ahora y por siempre jam&aacute;s. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tt 2, 12-13; Hb 10, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Desechando la impiedad y las ambiciones del mundo, vivamos con sensatez, justicia y religiosidad en esta vida; <FONT COLOR="#FF0000">*</FONT> aguardando la feliz esperanza y la manifestaci&oacute;n de la gloria
      del gran Dios y Salvador nuestro, Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Miremos los unos por los otros, para estimularnos a la caridad y a las buenas obras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aguardando la feliz esperanza y la manifestaci&oacute;n de la gloria del gran Dios y Salvador nuestro, Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Atanasio, obispo<BR>
      (Disertaci&oacute;n sobre la encarnaci&oacute;n del Verbo, 10: PG 25, 111-114)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RENUEVA NUESTROS D&Iacute;AS COMO ANTA&Ntilde;O<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Verbo eterno del Padre no abandon&oacute; la naturaleza humana que corr&iacute;a hacia su ruina, sino que con la oblaci&oacute;n de su propio cuerpo destruy&oacute; la muerte bajo cuyo dominio el hombre hab&iacute;a sucumbido, con sus
      ense&ntilde;anzas corrigi&oacute; los errores humanos y con su poder restaur&oacute; los bienes que el g&eacute;nero humano hab&iacute;a perdido.<BR><BR>Quienquiera que lea los escritos de los disc&iacute;pulos del Se&ntilde;or ver&aacute;
      confirmado, con la autoridad de estos te&oacute;logos, lo que hemos afirmado. Leemos, en efecto, en estos escritos: El amor de Cristo nos apremia, al pensar que, si uno muri&oacute; por todos, consiguientemente todos murieron en &eacute;l; y
      muri&oacute; por todos, para que los que viven no vivan ya para s&iacute;, sino para aquel que muri&oacute; y resucit&oacute; por ellos, nuestro Se&ntilde;or Jesucristo. Y en otro lugar dice: Vemos a Jes&uacute;s, a quien Dios puso
      moment&aacute;neamente bajo los &aacute;ngeles, coronado de gloria y de honor por haber padecido la muerte; as&iacute; por amorosa dignaci&oacute;n de Dios gust&oacute; la muerte en beneficio de todos.<BR><BR>La Escritura nos da la
      raz&oacute;n por la que fue precisamente el Verbo de Dios y no otro el que ten&iacute;a que hacerse hombre: Era conveniente para Dios &mdash;dice&mdash;, para quien y por quien son todas las cosas, que, queriendo llevar una multitud de hijos a la gloria,
      consumase en la gloria, haci&eacute;ndolo pasar por los sufrimientos, al jefe de la salud de todos ellos. Con estas palabras se nos significa que librar a los hombres de la corrupci&oacute;n corresponde &uacute;nicamente al Verbo de Dios, por
      quien fueron creados en el principio.<BR><BR>La raz&oacute;n por la cual el Verbo quiso tomar carne y hacerse hombre no fue otra sino la de salvar a los hombres con quienes se hab&iacute;a hecho semejante al asumir un cuerpo; as&iacute; lo
      dice, en efecto, la Escritura: Como los hijos comparten carne y sangre, tambi&eacute;n &eacute;l entr&oacute; a participar de las mismas; as&iacute; por su muerte reduc&iacute;a a la impotencia al que reten&iacute;a el imperio de la muerte, es
      decir, al demonio; y libraba a los que por temor a la muerte viv&iacute;an toda su vida sometidos a esclavitud. As&iacute;, al inmolar su propio cuerpo, destruy&oacute; la ley que hab&iacute;a sido dada contra nosotros, y renov&oacute; nuestra
      vida, d&aacute;ndonos la esperanza de la resurrecci&oacute;n.<BR><BR>Pues si la muerte penetr&oacute; en la humanidad fue por culpa de los hombres, en cambio, fue gracias a la encarnaci&oacute;n del Verbo de Dios que la muerte fue destruida y
      se recuper&oacute; la vida, como lo afirma aquel ap&oacute;stol, cuyo vivir era Cristo: Porque, como por un hombre vino la muerte, tambi&eacute;n por un hombre viene la resurrecci&oacute;n de los muertos; y, as&iacute; como todos mueren,
      asociados a Ad&aacute;n, as&iacute; todos revivir&aacute;n, asociados a Cristo, y lo dem&aacute;s que sigue. Ya no morimos, pues, como unos condenados, sino que morimos con la esperanza de resucitar de entre los muertos en el d&iacute;a de la
      resurrecci&oacute;n universal que Dios realizar&aacute; cuando llegue el tiempo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 3, 23-25; 1Co 15, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos los hombres pecaron y se hallan privados de la gloria de Dios; son justificados gratuitamente, mediante la gracia de Cristo, en virtud de la redenci&oacute;n realizada en &eacute;l; <FONT COLOR="#FF0000">*</FONT>
      a quien Dios ha propuesto como instrumento de propiciaci&oacute;n, por su propia sangre y mediante la fe.<BR>
      <FONT COLOR="#FF0000">V. </FONT> As&iacute; como todos mueren, asociados a Ad&aacute;n, as&iacute; todos revivir&aacute;n, asociados a Cristo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> A quien Dios ha propuesto como instrumento de propiciaci&oacute;n, por su propia sangre y mediante la fe.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has enviado la redenci&oacute;n y concedido la filiaci&oacute;n adoptiva, protege con bondad a los hijos que tanto amas, y conc&eacute;denos, por nuestra fe en Cristo, la verdadera libertad y la herencia eterna. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
