<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Tobit 10, 8&mdash;11, 18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TOB&Iacute;AS REGRESA A CASA DE SU PADRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando pasaron los catorce d&iacute;as de fiesta que Rag&uuml;el hab&iacute;a jurado hacer a su hija por la boda, Tob&iacute;as fue a decirle:<BR>&laquo;D&eacute;jame marchar, porque estoy seguro de que mi padre y mi madre piensan que no
      volver&aacute;n a verme. Te ruego, padre, que me dejes marchar a mi casa. Ya te dije en qu&eacute; situaci&oacute;n los dej&eacute;.&raquo;<BR>Rag&uuml;el respondi&oacute;:<BR>&laquo;Qu&eacute;date, hijo, qu&eacute;date conmigo. Yo
      mandar&eacute; un correo a tu padre, Tobit, con noticias tuyas.&raquo;<BR>Pero Tob&iacute;as repuso:<BR>&laquo;No, no. Por favor, d&eacute;jame volver a mi casa.&raquo;<BR>Entonces, Rag&uuml;el, sin m&aacute;s, entreg&oacute; a Tob&iacute;as
      su mujer, Sara, y la mitad de sus bienes, criados y criadas, vacas y ovejas, burros y camellos, ropa, dinero y vajilla. Los despidi&oacute; sanos y salvos, dici&eacute;ndole a Tob&iacute;as:<BR>&laquo;Salud, hijo. Que tengas buen viaje. El
      Se&ntilde;or del cielo os gu&iacute;e, a ti y a tu mujer, Sara. A ver si antes de morirme puedo ver a vuestros hijos.&raquo;<BR>Luego, dijo a su hija Sara:<BR>&laquo;Ve a casa de tu suegro. Desde ahora, ellos son tus padres, como los que te
      hemos dado la vida. &iexcl;Ojal&aacute; puedas honrarlos mientras vivan! Vete en paz, hija. A ver si mientras vivo no oigo m&aacute;s que buenas noticias tuyas.&raquo;<BR>Los abraz&oacute; y los dej&oacute; marchar. Edna se despidi&oacute; de
      Tob&iacute;as:<BR>&laquo;Hijo y pariente querido, que el Se&ntilde;or te lleve a casa. A ver si antes de morirme puedo ver a vuestros hijos. Delante de Dios te conf&iacute;o a mi hija, Sara. No la disgustes nunca. Anda en paz, hijo. Desde
      ahora yo soy tu madre, y Sara es tu hermana. &iexcl;Ojal&aacute; vivi&eacute;ramos todos juntos toda la vida! &raquo;<BR>Los bes&oacute; y los despidi&oacute; sanos y salvos. As&iacute; march&oacute; Tob&iacute;as de casa de Rag&uuml;el, sano
      y salvo, alegre y alabando al Se&ntilde;or de cielo y tierra, rey del universo, por el &eacute;xito del viaje. Cuando estaban cerca de Caser&iacute;n, frente a N&iacute;nive, dijo Rafael:<BR>&laquo;T&uacute; sabes en qu&eacute;
      situaci&oacute;n qued&oacute; tu padre. Vamos a adelantarnos a tu mujer, para preparar la casa mientras llegan los dem&aacute;s.&raquo;<BR>Caminaron los dos juntos, y Rafael le dijo:<BR>&laquo;Ten a mano la hiel.&raquo;<BR>El perro fue
      detr&aacute;s de ellos. Ana estaba sentada, oteando el camino por donde ten&iacute;a que llegar su hijo. Tuvo el presentimiento de que llegaba, y dijo al padre:<BR>&laquo;Mira, viene tu hijo con su compa&ntilde;ero.&raquo;<BR>Rafael dijo a
      Tob&iacute;as antes de llegar a casa:<BR>&laquo;Estoy seguro de que tu padre recuperar&aacute; la vista. &Uacute;ntale los ojos con la hiel del pez; el remedio har&aacute; que las manchas de los ojos se contraigan y se le desprendan. Tu padre
      recobrar&aacute; la vista y ver&aacute; la luz.&raquo;<BR>Ana fue corriendo a arrojarse al cuello de su hijo, dici&eacute;ndole:<BR>&laquo;Te veo, hijo, ya puedo morirme.&raquo;<BR>Y se ech&oacute; a llorar. Tobit se puso en pie, y,
      tropezando, sali&oacute; por la puerta del patio. Tob&iacute;as fue hacia &eacute;l con la hiel del pez en la mano; le sopl&oacute; en los ojos, le asi&oacute; la mano y le dijo:<BR>&laquo;&Aacute;nimo, padre.&raquo;<BR>Le ech&oacute; el
      remedio, se lo aplic&oacute;, y luego con las dos manos le quit&oacute; como una piel de los lagrimales. Tobit se le arroj&oacute; al cuello llorando, mientras dec&iacute;a: &laquo;Te veo, hijo, luz de mis ojos.&raquo;<BR>Luego,
      a&ntilde;adi&oacute;:<BR>&laquo;Bendito sea Dios, bendito su gran nombre, benditos todos sus santos &aacute;ngeles. Que su nombre glorioso nos proteja. Porque, si antes me castig&oacute;, ahora veo a mi hijo, Tob&iacute;as.&raquo;<BR>Tob&iacute;as
      entr&oacute; en casa contento y bendiciendo a Dios a voz en cuello. Luego, le cont&oacute; a su padre lo bien que les hab&iacute;a salido el viaje: tra&iacute;a el dinero y se hab&iacute;a casado con Sara, la hija de Rag&uuml;el:<BR>&laquo;Est&aacute;
      ya cerca, a las puertas de N&iacute;nive.&raquo;<BR>Tobit sali&oacute; al encuentro de su nuera, hacia las puertas de N&iacute;nive. Iba contento y bendiciendo a Dios; y los ninivitas, al verlo caminar con paso firme y sin ning&uacute;n
      lazarillo, se sorprend&iacute;an. Tobit les confesaba abiertamente que Dios hab&iacute;a tenido misericordia y le hab&iacute;a devuelto la vista. Cuando lleg&oacute; cerca de Sara, mujer de su hijo, Tob&iacute;as, la bendijo, diciendo:<BR>&laquo;&iexcl;Bienvenida,
      hija! Bendito sea tu Dios, que te ha tra&iacute;do aqu&iacute;. Bendito sea tu padre, bendito mi hijo, Tob&iacute;as, y bendita t&uacute;, hija. &iexcl;Bienvenida a &eacute;sta tu casa! Que goces de alegr&iacute;a y bienestar. Entra,
      hija.&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 12, 8-9; Lc 11, 41<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Buena es la oraci&oacute;n con el ayuno, y la limosna generosa vale m&aacute;s que la riqueza adquirida injustamente. <FONT COLOR="#FF0000">*</FONT> Porque la limosna libra de la muerte, hace alcanzar
      misericordia y obtiene la vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dad de limosna lo que pose&eacute;is, y con eso tendr&eacute;is todo purificado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque la limosna libra de la muerte, hace alcanzar misericordia y obtiene la vida eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Hilario, obispo, sobre los salmos<BR>
      (Salmo 64, 14-15: CSEL 22, 245-246)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL CORRER DE LAS ACEQUIAS ALEGRA LA CIUDAD DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La acequia de Dios va llena de agua, preparas los trigales, riegas los surcos, tu llovizna los deja mullidos. No cabe duda alguna de cu&aacute;l sea la acequia a la que se refiere nuestro texto, pues el profeta dice de ella: El correr de
      las acequias alegra la ciudad de Dios. Y el mismo Se&ntilde;or afirma en el Evangelio. En aquel que beba del agua que yo le d&eacute;, se convertir&aacute; &eacute;sta en manantial, cuyas aguas brotan para comunicar vida eterna. Y
      tambi&eacute;n: Quien crea en m&iacute;, como ha dicho la Escritura, brotar&aacute;n de su seno torrentes de agua viva. Esto lo dijo del Esp&iacute;ritu Santo, que hab&iacute;an de recibir los que a &eacute;l se unieran por la fe. Esta acequia
      de Dios va, pues, llena de agua. En efecto, el Esp&iacute;ritu Santo nos inunda con sus dones y as&iacute;, por obra suya, la acequia de Dios, brotando del manantial divino, derrama agua abundante sobre todos nosotros.<BR><BR>Y adem&aacute;s,
      tenemos tambi&eacute;n un manjar. &iquest;De qu&eacute; manjar se trata? De aquel, sin duda, que ya en este mundo nos dispone para gozar de la comuni&oacute;n de Dios, por medio de la comuni&oacute;n del cuerpo de Cristo, comuni&oacute;n que
      nos prepara para tener nuestra parte en aquel lugar donde reina ya este sant&iacute;simo cuerpo. Esto es precisamente lo que significan las palabras del salmo que siguen a continuaci&oacute;n: Preparas los trigales, y los valles se visten de
      mieses; porque en realidad, aunque ya estemos salvados desde ahora por este alimento, con todo, &eacute;l nos prepara tambi&eacute;n para la vida futura.<BR><BR>Para quienes hemos renacido por medio del santo bautismo este alimento constituye
      nuestro mayor gozo, pues &eacute;l nos aporta ya los primeros dones del Esp&iacute;ritu Santo, haci&eacute;ndonos penetrar en la inteligencia de los misterios divinos y en el conocimiento de las profec&iacute;as; este alimento nos hace hablar
      con sabidur&iacute;a, nos da la firmeza de la esperanza y nos confiere el don de curaciones. Estos dones nos van penetrando, y son como las gotas de una lluvia que va cayendo poco a poco para que luego demos fruto abundante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 35, 9-10; 64, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se sacian con la abundancia de tu casa, les das a beber del torrente de tus delicias: <FONT COLOR="#FF0000">*</FONT> porque en ti est&aacute; la fuente de la vida, y tu luz nos hace ver la luz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nos saciaremos de los bienes de tu casa.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en ti est&aacute; la fuente de la vida, y tu luz nos hace ver la luz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has hecho del amor a ti y a los hermanos la plenitud de la ley; conc&eacute;denos cumplir tus mandamientos y llegar as&iacute; a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
