<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ME DESECHAS T&Uacute;, PADRE AMOROSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si me desechas t&uacute;, Padre amoroso,<BR>&iquest;a qui&eacute;n acudir&eacute; que me reciba?<BR>T&uacute; al pecador dijiste generoso<BR>que no quieres su muerte, &iexcl;oh Dios piadoso!,<BR>sino que llore y se convierta y viva.<BR><BR>Cumple
      en m&iacute; la palabra que me has dado<BR>y escucha el ansia de mi af&aacute;n profundo,<BR>no te acuerdes, Se&ntilde;or, de mi pecado;<BR>piensa tan s&oacute;lo que en la cruz clavado<BR>eres, Dios m&iacute;o, el Redentor del mundo.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que medita la ley del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da fruto a su tiempo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 12, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PASCUA Y LOS &Aacute;ZIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dijo el Se&ntilde;or a Mois&eacute;s y a Aar&oacute;n en tierra de Egipto:<BR><BR>&laquo;Este mes ser&aacute; para vosotros el comienzo de los meses, ser&aacute; para vosotros el primer mes del a&ntilde;o. Decid a toda la asamblea de
      Israel:<BR><BR>"El diez de este mes cada uno se procurar&aacute; una res menor para su familia, una por cada casa. Si la familia es demasiado peque&ntilde;a para comerla, que se junte con el vecino de casa, hasta completar el n&uacute;mero de
      personas; y cada uno comer&aacute; su parte hasta terminarla. Ser&aacute; un animal sin defecto, macho, de un a&ntilde;o, cordero o cabrito. Lo guardar&eacute;is hasta el d&iacute;a catorce del mes, y toda la asamblea de Israel lo
      inmolar&aacute; al atardecer. Tomar&eacute;is la sangre y rociar&eacute;is las dos jambas y el dintel de la casa donde lo vay&aacute;is a comer. Esa noche comer&eacute;is la carne asada a fuego, comer&eacute;is panes sin fermentar y verduras
      amargas. No comer&eacute;is de ella nada crudo ni cocido en agua, sino asado a fuego, con cabeza, patas e intestinos. No dejar&eacute;is restos para la ma&ntilde;ana siguiente, y, si sobra algo, lo quemar&eacute;is.<BR><BR>Y lo comer&eacute;is
      as&iacute;: la cintura ce&ntilde;ida, las sandalias en los pies y un bast&oacute;n en la mano; y os lo comer&eacute;is a toda prisa, porque es la Pascua del Se&ntilde;or.<BR><BR>Esa noche atravesar&eacute; todo el pa&iacute;s de Egipto, dando
      muerte a todos sus primog&eacute;nitos, tanto de hombres como de animales; y har&eacute; justicia de todos los dioses de Egipto, yo, el Se&ntilde;or. La sangre ser&aacute; vuestra se&ntilde;al en las casas donde est&eacute;is: cuando vea la
      sangre, pasar&eacute; de largo y no os tocar&aacute; la plaga exterminadora cuando yo pase hiriendo a Egipto.<BR><BR>Este d&iacute;a ser&aacute; para vosotros memorable, lo celebrar&eacute;is como fiesta en honor del Se&ntilde;or; ser&aacute;
      &eacute;sta una ley perpetua para todas las generaciones.<BR><BR>Durante siete d&iacute;as comer&eacute;is panes &aacute;zimos; el d&iacute;a primero har&eacute;is desaparecer de vuestras casas toda levadura, y todo el que coma pan fermentado,
      durante esos d&iacute;as, ser&aacute; excluido de Israel. El d&iacute;a primero os reunir&eacute;is en asamblea lit&uacute;rgica y lo mismo el d&iacute;a s&eacute;ptimo: no trabajar&eacute;is en ellos; solamente preparar&eacute;is lo que haga
      falta a cada uno para comer. Observar&eacute;is la ley de los &aacute;zimos, porque este mismo d&iacute;a sac&oacute; el Se&ntilde;or a sus legiones de Egipto: es &eacute;sta una ley perpetua para todas vuestras generaciones.<BR><BR>Desde el
      d&iacute;a catorce por la tarde hasta el d&iacute;a veintiuno por la tarde del primer mes, comer&eacute;is panes &aacute;zimos. No habr&aacute; levadura en vuestras casas durante esos siete d&iacute;as, y el que coma algo fermentado
      ser&aacute; excluido de la asamblea de Israel, sea forastero o natural del pa&iacute;s. No com&aacute;is nada fermentado, sino comed &aacute;zimos en todo lugar donde habit&eacute;is."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 5, 8. 9; cf. 1Pe 1, 18. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los ancianos se postraron ante el Cordero y cantaban un c&aacute;ntico nuevo, diciendo: <FONT COLOR="#FF0000">*</FONT> &laquo;Se&ntilde;or, t&uacute; nos compraste para Dios por tu sangre.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nos rescataron, no con oro o plata, sino a precio de la sangre de Cristo, el Cordero sin defecto ni mancha.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, t&uacute; nos compraste para Dios por tu sangre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Asterio de Amasea, obispo<BR>
      (Homil&iacute;a 13: PG 40, 355-358. 362)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      IMITEMOS EL ESTILO DEL SE&Ntilde;OR EN SU MANERA DE APACENTAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si quer&eacute;is asemejaros a Dios, puesto que hab&eacute;is sido hechos a su imagen, imitad su ejemplo. Vosotros, que sois cristianos, nombre que en s&iacute; mismo implica la bondad, imitad el amor de Cristo.<BR><BR>Considerad las
      riquezas de su bondad, ya que, queriendo venir a los hombres haci&eacute;ndose &eacute;l mismo hombre, envi&oacute; ante s&iacute; a Juan, como pregonero y ejemplo de penitencia, y, antes de Juan, a todos los profetas, los cuales exhortaban a
      los hombres a que se arrepintieran, a que volvieran a la vida, a que se enmendaran.<BR><BR>Luego, al venir &eacute;l en persona, clamaba con su propia voz: Venid a m&iacute; todos los que and&aacute;is rendidos y agobiados, que yo os
      dar&eacute; descanso. &iquest;Y c&oacute;mo acogi&oacute; a los que hicieron caso de esta invitaci&oacute;n? Les concedi&oacute; sin dificultad el perd&oacute;n de sus pecados, al momento los libr&oacute; de todo aquello que los agobiaba: el
      Hijo los santific&oacute;, el Esp&iacute;ritu los confirm&oacute;, el hombre viejo fue sepultado en el agua bautismal y el hombre nuevo, regenerado, resplandeci&oacute; por la gracia.<BR><BR>&iquest;Qu&eacute; se sigui&oacute; de ah&iacute;?
      El que antes era enemigo se convirti&oacute; en amigo, el que era un extra&ntilde;o en hijo, el que era profano en sagrado y santo.<BR><BR>Imitemos el estilo del Se&ntilde;or en su manera de apacentar; meditemos los evangelios y, viendo en
      ellos, como en un espejo, su ejemplo de diligencia y benignidad, aprenderemos a fondo estas virtudes.<BR><BR>En ellos, en efecto, encontramos descrito, con un lenguaje parab&oacute;lico y misterioso, a un hombre, pastor de cien ovejas, el
      cual, cuando una de las cien se separ&oacute; del reba&ntilde;o e iba errando descarriada, no se qued&oacute; con las dem&aacute;s que continuaban paciendo ordenadamente, sino que se march&oacute; a buscar a la descarriada, atravesando valles
      y desfiladeros, subiendo montes altos y escarpados, pasando por desiertos, y as&iacute; le fue siguiendo la pista con gran fatiga, hasta que la hall&oacute; errante.<BR><BR>Una vez hallada, no le dio de azotes, ni la hizo volver con prisas y a
      empujones al reba&ntilde;o, sino que la carg&oacute; sobre sus hombros y, trat&aacute;ndola suavemente, la llev&oacute; al reba&ntilde;o, con una alegr&iacute;a mayor por aquella sola que hab&iacute;a encontrado que por la muchedumbre de las
      dem&aacute;s. Reflexionemos sobre el significado de este hecho, envuelto en la oscuridad de una semejanza. Esta oveja y este pastor no significan simplemente una oveja y un pastor cualquiera, sino algo m&aacute;s profundo.<BR><BR>En estos
      ejemplos se esconde una ense&ntilde;anza sagrada. En ellos se nos advierte que no tengamos nunca a nadie por perdido sin remedio y que, cuando alguien se halle en peligro, no seamos negligentes o remisos en prestarle ayuda, sino que a los que
      se han desviado de la recta conducta los volvamos al buen camino, nos alegremos de su vuelta y los agreguemos a la muchedumbre de los que viven recta y piadosamente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Za 7, 9; Mt 6, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que cada cual respete el derecho del pr&oacute;jimo <FONT COLOR="#FF0000">*</FONT> y trate a su hermano con misericordia y piedad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si vosotros perdon&aacute;is al pr&oacute;jimo sus faltas, tambi&eacute;n os perdonar&aacute; las vuestras vuestro Padre celestial.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que cada cual trate a su hermano con misericordia y piedad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, haz que nos inclinemos siempre a pensar con rectitud y a practicar el bien con diligencia y, puesto que no podemos existir sin ti, conc&eacute;denos vivir siempre seg&uacute;n tu voluntad. Por nuestro Se&ntilde;or Jesucristo,
        tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
