<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LUZ NUEVA SE VISTE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De luz nueva se viste la tierra,<BR>porque el Sol que del cielo ha venido,<BR>en la entra&ntilde;a feliz de la Virgen,<BR>de su carne se ha revestido.<BR><BR>El amor hizo nuevas las cosas,<BR>el Esp&iacute;ritu ha descendido<BR>y la sombra
      del que todo puede<BR>en la Virgen su luz ha encendido.<BR><BR>Ya la tierra reclama su fruto<BR>y de bodas se anuncia alegr&iacute;a;<BR>el Se&ntilde;or que en los cielos habita<BR>se hizo carne en la Virgen Mar&iacute;a.<BR><BR>Gloria a Dios,
      el Se&ntilde;or poderoso,<BR>a su Hijo y Esp&iacute;ritu Santo,<BR>que amoroso nos ha bendecido<BR>y a su reino nos ha destinado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Levantaos, alzad la cabeza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se acerca vuestra liberaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Isa&iacute;as 1, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REPRENSI&Oacute;N AL PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Visi&oacute;n de Isa&iacute;as, hijo de Amos, acerca de Jud&aacute; y de Jerusal&eacute;n, en tiempos de Oz&iacute;as, Yot&aacute;n, Ajaz y Ezequ&iacute;as, reyes de Jud&aacute;.<BR><BR>O&iacute;d cielos, escucha tierra, que habla el
      Se&ntilde;or: &laquo;Hijos he criado y elevado, y ellos se han rebelado contra m&iacute;. Conoce el buey a su amo, y el asno el pesebre del due&ntilde;o; Israel no conoce, mi pueblo no recapacita.&raquo;<BR><BR>&iexcl;Ay, gente pecadora,
      pueblo cargado de culpas, raza de malvados, hijos degenerados! Han abandonado al Se&ntilde;or, despreciado al Santo de Israel.<BR><BR>&iquest;D&oacute;nde seguiros hiriendo, si acumul&aacute;is delitos? La cabeza es una llaga, el
      coraz&oacute;n est&aacute; agotado, de la planta del pie a la cabeza no hay en &eacute;l parte sana: llagas, cardenales, heridas recientes, no exprimidas ni vendadas ni aliviadas con ung&uuml;ento.<BR><BR>Vuestra tierra devastada, vuestras
      ciudades incendiadas, vuestros campos, ante vosotros, los devoran extranjeros. Desolaci&oacute;n como en la cat&aacute;strofe de Sodoma. Y Si&oacute;n la capital ha quedado como caba&ntilde;a de vi&ntilde;edo, como choza de melonar, como
      ciudad sitiada. Si el Se&ntilde;or de los ej&eacute;rcitos no nos hubiera dejado un resto, ser&iacute;amos como Sodoma, nos parecer&iacute;amos a Gomorra.<BR><BR>O&iacute;d la palabra del Se&ntilde;or, pr&iacute;ncipes de Sodoma, escucha la
      ense&ntilde;anza de nuestro Dios, pueblo de Gomorra:<BR><BR>&laquo;&iquest;Qu&eacute; me importa el n&uacute;mero de vuestros sacrificios? &mdash;dice el Se&ntilde;or&mdash;. Estoy harto de holocaustos de carneros, de grasa de becerros; la sangre de
      toros, corderos y chivos no me agrada. &iquest;Qui&eacute;n pide algo de vuestras manos cuando pis&aacute;is mis atrios para venir a presentaros ante m&iacute;? No me traig&aacute;is m&aacute;s dones vac&iacute;os, m&aacute;s incienso
      execrable. Novilunios, s&aacute;bados, asambleas no los aguanto. Vuestras solemnidades y fiestas las detesto; se me han vuelto una carga que no soporto m&aacute;s. Cuando extend&eacute;is las manos, cierro los ojos; aunque multipliqu&eacute;is
      las plegarias, no os escuchar&eacute;. Vuestras manos est&aacute;n llenas de sangre.<BR><BR>Lavaos, purif&iacute;caos, apartad de mi vista vuestras malas acciones. Cesad de obrar mal, aprended a obrar bien; buscad lo que es justo, haced
      justicia al oprimido, defended al hu&eacute;rfano, proteged a la viuda.<BR><BR>Entonces, venid, y litigaremos &mdash;dice el Se&ntilde;or&mdash;. Aunque vuestros pecados sean como la grana, blanquear&aacute;n como la nieve; aunque sean rojos como
      escarlata, quedar&aacute;n blancos como lana.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 1, 16. 18. 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Lavaos, purificaos, apartad de mi vista vuestras malas acciones; <FONT COLOR="#FF0000">*</FONT> aunque vuestros pecados sean como la grana, blanquear&aacute;n como la nieve.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cesad de obrar mal, aprended a obrar bien; buscad lo que es justo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aunque vuestros pecados sean como la grana, blanquear&aacute;n como la nieve.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las catequesis de San Cirilo de Jerusal&eacute;n, obispo<BR>
      (Catequesis 15, 1-3: PG 33, 870-874)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAS DOS VENIDAS DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os anunciamos la venida de Cristo, y no s&oacute;lo una, sino tambi&eacute;n una segunda que ser&aacute; sin duda mucho m&aacute;s gloriosa que la primera. La primera se realiz&oacute; en el sufrimiento, la segunda traer&aacute; consigo la
      corona del reino. <BR><BR>Porque en nuestro Se&ntilde;or Jesucristo casi todo presenta una doble dimensi&oacute;n. Doble fue su nacimiento: uno, de Dios, antes de todos los siglos; otro, de la Virgen, en la plenitud de los tiempos. Doble su
      venida: una en la oscuridad y calladamente, como lluvia sobre el c&eacute;sped; la segunda, en el esplendor de su gloria, que se realizar&aacute; en el futuro.<BR><BR>En la primera venida fue envuelto en pa&ntilde;ales y recostado en un
      pesebre; en la segunda aparecer&aacute; vestido de luz. En la primera sufri&oacute; la cruz, pasando por encima de su ignominia; en la segunda vendr&aacute; lleno de poder y de gloria, rodeado de todos los &aacute;ngeles.<BR><BR>Por lo tanto,
      no nos detengamos s&oacute;lo en la primera venida, sino esperemos ansiosamente la segunda. Y as&iacute; como en la primera dijimos: Bendito el que viene en nombre del Se&ntilde;or, en la segunda repetiremos lo mismo cuando, junto con los
      &aacute;ngeles, salgamos a su encuentro y lo aclamemos ador&aacute;ndolo y diciendo de nuevo: Bendito el que viene en nombre del Se&ntilde;or.<BR><BR>Vendr&aacute; el Salvador no para ser nuevamente juzgado, sino para convocar a juicio a
      quienes lo juzgaron a &eacute;l. El que la primera vez se call&oacute; mientras era juzgado dir&aacute; entonces a los malvados que durante la crucifixi&oacute;n lo insultaron: Esto hicisteis y call&eacute;.<BR><BR>En aquel tiempo vino para
      cumplir un designio de amor, ense&ntilde;ando y persuadiendo a los hombres con dulzura; pero al final de los tiempos -lo quieran o no- necesariamente tendr&aacute;n que someterse a su reinado.<BR><BR>De estas dos venidas habla el profeta
      Malaqu&iacute;as: Pronto entrar&aacute; en el santuario el Se&ntilde;or a quien vosotros busc&aacute;is. Esto lo dice de su primera venida.<BR><BR>Y de la otra dice: El mensajero de la alianza que vosotros dese&aacute;is: he aqu&iacute; que
      viene -dice el Se&ntilde;or de los ej&eacute;rcitos-. &iquest;Qui&eacute;n podr&aacute; resistir el d&iacute;a de su venida?, &iquest;qui&eacute;n quedar&aacute; en pie cuando aparezca? Ser&aacute; como un fuego de fundidor, como lej&iacute;a
      de lavandero: se sentar&aacute; como un fundidor que refina la plata.<BR><BR>Pablo, en su carta a Tito, nos habla tambi&eacute;n de las dos venidas con estas palabras: Dios ha hecho aparecer a la vista de todos los hombres la gracia que nos
      trae la salud; y nos ense&ntilde;a a vivir con sensatez, justicia y religiosidad en esta vida, desechando la impiedad y las ambiciones del mundo, y aguardando la feliz esperanza y la manifestaci&oacute;n de la gloria del gran Dios y Salvador
      nuestro, Jesucristo. Mira c&oacute;mo nos muestra la primera venida, por la cual da gracias, y la segunda, que esperamos.<BR><BR>Por eso la fe que hemos recibido por tradici&oacute;n nos ense&ntilde;a a creer en aquel que subi&oacute; a los
      cielos y est&aacute; sentado a la derecha del Padre. Y de nuevo vendr&aacute; con gloria, para juzgar a vivos y muertos, y su reino no tendr&aacute; fin.<BR><BR>Vendr&aacute;, por tanto, nuestro Se&ntilde;or Jesucristo desde el cielo,
      vendr&aacute; glorioso en el &uacute;ltimo d&iacute;a. Y entonces ser&aacute; la consumaci&oacute;n de este mundo, y este mundo, que fue creado al principio, ser&aacute; totalmente renovado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sal 48, 3; 79, 2; 23, 7. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> He aqu&iacute; que veo venir a lo lejos el poder de Dios y una niebla que cubre toda la tierra. <FONT COLOR="#FF0000">*</FONT> Id a su encuentro y preguntadle: <FONT COLOR="#FF0000">*</FONT> &laquo;Dinos si
      t&uacute; eres el que esperamos, <FONT COLOR="#FF0000">*</FONT> el que ha de reinar en el pueblo de Israel.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Plebeyos y nobles, ricos y pobres,<BR><BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Id a su encuentro y preguntadle:<BR>
      <FONT COLOR="#FF0000">V. </FONT> Pastor de Israel, escucha, t&uacute; que gu&iacute;as a Jos&eacute; como a un reba&ntilde;o:<BR><BR>
      <FONT COLOR="#FF0000">R. </FONT> Dinos si t&uacute; eres el que esperamos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Portones!, alzad los dinteles, levantaos, puertas antiguas: va a entrar el Rey de la gloria.<BR><BR>
      <FONT COLOR="#FF0000">R. </FONT> El que ha de reinar en el pueblo de Israel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> He aqu&iacute; que veo venir a lo lejos el poder de Dios y una niebla que cubre toda la tierra. <FONT COLOR="#FF0000">*</FONT> Id a su encuentro y preguntadle: <FONT COLOR="#FF0000">*</FONT> &laquo;Dinos si
      t&uacute; eres el que esperamos, <FONT COLOR="#FF0000">*</FONT> el que ha de reinar en el pueblo de Israel.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, despierta en tus fieles el deseo de prepararse a la venida de Cristo por la pr&aacute;ctica de las buenas obras, para que, colocados un d&iacute;a a su derecha, merezcan poseer el reino celestial. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
