<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La explicaci&oacute;n de tus palabras ilumina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da inteligencia a los ignorantes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ben Sir&aacute; 3, 19&mdash;4, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HUMILDAD Y SOBERBIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijo m&iacute;o, en tus asuntos procede con humildad y te querr&aacute;n m&aacute;s que al hombre generoso. Hazte peque&ntilde;o en las grandezas humanas, y alcanzar&aacute;s el favor de Dios; porque es grande la misericordia de Dios, y
      revela sus secretos a los humildes. No pretendas lo que te sobrepasa ni escudri&ntilde;es lo que se te esconde; atiende a lo que te han encomendado, pues no te importa lo profundo y escondido; no te preocupes por lo que te excede, aunque te
      ense&ntilde;en cosas que te desbordan, son tan numerosas las opiniones de los hombres, y sus locas fantas&iacute;as los extrav&iacute;an!<BR><BR>El terco saldr&aacute; malparado, el que ama lo bueno lo conseguir&aacute;; el terco se acarrea
      desgracias, el cobarde a&ntilde;ade pecado a pecado. Donde faltan los ojos, falta la luz, donde falta inteligencia, no hay sabidur&iacute;a. No corras a curar la herida del c&iacute;nico, pues no tiene cura, es brote de mala planta. El sabio
      aprecia las sentencias de los sabios, el o&iacute;do atento a la sabidur&iacute;a se alegrar&aacute;.<BR><BR>El agua apaga el fuego ardiente y la limosna exp&iacute;a el pecado. Al bienhechor lo recuerdan m&aacute;s tarde, cuando resbale
      encontrar&aacute; apoyo. Hijo m&iacute;o, no te burles de la vida del afligido, no deprimas al que sufre amargamente; no le gru&ntilde;as al necesitado ni te cierres al &aacute;nimo abatido; no exasperes al que se siente abatido ni aflijas al
      pobre que acude a ti, ni niegues limosna al indigente; no rechaces la s&uacute;plica del pobre, no le des ocasi&oacute;n de maldecirte: si en la amargura de su dolor clama contra ti, su Hacedor escuchar&aacute; su clamor.<BR><BR>Hazte
      simp&aacute;tico a la asamblea, inclina la cabeza al que manda; haz caso del pobre y responde a su saludo con llaneza; libra al oprimido del opresor y no te repugne hacer justicia. S&eacute; padre para los hu&eacute;rfanos y marido para las
      viudas, y Dios te llamar&aacute; hijo y su favor te librar&aacute; de la desgracia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sir 3, 31. 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El sabio aprecia las sentencias de los sabios, <FONT COLOR="#FF0000">*</FONT> el o&iacute;do atento a la sabidur&iacute;a se alegrar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El coraz&oacute;n sabio y prudente se guardar&aacute; de pecar, y por las obras buenas prosperar&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El o&iacute;do atento a la sabidur&iacute;a se alegrar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Tralianos<BR>
      (Cap. 8, 1-9, 2; 11, 1-13, 3: Funk 1, 209-211)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVERT&Iacute;OS EN CREATURAS NUEVAS POR MEDIO DE LA FE, QUE ES COMO LA CARNE DEL SE&Ntilde;OR, Y POR MEDIO DE LA CARIDAD, QUE ES COMO SU SANGRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Revest&iacute;os de mansedumbre y convert&iacute;os en creaturas nuevas por medio de la fe, que es como la carne del Se&ntilde;or, y por medio de la caridad, que es como su sangre. Que ninguno de vosotros tenga nada contra su hermano. No
      deis pretexto con ello a los paganos, no sea que, ante la conducta insensata de algunos de vosotros, los gentiles blasfemen de la comunidad que ha sido congregada por el mismo Dios, porque &iexcl;ay de aquel por cuya ligereza ultrajan mi
      nombre!<BR><BR>Tapaos, pues, los o&iacute;dos cuando oig&aacute;is hablar de cualquier cosa que no tenga como fundamento a Cristo Jes&uacute;s, descendiente del linaje de David, hijo de Mar&iacute;a, que naci&oacute; verdaderamente, que
      comi&oacute; y bebi&oacute; como hombre, que fue perseguido verdaderamente bajo Poncio Pilato y verdaderamente tambi&eacute;n fue crucificado y muri&oacute;, en presencia de los moradores del cielo, de la tierra y del abismo y que
      resucit&oacute; verdaderamente de entre los muertos por el poder del Padre. Este mismo Dios Padre nos resucitar&aacute; tambi&eacute;n a nosotros, que amamos a Jesucristo, a semejanza del mismo Jesucristo, sin el cual no tenemos la vida
      verdadera.<BR><BR>Huid de los malos reto&ntilde;os: llevan un fruto mort&iacute;fero y si alguien gusta de &eacute;l muere al momento. Estos reto&ntilde;os no son plantaci&oacute;n del Padre. Si lo fueran aparecer&iacute;an como ramas de la
      cruz y su fruto ser&iacute;a incorruptible; por esta cruz Cristo os invita, como miembros suyos que sois, a participar en su pasi&oacute;n. La cabeza, en efecto, no puede nacer separada de los miembros, y Dios, que es la unidad, promete darnos
      parte en su misma unidad.<BR><BR>Os saludo desde Esmirna, juntamente con las Iglesias de Asia, que est&aacute;n aqu&iacute; conmigo y que me han confortado, tanto en la carne como en el esp&iacute;ritu. Mis cadenas, que llevo por doquier a
      causa de Cristo mientras no ceso de orar para ser digno de Dios, ellas mismas os exhortan: perseverad en la concordia y en la oraci&oacute;n de unos por otros. Conviene que cada uno de vosotros, y en particular los presb&iacute;teros,
      reconfort&eacute;is al obispo, honrando as&iacute; a Dios Padre, a Jesucristo y a los ap&oacute;stoles.<BR><BR>Deseo que escuch&eacute;is con amor mis palabras, no sea que esta carta se convierta en testimonio contra vosotros. No dej&eacute;is
      de orar por m&iacute;, pues necesito de vuestro amor ante la misericordia de Dios para ser digno de alcanzar aquella herencia a la que ya me acerco, no sea caso que me consideren indigno de ella.<BR><BR>Os saluda la caridad de los esmirniotas
      y de los efesios. Acordaos en vuestras oraciones de la Iglesia de Siria, de la que no soy digno de llamarme miembro, porque soy el &uacute;ltimo de toda la comunidad. Os doy mi adi&oacute;s en Jesucristo a todos vosotros, los que est&aacute;is
      sumisos a vuestro obispo, seg&uacute;n el querer de Dios; someteos tambi&eacute;n, de manera semejante, al colegio de los presb&iacute;teros. Y amaos todos, unos a otros, con un coraz&oacute;n un&aacute;nime.<BR><BR>Mi esp&iacute;ritu se
      ofrece como v&iacute;ctima por todos vosotros, y no s&oacute;lo ahora, sino que se ofrecer&aacute; tambi&eacute;n cuando llegue a la presencia de Dios. A&uacute;n estoy expuesto al peligro, pero el Padre es fiel y cumplir&aacute;, en Cristo
      Jes&uacute;s, mi deseo y el vuestro. Deseo que tambi&eacute;n vosotros se&aacute;is hallados en &eacute;l sin defecto ni pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Ts 2, 14-15; Sir 15, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios os convoc&oacute; por medio del Evangelio para daros la posesi&oacute;n de la gloria de nuestro Se&ntilde;or Jesucristo. <FONT COLOR="#FF0000">*</FONT> As&iacute; pues, manteneos firmes y guardad las
      ense&ntilde;anzas que aprendisteis.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or odia toda abominaci&oacute;n, y tambi&eacute;n es &eacute;sta odiosa para los que lo temen a &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute; pues, manteneos firmes y guardad las ense&ntilde;anzas que aprendisteis.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que con la magnificencia de tu amor sobrepasas los m&eacute;ritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia, para que libres nuestra conciencia de toda inquietud y nos
        concedas aun aquello que no nos atrevemos a pedir. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
