<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La explicaci&oacute;n de tus palabras ilumina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da inteligencia a los ignorantes.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Oseas 1, 1-9; 3, 1-5 <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PROFETA OSEAS, S&Iacute;MBOLO DEL AMOR DE DIOS HACIA SU PUEBLO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabra del Se&ntilde;or que recibi&oacute; Oseas, hijo de Beer&iacute;, durante los reinados de Oz&iacute;as, Yot&aacute;n, Ajaz y Ezequ&iacute;as, reyes de Jud&aacute;, y de Jeroboam, hijo de Jo&aacute;s, rey de Israel.<BR><BR>Comienzan
      las palabras del Se&ntilde;or a Oseas: Dijo el Se&ntilde;or a Oseas:<BR><BR>&laquo;Anda, toma una mujer prostituta, y engendra hijos de prostituci&oacute;n; porque toda la tierra se ha prostituido, apart&aacute;ndose del Se&ntilde;or.&raquo;<BR><BR>El
      fue y tom&oacute; a Gomer, hija de Dibl&aacute;yim, la cual concibi&oacute; y le pari&oacute; un hijo. El Se&ntilde;or le dijo:<BR><BR>&laquo;Ll&aacute;malo Yizreel, porque muy pronto tomar&eacute; cuentas de la sangre de Yizreel a la casa de
      Jeh&uacute; y pondr&eacute; fin al reino de Israel. Aquel d&iacute;a romper&eacute; el arco de Israel en el valle de Yizreel.&raquo;<BR><BR>Ella volvi&oacute; a concebir y pari&oacute; una hija. El Se&ntilde;or le dijo:<BR><BR>&laquo;Ll&aacute;mala
      "No-compadecida" porque ya no me compadecer&eacute; de la casa de Israel. Pero de la casa de Jud&aacute; me compadecer&eacute; y la salvar&eacute; por el Se&ntilde;or su Dios: No los salvar&eacute; con arcos ni espadas ni batallas ni caballos
      ni jinetes.&raquo;<BR><BR>Gomer destet&oacute; a &laquo;No-compadecida&raquo;, y concibi&oacute; y pari&oacute; un hijo. Dijo el Se&ntilde;or:<BR><BR>&laquo;Ll&aacute;malo "No-es-mi-pueblo", porque vosotros no sois mi pueblo, ni yo ser&eacute;
      para vosotros "El-que-soy".&raquo;<BR><BR>Volvi&oacute; a decirme el Se&ntilde;or:<BR><BR>&laquo;Anda, ama a una mujer amante de otro y ad&uacute;ltera: as&iacute; ama el Se&ntilde;or a los israelitas, y ellos se entregan a dioses ajenos y les
      gustan las tortas de uvas.&raquo;<BR><BR>Yo me la compr&eacute; por quince monedas de plata y fanega y media de cebada, y le dije:<BR><BR>&laquo;Por incontables d&iacute;as vivir&aacute;s conmigo: no adulterar&aacute;s ni ser&aacute;s de otro
      y yo ser&eacute; tuyo.&raquo;<BR><BR>Porque por incontables d&iacute;as vivir&aacute;n los israelitas sin rey ni pr&iacute;ncipe, sin sacrificios ni altares, sin ornamentos ni im&aacute;genes. Despu&eacute;s volver&aacute;n los israelitas
      buscando al Se&ntilde;or, su Dios, y a David, su rey, y adorar&aacute;n al Se&ntilde;or, su bien, al fin de los tiempos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 2, 9. 10; Rm 9, 26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros sois linaje escogido, sacerdocio regio. <FONT COLOR="#FF0000">*</FONT> Vosotros que en otro tiempo no erais pueblo sois ahora pueblo de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ah&iacute; donde se dijo: &laquo;No sois mi pueblo&raquo;, ser&aacute;n llamados &laquo;hijos del Dios vivo&raquo;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros que en otro tiempo no erais pueblo sois ahora pueblo de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre el evangelio de san Juan<BR>
      (Tratado 26, 4-6: CCL 36, 261-263)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      YO SALVAR&Eacute; A MI PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nadie puede venir a m&iacute;, si no es atra&iacute;do por el Padre. No vayas a creer que eres atra&iacute;do contra tu voluntad; el alma es atra&iacute;da tambi&eacute;n por el amor. Ni debemos temer el reproche que, en raz&oacute;n de
      estas palabras evang&eacute;licas de la Escritura, pudieran hacernos algunos hombres, los cuales, fij&aacute;ndose s&oacute;lo en la materialidad de las palabras, est&aacute;n muy ajenos al verdadero sentido de las cosas divinas. En efecto,
      tal vez nos dir&aacute;n: &laquo;&iquest;C&oacute;mo puedo creer libremente si soy atra&iacute;do?&raquo; Y yo les respondo &laquo;Me parece poco decir que somos atra&iacute;dos libremente; hay que decir que somos atra&iacute;dos incluso con
      placer.&raquo;<BR><BR>&iquest;Qu&eacute; significa ser atra&iacute;dos con placer? Sea el Se&ntilde;or tu delicia, y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n. Existe un apetito en el alma al que este pan del cielo le sabe
      dulc&iacute;simo. Por otra parte, si el poeta pudo decir: &laquo;Cada cual va en pos de su apetito&raquo;, no por necesidad, sino por placer, no por obligaci&oacute;n, sino por gusto, &iquest;no podremos decir nosotros, con mayor raz&oacute;n,
      que el hombre se siente atra&iacute;do por Cristo, si sabemos que el deleite del hombre es la verdad, la justicia, la vida sin fin, y todo esto es Cristo?<BR><BR>&iquest;Acaso tendr&aacute;n los sentidos sus deleites y dejar&aacute; de
      tenerlos el alma? Si el alma no tuviera sus deleites, &iquest;c&oacute;mo podr&iacute;a decirse: Los humanos se acogen a la sombra de tus alas; se nutren de lo sabroso de tu casa, les das a beber del torrente de tus delicias, porque en ti
      est&aacute; la fuente viva y tu luz nos hace ver la luz?<BR><BR>Pres&eacute;ntame un coraz&oacute;n amante y comprender&aacute; lo que digo. Pres&eacute;ntame un coraz&oacute;n inflamado en deseos, un coraz&oacute;n hambriento, un
      coraz&oacute;n que, sinti&eacute;ndose solo y desterrado en este mundo, est&eacute; sediento y suspire por las fuentes de la patria eterna, pres&eacute;ntame un tal coraz&oacute;n y asentir&aacute; en lo que digo. Si, por el contrario, hablo a
      un coraz&oacute;n fr&iacute;o, &eacute;ste nada sabe, nada comprende de lo que estoy diciendo.<BR><BR>Muestra una rama verde a una oveja y ver&aacute;s c&oacute;mo atraes a la oveja; ens&eacute;&ntilde;ale nueces a un ni&ntilde;o y
      ver&aacute;s c&oacute;mo lo atraes tambi&eacute;n y viene corriendo hacia el lugar a donde es atra&iacute;do; es atra&iacute;do por el amor, es atra&iacute;do sin que se violente su cuerpo, es atra&iacute;do por aquello que desea. Si, pues,
      estos objetos, que no son m&aacute;s que deleites y aficiones terrenas, atraen, por su simple contemplaci&oacute;n, a los que tales cosas aman, porque es cierto que &laquo;cada cual va en pos de su apetito&raquo;, &iquest;no va a atraernos
      Cristo revelado por el Padre? &iquest;Qu&eacute; otra cosa desea nuestra alma con m&aacute;s vehemencia que la verdad? &iquest;De qu&eacute; otra cosa el hombre est&aacute; m&aacute;s hambriento? Y &iquest;para que desea tener sano el paladar
      de la inteligencia sino para descubrir y juzgar lo que es verdadero, para comer y beber la sabidur&iacute;a, la justicia, la verdad y la eternidad?<BR><BR>Dichosos, por tanto, dice, los que tienen hambre y sed de ser justos -entiende,
      aqu&iacute; en la tierra-, porque -all&iacute;, en el cielo- ellos quedar&aacute;n saciados. Les doy ya lo que aman, les doy ya lo que desean; despu&eacute;s ver&aacute;n aquello en lo que creyeron aun sin haberlo visto; comer&aacute;n y se
      saciar&aacute;n de aquellos bienes de los que estuvieron hambrientos y sedientos. &iquest;D&oacute;nde? En la resurrecci&oacute;n de los muertos, porque yo los resucitar&eacute; en el &uacute;ltimo d&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 6, 44-45<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nadie puede venir a m&iacute;, si no es atra&iacute;do por el Padre, que me ha enviado. <FONT COLOR="#FF0000">*</FONT> Todo el que escucha al Padre y se deja instruir por &eacute;l viene a m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Est&aacute; escrito en los profetas: &laquo;Todos tendr&aacute;n por maestro al mismo Dios.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Todo el que escucha al Padre y se deja instruir por &eacute;l viene a m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has enviado la redenci&oacute;n y concedido la filiaci&oacute;n adoptiva, protege con bondad a los hijos que tanto amas, y conc&eacute;denos, por nuestra fe en Cristo, la verdadera libertad y la herencia eterna. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
