<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 304, 1-4: PL 38, 1395-1397) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ADMINISTR&Oacute; LA SANGRE SAGRADA DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Iglesia de Roma nos invita hoy a celebrar el triunfo de san Lorenzo, que super&oacute; las amenazas y seducciones del mundo, venciendo as&iacute; la persecuci&oacute;n diab&oacute;lica. &Eacute;l, como ya se os ha explicado m&aacute;s
      de una vez, era di&aacute;cono de aquella Iglesia. En ella administr&oacute; la sangre sagrada de Cristo, en ella tambi&eacute;n derram&oacute; su propia sangre por el nombre de Cristo. El ap&oacute;stol san Juan expuso claramente el
      significado de la Cena del Se&ntilde;or, con aquellas palabras: <I>Como Cristo dio su vida por nosotros, tambi&eacute;n nosotros debemos dar nuestra vida por los hermanos.</I> As&iacute; lo entendi&oacute; san Lorenzo; as&iacute; lo
      entendi&oacute; y as&iacute; lo practic&oacute;; lo mismo que hab&iacute;a tomado de la mesa del Se&ntilde;or, eso mismo prepar&oacute;. Am&oacute; a Cristo durante su vida, lo imit&oacute; en su muerte.<BR><BR>Tambi&eacute;n nosotros,
      hermanos, si lo amamos de verdad, debemos imitarlo. La mejor prueba que podemos dar de nuestro amor es imitar su ejemplo, porque <I>Cristo padeci&oacute; por nosotros, dej&aacute;ndonos un ejemplo para que sigamos sus huellas.</I> Seg&uacute;n
      estas palabras de san Pedro, parece como si Cristo s&oacute;lo hubiera padecido por los que siguen sus huellas, y que la pasi&oacute;n de Cristo s&oacute;lo aprovechara a los que siguen sus huellas. Lo han imitado los santos m&aacute;rtires
      hasta el derramamiento de su sangre, hasta la semejanza con su pasi&oacute;n; lo han imitado los m&aacute;rtires, pero no s&oacute;lo ellos. El puente no se ha derrumbado despu&eacute;s de haber pasado ellos; la fuente no se ha secado
      despu&eacute;s de haber bebido ellos.<BR><BR>Tenedlo presente, hermanos: en el huerto del Se&ntilde;or no s&oacute;lo hay las rosas de los m&aacute;rtires, sino tambi&eacute;n los lirios de las v&iacute;rgenes y las yedras de los casados,
      as&iacute; como las violetas de las viudas. Ning&uacute;n hombre, cualquiera que sea su g&eacute;nero de vida, ha de desesperar de su vocaci&oacute;n: Cristo ha sufrido por todos. Con toda verdad est&aacute; escrito de &eacute;l: <I>Nuestro
        Salvador quiere que todos los hombres se salven y lleguen al pleno conocimiento de la verdad.</I><BR><BR>Entendamos, pues, de qu&eacute; modo el cristiano ha de seguir a Cristo, adem&aacute;s del derramamiento de sangre, adem&aacute;s del
      martirio. El Ap&oacute;stol, refiri&eacute;ndose a Cristo, dice: <I>A pesar de su condici&oacute;n divina, no hizo alarde de su categor&iacute;a de Dios.</I> &iexcl;Qu&eacute; gran majestad! <I>Al contrario, se anonad&oacute; a s&iacute;
        mismo, y tom&oacute; la condici&oacute;n de esclavo, pasando por uno de tantos.</I> &iexcl;Qu&eacute; gran humildad!<BR><BR><I>Cristo se rebaj&oacute;:</I> esto es, cristiano, lo que debes t&uacute; procurar. <I>Cristo se someti&oacute;:</I>
      &iquest;c&oacute;mo vas t&uacute; a enorgullecerte? Finalmente, despu&eacute;s de haber pasado por semejante humillaci&oacute;n y haber vencido la muerte, Cristo subi&oacute; al cielo: sig&aacute;moslo. Oigamos lo que dice el Ap&oacute;stol:
      <I>Si hab&eacute;is sido resucitados con Cristo, buscad las cosas de arriba, donde Cristo est&aacute; sentado a la diestra de Dios.</I><BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> San Lorenzo exclam&oacute;: &laquo;Yo adoro a mi Dios y s&oacute;lo a &eacute;l le sirvo; <FONT COLOR="#FF0000">*</FONT> por eso no temo tus tormentos.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or es mi roca en que me amparo. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por eso no temo tus tormentos.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que inflamaste con el fuego de tu amor a san Lorenzo, para que brillara por la fidelidad a su servicio diaconal y por la gloria de un heroico martirio, haz que nosotros te amemos siempre como &eacute;l te am&oacute; y
        practiquemos lo que &eacute;l ense&ntilde;&oacute;. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
