<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, rey de los que viven, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: T&Uacute;, SE&Ntilde;OR, QUE ASUMISTE LA EXISTENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, Se&ntilde;or, que asumiste la existencia,<BR>la lucha y el dolor que el hombre vive,<BR>no dejes sin la luz de tu presencia<BR>la noche de la muerte que lo aflige.<BR><BR>Te rebajaste, Cristo, hasta la muerte,<BR>y una muerte de
      cruz, por amor nuestro;<BR>as&iacute; te exalt&oacute; el Padre, al acogerte,<BR>sobre todo poder de tierra y cielo.<BR><BR>Para ascender despu&eacute;s gloriosamente,<BR>bajaste sepultado a los abismos;<BR>fue el amor del Se&ntilde;or
      omnipotente<BR>m&aacute;s fuerte que la muerte y su sino.<BR><BR>Primicia de los muertos, tu victoria<BR>es la fe y la esperanza del creyente,<BR>el secreto final de nuestra historia,<BR>abierta a nueva vida para siempre.<BR><BR>Cuando la
      noche llegue y sea el d&iacute;a<BR>de pasar de este mundo a nuestro Padre,<BR>conc&eacute;denos la paz y la alegr&iacute;a<BR>de un encuentro feliz que nunca acabe. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>De tierra me formaste y me revestiste de carne; Se&ntilde;or, Redentor m&iacute;o, resuc&iacute;tame en el &uacute;ltimo d&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 39, 2-14. 17-18 I - ACCI&Oacute;N DE GRACIAS Y PETICI&Oacute;N DE AUXILIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo esperaba con ansia al Se&ntilde;or;<BR>&eacute;l se inclin&oacute; y escuch&oacute; mi grito;<BR><BR>me levant&oacute; de la fosa fatal,<BR>de la charca fangosa;<BR>afianz&oacute; mis pies sobre roca,<BR>y asegur&oacute; mis pasos;<BR>
      <BR>me puso en la boca un c&aacute;ntico nuevo,<BR>un himno a nuestro Dios.<BR>Muchos, al verlo, quedaron sobrecogidos<BR>y confiaron en el Se&ntilde;or.<BR> <BR>Dichoso el hombre que ha puesto<BR>su confianza en el Se&ntilde;or,<BR>y no acude
      a los id&oacute;latras,<BR>que se extrav&iacute;an con enga&ntilde;os.<BR> <BR>&iexcl;Cu&aacute;ntas maravillas has hecho,<BR>Se&ntilde;or, Dios m&iacute;o,<BR>cu&aacute;ntos planes en favor nuestro!<BR>Nadie se te puede comparar:<BR>intento
      proclamarlas, decirlas,<BR>pero superan todo n&uacute;mero.<BR> <BR>T&uacute; no quieres sacrificios ni ofrendas,<BR>y, en cambio, me abriste el o&iacute;do;<BR>no pides sacrificio expiatorio,<BR>entonces yo digo: &laquo;Aqu&iacute; estoy<BR>-como
      est&aacute; escrito en mi libro-<BR>para hacer tu voluntad.&raquo;<BR> <BR>Dios m&iacute;o, lo quiero,<BR>y llevo tu ley en las entra&ntilde;as.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>De tierra me formaste y me revestiste de carne; Se&ntilde;or, Redentor m&iacute;o, resuc&iacute;tame en el &uacute;ltimo d&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, d&iacute;gnate librarme, date prisa en socorrerme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 39 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>He proclamado tu salvaci&oacute;n<BR>ante la gran asamblea;<BR>no he cerrado los labios:<BR>Se&ntilde;or, t&uacute; lo sabes.<BR> <BR>No me he guardado en el pecho tu defensa,<BR>he proclamado tu fidelidad y tu salvaci&oacute;n,<BR>no he
      negado tu misericordia y tu lealtad<BR>ante la gran asamblea.<BR> <BR>T&uacute;, Se&ntilde;or, no me niegues tu clemencia,<BR>que tu misericordia y tu lealtad me guarden siempre,<BR>porque me cercan desgracias sin cuento.<BR> <BR>Se me echan
      encima mis culpas,<BR>y no puedo huir;<BR>son m&aacute;s que los cabellos de mi cabeza,<BR>y me falta el valor.<BR> <BR>Se&ntilde;or, d&iacute;gnate librarme;<BR>Se&ntilde;or, date prisa en socorrerme.<BR><BR>Al&eacute;grense y gocen contigo<BR>todos
      los que te buscan;<BR>digan siempre: &laquo;Grande es el Se&ntilde;or&raquo;, <BR>los que desean tu salvaci&oacute;n.<BR><BR>Yo soy pobre y desdichado,<BR>pero el Se&ntilde;or cuida de m&iacute;;<BR>t&uacute; eres mi auxilio y mi
      liberaci&oacute;n:<BR>Dios m&iacute;o, no tardes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, d&iacute;gnate librarme, date prisa en socorrerme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi alma tiene sed del Dios vivo: &iquest;cu&aacute;ndo entrar&eacute; a ver el rostro del Se&ntilde;or?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 41 - DESEO DEL SE&Ntilde;OR Y ANSIAS DE CONTEMPLAR EL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Como busca la cierva<BR>corrientes de agua,<BR>as&iacute; mi alma te busca<BR>a ti, Dios m&iacute;o;<BR><BR>tiene sed de Dios,<BR>del Dios vivo:<BR>&iquest;cu&aacute;ndo entrar&eacute; a ver<BR>el rostro de Dios?<BR><BR>Las l&aacute;grimas
      son mi pan<BR>noche y d&iacute;a,<BR>mientras todo el d&iacute;a me repiten:<BR>&laquo;&iquest;D&oacute;nde est&aacute; tu Dios?&raquo;<BR><BR>Recuerdo otros tiempos,<BR>y mi alma desfallece de tristeza:<BR>c&oacute;mo marchaba a la cabeza del
      grupo,<BR>hacia la casa de Dios,<BR>entre cantos de j&uacute;bilo y alabanza,<BR>en el bullicio de la fiesta.<BR><BR>&iquest;Por qu&eacute; te acongojas, alma m&iacute;a,<BR>por qu&eacute; te me turbas?<BR>Espera en Dios, que volver&aacute;s a
      alabarlo:<BR>&laquo;Salud de mi rostro, Dios m&iacute;o.&raquo;<BR><BR>Cuando mi alma se acongoja,<BR>te recuerdo,<BR>desde el Jord&aacute;n y el Herm&oacute;n<BR>y el Monte Menor.<BR><BR>Una sima grita a otra sima<BR>con voz de cascadas:<BR>tus
      torrentes y tus olas<BR>me han arrollado.<BR><BR>De d&iacute;a el Se&ntilde;or<BR>me har&aacute; misericordia,<BR>de noche cantar&eacute; la alabanza<BR>del Dios de mi vida.<BR><BR>Dir&eacute; a Dios: Roca m&iacute;a,<BR>&iquest;por qu&eacute;
      me olvidas?<BR>&iquest;Por qu&eacute; voy andando sombr&iacute;o,<BR>hostigado por mi enemigo?<BR><BR>Se me rompen los huesos<BR>por las burlas del adversario;<BR>todo el d&iacute;a me preguntan:<BR>&laquo;&iquest;D&oacute;nde est&aacute; tu
      Dios?&raquo;<BR><BR>&iquest;Por qu&eacute; te acongojas, alma m&iacute;a,<BR>por qu&eacute; te me turbas?<BR>Espera en Dios, que volver&aacute;s a alabarlo:<BR>&laquo;Salud de mi rostro, Dios m&iacute;o.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi alma tiene sed del Dios vivo: &iquest;cu&aacute;ndo entrar&eacute; a ver el rostro del Se&ntilde;or?<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Grande es tu ternura, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Con tu palabra dame vida.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Pablo a los Corintios 15, 12-34<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA RESURRECCI&Oacute;N DE CRISTO, ESPERANZA DE LOS CREYENTES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Si anunciamos que Cristo resucit&oacute; de entre los muertos, &iquest;c&oacute;mo es que dec&iacute;a alguno que los muertos no resucitan? Si no hay resurrecci&oacute;n de muertos, tampoco Cristo resucit&oacute;. Y si no
      resucit&oacute; Cristo, vana es nuestra predicaci&oacute;n, vana tambi&eacute;n vuestra fe. Y somos convictos de falsos testigos de Dios porque hemos atestiguado contra Dios que resucit&oacute; a Cristo, a quien no resucit&oacute;, si es que
      los muertos no resucitan. Porque si los muertos no resucitan, tampoco Cristo ha resucitado. Y si Cristo no ha resucitado, vuestra fe no tiene sentido, segu&iacute;s con vuestros pecados; y los que murieron con Cristo se han perdido. Si nuestra
      esperanza en Cristo acaba con esta vida, somos los hombres m&aacute;s desdichados.<BR><BR>&iexcl;Pero no! Cristo resucit&oacute; de entre los muertos: el primero de todos. Lo mismo que por un hombre hubo muero te, por otro hombre hay
      resurrecci&oacute;n de los muertos, y lo mismo que en Ad&aacute;n todos mueren, en Cristo todos ser&aacute;n llamados de nuevo a la vida. Pero cada uno en su puesto: primero, Cristo; despu&eacute;s, en su Parus&iacute;a, los de Cristo.
      Despu&eacute;s ser&aacute; la consumaci&oacute;n: cuando devuelva el reino a Dios Padre, despu&eacute;s de aniquilar todo principado, poder y fuerza.<BR><BR>Pues &eacute;l debe reinar hasta poner todos sus enemigos bajo sus pies. El
      &uacute;ltimo enemigo aniquilado ser&aacute; la muerte. Porque ha sometido todas las cosas bajo sus pies. Mas cuando &eacute;l dice que &laquo;todo est&aacute; sometido&raquo;, es evidente que se excluye a aquel que ha sometido a &eacute;l
      todas las cosas. Cuando hayan sido sometidas a &eacute;l todas las cosas, entonces tambi&eacute;n el Hijo se someter&aacute; a aquel que ha sometido a &eacute;l todas las cosas, para que Dios sea todo en todo.<BR><BR>De no ser as&iacute;,
      &iquest;a qu&eacute; viene el bautizarse por los muertos? Si los muertos no resucitan en manera alguna, &iquest;por qu&eacute; bautizarse por ellos? Y nosotros mismos, &iquest;por qu&eacute; nos ponemos en peligro a todas horas? Os Juro,
      hermanos, por el orgullo que siento por vosotros en Cristo Jes&uacute;s, Se&ntilde;or nuestro, que cada d&iacute;a estoy en peligro de muerte. Si por motivos humanos luch&eacute; en &Eacute;feso contra las bestias, &iquest;qu&eacute; provecho
      saqu&eacute;? Si los muertos no resucitan, comamos y bebamos, que ma&ntilde;ana moriremos. No os enga&ntilde;&eacute;is: &laquo;Las malas compa&ntilde;&iacute;as corrompen las buenas costumbres.&raquo; Despertaos, como conviene, y no
      pequ&eacute;is; que hay entre vosotros quienes desconocen a Dios. Para verg&uuml;enza vuestra lo digo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 25-26; cf. Ap 20, 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo debe reinar hasta que Dios ponga todos sus enemigos bajo sus pies. <FONT COLOR="#FF0000">*</FONT> El &uacute;ltimo enemigo aniquilado ser&aacute; la muerte.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Entonces la muerte y el hades devolver&aacute;n los muertos, y la muerte y el hades ser&aacute;n arrojados al lago de fuego.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El &uacute;ltimo enemigo aniquilado ser&aacute; la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Libro de san Ambrosio, obispo, Sobre la muerte de su hermano S&aacute;tiro <BR>
      (Libro 2, 40. 41. 46. 47. 132. 133: CSEL 73, 270-274. 323-324)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MURAMOS CON CRISTO, Y VIVIREMOS CON &Eacute;L<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vemos que la muerte es una ganancia y la vida un sufrimiento. Por esto dice san Pablo: Para m&iacute; la vida es Cristo, y la muerte una ganancia. Cristo, a trav&eacute;s de la muerte corporal, se nos convierte en esp&iacute;ritu de vida.
      Por tanto, muramos con &eacute;l, y viviremos con &eacute;l. En cierto modo debemos irnos acostumbrando y disponiendo a morir, por este esfuerzo cotidiano que consiste en ir separando el alma de las concupiscencias del cuerpo, que es como irla
      sacando fuera del mismo para colocarla en un lugar elevado, donde no puedan alcanzarla ni pegarse a ella los deseos terrenales, lo cual viene a ser como una imagen de la muerte, que nos evitar&aacute; el castigo de la muerte. Porque la ley de
      la carne est&aacute; en oposici&oacute;n a la ley del esp&iacute;ritu e induce a &eacute;sta a la ley del error. &iquest;Qu&eacute; remedio hay para esto? &iquest;Qui&eacute;n me librar&aacute; de este cuerpo de muerte? &iexcl;Gracias a Dios,
      por Jesucristo, Se&ntilde;or nuestro, me ver&eacute; libre!<BR><BR>Tenemos un m&eacute;dico, sigamos sus remedios. Nuestro remedio es la gracia de Cristo, y el cuerpo de muerte es nuestro propio cuerpo. Por lo tanto, emigremos del cuerpo, para
      no vivir lejos del Se&ntilde;or; aunque vivimos en el cuerpo, no sigamos las tendencias del cuerpo ni obremos en contra del orden natural, antes busquemos con preferencia los dones de la gracia.<BR><BR>&iquest;Qu&eacute; m&aacute;s diremos?
      Con la muerte de uno solo fue redimido el mundo. Cristo hubiese podido evitar la muerte, si as&iacute; lo hubiese querido; mas no la rehuy&oacute; como algo in&uacute;til, sino que la consider&oacute; como el mejor modo de salvarnos. Y,
      as&iacute;, su muerte es la vida de todos. Hemos recibido el signo sacramental de su muerte, anunciamos y proclamamos su muerte siempre que nos reunimos para ofrecer la eucarist&iacute;a; su muerte es una victoria, su muerte es sacramento, su
      muerte es la m&aacute;xima solemnidad anual que celebra el mundo.<BR><BR>&iquest;Qu&eacute; m&aacute;s podremos decir de su muerte, si el ejemplo de Cristo nos demuestra que ella sola consigui&oacute; la inmortalidad y se redimi&oacute; a
      s&iacute; misma? Por esto no debemos deplorar la muerte, ya que es causa de salvaci&oacute;n para todos; no debemos rehuirla, puesto que el Hijo de Dios no la rehuy&oacute; ni tuvo en menos el sufrirla.<BR><BR>Adem&aacute;s, la muerte no
      formaba parte de nuestra naturaleza, sino que se introdujo en ella; Dios no instituy&oacute; la muerte desde el principio, sino que nos la dio como un remedio. En efecto, la vida del hombre, condenada, por culpa del pecado, a un duro trabajo y
      a un sufrimiento intolerable, comenz&oacute; a ser digna de l&aacute;stima: era necesario dar fin a estos males, de modo que la muerte restituyera lo que la vida hab&iacute;a perdido. La inmortalidad, en efecto, es m&aacute;s una carga que un
      bien, si no entra en juego la gracia.<BR><BR>Nuestro esp&iacute;ritu aspira a abandonar las sinuosidades de esta vida y los enredos del cuerpo terrenal y llegar a aquella asamblea celestial, a la que s&oacute;lo llegan los santos, para cantar
      a Dios aquella alabanza que, como nos dice la Escritura, le cantan al son de la c&iacute;tara: Grandes y maravillosas son tus obras, Se&ntilde;or, Dios omnipotente, justos y verdaderos tus caminos, &iexcl;oh Rey de los siglos!
      &iquest;Qui&eacute;n no temer&aacute;, Se&ntilde;or, y glorificar&aacute; tu nombre? Porque t&uacute; solo eres santo, porque vendr&aacute;n todas las naciones y se postrar&aacute;n en tu acatamiento; y tambi&eacute;n para contemplar,
      Jes&uacute;s, tu boda m&iacute;stica, cuando la esposa, en medio de la aclamaci&oacute;n de todos, ser&aacute; transportada de la tierra al cielo &mdash;a ti acude todo mortal&mdash;, libre ya de las ataduras de este mundo y unida al esp&iacute;ritu.<BR><BR>Este
      deseo expresaba con especial vehemencia el salmista, cuando dec&iacute;a: Una cosa pido al Se&ntilde;or, eso buscar&eacute;: habitar en la casa del Se&ntilde;or por los d&iacute;as de mi vida y gozar de la dulzura del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2M 12, 45; Mt 13, 43 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A aquellos que mueren piadosamente <FONT COLOR="#FF0000">*</FONT> una magn&iacute;fica recompensa les est&aacute; reservada. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Los santos brillar&aacute;n entonces como el sol en el reino de su Padre. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Una magn&iacute;fica recompensa les est&aacute; reservada.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Escucha, Se&ntilde;or, nuestras s&uacute;plicas y haz que, al proclamar nuestra fe en la resurrecci&oacute;n de tu Hijo, se avive tambi&eacute;n nuestra esperanza en la resurrecci&oacute;n de nuestros hermanos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
