<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Levantaos, alzad la cabeza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se acerca vuestra liberaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 40, 12-18. 21-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GRANDEZA DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qui&eacute;n ha medido a pu&ntilde;ados el mar o mensurado a palmos el cielo, o a cuartillos el polvo de la tierra? &iquest;Qui&eacute;n ha pesado en la balanza los montes y en la b&aacute;scula las colinas? &iquest;Qui&eacute;n ha
      medido el aliento del Se&ntilde;or? &iquest;Qui&eacute;n le ha sugerido su proyecto? &iquest;Con qui&eacute;n se aconsej&oacute; para entenderlo, para que le ense&ntilde;ara el camino exacto, para que le ense&ntilde;ara el saber y le sugiriese
      el m&eacute;todo inteligente?<BR><BR>Mirad, las naciones son gotas de un cubo y valen lo que el polvillo de balanza. Mirad, las islas pesan lo que un grano, el L&iacute;bano no basta para le&ntilde;a, sus fieras no bastan para el holocausto.
      En su presencia, las naciones todas, como si no existieran, son ante &eacute;l como nada y vac&iacute;o.<BR><BR>&iquest;Con qui&eacute;n comparar&eacute;is a Dios, qu&eacute; imagen vais a contraponerle? &iquest;No sab&eacute;is, no lo
      hab&eacute;is o&iacute;do, no os lo han anunciado de antemano? &iquest;No hab&eacute;is comprendido qui&eacute;n fund&oacute; la tierra?<BR><BR>El que habita sobre el c&iacute;rculo de la tierra &mdash;sus habitantes parecen
      saltamontes&mdash;, el que tendi&oacute; como toldo los cielos y los despliega como tienda que se habita, el que reduce a nada los pr&iacute;ncipes y convierte a los gobernantes en vac&iacute;o: apenas plantados, apenas sembrados, apenas
      arraigan sus brotes en tierra, sopla sobre ellos y se agostan, y el vendaval los arrebata como tamo.<BR><BR>&laquo;&iquest;A qui&eacute;n pod&eacute;is compararme, que se me parezca?&raquo;, dice el Santo.<BR><BR>Alzad los ojos a lo alto y
      mirad: &iquest;Qui&eacute;n cre&oacute; aquello? El que cuenta y despliega su ej&eacute;rcito y a cada uno lo llama por su nombre; tan grande es su poder, tan robusta su fuerza, que no falta ninguno.<BR><BR>&iquest;Por qu&eacute; andas
      hablando, Jacob, y diciendo, Israel: &laquo;Mi suerte est&aacute; oculta al Se&ntilde;or, mi Dios ignora mi causa&raquo;? &iquest;Acaso no lo sabes, es que no lo has o&iacute;do?<BR><BR>El Se&ntilde;or es un Dios eterno y cre&oacute; los
      confines del orbe. No se cansa, no se fatiga, es insondable su inteligencia. &Eacute;l da fuerza al cansado, acrecienta el vigor del inv&aacute;lido; se cansan los muchachos, se fatigan, los j&oacute;venes tropiezan y vacilan; pero los que
      esperan en el Se&ntilde;or renuevan sus fuerzas, echan alas como las &aacute;guilas, corren sin cansarse, marchan sin fatigarse.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 11,34-35; Is 40, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Qui&eacute;n ha conocido jam&aacute;s la mente del Se&ntilde;or? &iquest;Qui&eacute;n ha sido su consejero? <FONT COLOR="#FF0000">*</FONT> &iquest;Qui&eacute;n le ha dado primero, para que &eacute;l le
      devuelva?<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Con qui&eacute;n se aconsej&oacute; para entenderlo, para que le ense&ntilde;ara el camino exacto?<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Qui&eacute;n le ha dado primero, para que &eacute;l le devuelva?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Carta a Diogneto<BR>
      (Cap. 8, 5&mdash;9, 6: Funk 1, 325-327)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS NOS REVEL&Oacute; SU AMOR POR MEDIO DE SU HIJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nadie jam&aacute;s ha visto ni ha conocido a Dios, pero &eacute;l ha querido manifestarse a s&iacute; mismo. Se manifest&oacute; a trav&eacute;s de la fe, que es la &uacute;nica a la que se le concede ver a Dios. Porque Dios, Se&ntilde;or
      y Creador de todas las cosas, que todo lo hizo y todo lo dispuso con orden, no s&oacute;lo am&oacute; a los hombres, sino que tambi&eacute;n fue paciente con ellos. Siempre lo fue, lo es y lo ser&aacute;: bueno, benigno, exento de toda ira,
      veraz; m&aacute;s a&uacute;n: &eacute;l es el &uacute;nico bueno. Despu&eacute;s de haber concebido un designio grande e inefable se lo comunic&oacute; a su &uacute;nico Hijo.<BR><BR>Mientras manten&iacute;a oculto su sabio designio y lo
      reservaba para s&iacute;, parec&iacute;a abandonarnos y olvidarse de nosotros. Pero, cuando lo revel&oacute; por medio de su amado Hijo y manifest&oacute; lo que hab&iacute;a establecido desde el principio, nos dio juntamente todas las cosas:
      participar de sus beneficios y ver y comprender sus designios. &iquest;Qui&eacute;n de nosotros hubiera esperado jam&aacute;s tanta generosidad?<BR><BR>Dios, que todo lo hab&iacute;a dispuesto junto con su Hijo, permiti&oacute; que hasta el
      tiempo anterior a la venida del Salvador vivi&eacute;ramos desviados del camino recto, atra&iacute;dos por los deleites y concupiscencias, y nos dej&aacute;ramos arrastrar por nuestros impulsos desordenados. No porque se complaciera en
      nuestros pecados, sino que los toleraba. Ni es tampoco que Dios aprobara aquel tiempo de iniquidad, sino que estaba preparando el tiempo actual de justicia, a fin de que, convictos en aquel tiempo de que por nuestras propias obras
      &eacute;ramos indignos de la vida, fu&eacute;ramos hechos dignos de ella por la bondad de Dios, reconociendo as&iacute; que por nosotros mismos no pod&iacute;amos entrar en el reino de los cielos, pero que esto se nos conced&iacute;a como un
      don de Dios.<BR><BR>Pues cuando nuestra maldad hab&iacute;a colmado la medida y se hizo plenamente manifiesto que por ella merec&iacute;amos el castigo y la muerte, lleg&oacute; en cambio el tiempo establecido por Dios para manifestar su
      bondad y su poder -&iexcl;oh inmenso amor de Dios a los hombres!- y no nos odi&oacute; ni nos rechaz&oacute; ni se veng&oacute; de nuestras ofensas, sino que nos soport&oacute; con magnanimidad y paciencia, apiad&aacute;ndose de nosotros y
      cargando &eacute;l mismo con nuestros pecados. Nos dio a su propio Hijo como precio de nuestra redenci&oacute;n: entreg&oacute; al que es santo para redimir a los imp&iacute;os, al inocente por los malos, al justo por los injustos, al
      incorruptible por los corruptibles, al inmortal por los mortales. Y &iquest;qu&eacute; otra cosa hubiera podido encubrir nuestros pecados sino su justicia? Nosotros que somos imp&iacute;os y malos, &iquest;en qui&eacute;n hubi&eacute;ramos
      podido ser justificados sino &uacute;nicamente en el Hijo de Dios?<BR><BR>&iexcl;Oh admirable intercambio, mediaci&oacute;n incomprensible, beneficios inesperados: que la impiedad de muchos sea encubierta por un solo justo y que la justicia de
      un solo hombre justifique a tantos imp&iacute;os!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 4, 12; Is 9, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En ning&uacute;n otro se encuentra la salud; <FONT COLOR="#FF0000">*</FONT> y no hay bajo el cielo otro nombre dado a los hombres por el que nosotros debamos salvarnos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ser&aacute; llamado: &laquo;Consejero admirable&raquo;, &laquo;Dios poderoso&raquo;, &laquo;Padre sempiterno&raquo; y &laquo;Pr&iacute;ncipe de la paz&raquo;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y no hay bajo el cielo otro nombre dado a los hombres por el que nosotros debamos salvarnos.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, derrama tu gracia sobre nosotros, que hemos conocido por el anuncio del &aacute;ngel la encarnaci&oacute;n de tu Hijo, para que lleguemos, por su pasi&oacute;n y su cruz, a la gloria de la resurrecci&oacute;n. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
