<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Am&oacute;s 5, 18&mdash;6, 15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL D&Iacute;A DEL SE&Ntilde;OR. CONTRA EL CULTO EXTERIOR Y LA FALSA SEGURIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Ay de los que ans&iacute;an el d&iacute;a del Se&ntilde;or! &iquest;De qu&eacute; os servir&aacute; el d&iacute;a del Se&ntilde;or, si es tenebroso y sin luz? Como cuando huye uno del le&oacute;n y topa con el oso, o entra en casa,
      apoya la mano en la pared y le muerde la culebra. &iquest;No es el d&iacute;a del Se&ntilde;or tenebroso y sin luz, oscuridad sin resplandor?<BR><BR>&laquo;Detesto y reh&uacute;so vuestras fiestas, no quiero oler vuestras ofrendas. Aunque me
      ofrezc&aacute;is holocaustos y dones, no me agradar&aacute;n; no aceptar&eacute; los terneros cebados que sacrific&aacute;is en acci&oacute;n de gracias. Retirad de mi presencia el estruendo del canto, no quiero escuchar el son de la
      c&iacute;tara; fluya como el agua el derecho, y la justicia como arroyo perenne. &iquest;Acaso me ofrecisteis en el desierto sacrificios y ofrendas durante cuarenta a&ntilde;os, casa de Israel? Transportar&eacute;is a Sakkut y Kev&aacute;n,
      im&aacute;genes de vuestros dioses astrales, que vosotros os fabricasteis; y yo os desterrar&eacute; m&aacute;s all&aacute; de Damasco&raquo;, dice el Se&ntilde;or, el Dios de los ej&eacute;rcitos.<BR><BR>&iexcl;Ay de los que se f&iacute;an de
      Si&oacute;n y conf&iacute;an en el monte de Samaria! Se procuran las primicias de las gentes, y las llevan a la casa de Israel. Id a Calno y mirad, de all&iacute; marchad a Jamat la Grande y bajad a Gat de Filistea: &iquest;sois mejores que
      estos reinos, es m&aacute;s extenso vuestro territorio? Quer&eacute;is alejar el d&iacute;a funesto, y llev&aacute;is cetro de violencia; os acost&aacute;is en lechos de marfil, tumbados sobre las camas com&eacute;is los carneros del
      reba&ntilde;o y las terneras del establo; canturre&aacute;is al son del arpa, invent&aacute;is, como David, instrumentos musicales; beb&eacute;is vinos generosos, os ung&iacute;s con los mejores perfumes, y no os dol&eacute;is de los desastres
      de Jos&eacute;. Por eso ir&aacute;n al destierro, a la cabeza de los cautivos, y se acabar&aacute; la org&iacute;a de los disolutos.<BR><BR>El Se&ntilde;or lo ha jurado por su vida &mdash;or&aacute;culo del Se&ntilde;or&mdash;: &laquo;Porque detesto el
      orgullo de Jacob y odio sus palacios, entregar&eacute; la ciudad y sus habitantes. Aunque queden diez hombres en una casa, morir&aacute;n.&raquo; Entrar&aacute; el heredero a contar los huesos para sacarlos de casa; y dir&aacute; al que
      est&aacute; en el rinc&oacute;n de la casa: &laquo;&iquest;Quedan m&aacute;s huesos?&raquo; &Eacute;l responder&aacute;: &laquo;No.&raquo; Entonces, dir&aacute;: &laquo;Silencio, porque no es el momento de pronunciar el nombre del
      Se&ntilde;or.&raquo; El Se&ntilde;or lo ha ordenado: Arruinar&aacute; la casa grande, har&aacute; escombros la casa peque&ntilde;a.<BR><BR>&laquo;&iquest;Corren los caballos por los pe&ntilde;ascos?, &iquest;se puede arar con toros? Pues
      vosotros convert&iacute;s en veneno el derecho, y la justicia en amargura. Qued&aacute;is satisfechos con una Nader&iacute;a. Dec&iacute;s: "Con nuestro esfuerzo conquistamos Qarna&iacute;m." Mirad que suscito contra vosotros un pueblo, casa
      de Israel &mdash;or&aacute;culo del Se&ntilde;or&mdash;, que os oprimir&aacute; desde el paso de Jamat hasta el torrente de los Sauces.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Am 5, 18. 21. 6. 8. cf. 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Ay de los que ans&iacute;an el d&iacute;a del Se&ntilde;or! Detesto y reh&uacute;so vuestras fiestas, no quiero oler vuestras ofrendas. <FONT COLOR="#FF0000">*</FONT> Buscad al Se&ntilde;or, que
      convierte la sombra en aurora.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El d&iacute;a del Se&ntilde;or es tenebroso y sin luz, oscuridad sin resplandor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Buscad al Se&ntilde;or, que convierte la sombra en aurora.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Le&oacute;n Magno, papa, Sobre las bienaventuranzas<BR>
      (Serm&oacute;n 95, 4-6: PL 54, 462-464)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FELICIDAD DEL REINO DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Despu&eacute;s de haber encomiado el Se&ntilde;or la bienaventuranza de la pobreza, prosigui&oacute; diciendo: Dichosos los que lloran, porque ellos ser&aacute;n consolados. El llanto al que aqu&iacute; se promete el consuelo eterno nada
      tiene que ver con la tristeza de este mundo, ni hay que creer que las l&aacute;grimas que derraman los hijos de los hombres, cuando en su tristeza lloran, a nadie hagan feliz. Es muy distinta la raz&oacute;n de las l&aacute;grimas de las que
      aqu&iacute; se habla, muy otra la causa de este llanto de los santos. La tristeza religiosa es la que llora los pecados propios o bien las faltas ajenas; esta tristeza no es ni tan s&oacute;lo la que se lamenta ante el castigo con que Dios nos
      amenaza, sino que se duele simplemente ante la iniquidad que los hombres cometen, pues sabe que es mucho m&aacute;s digno de compasi&oacute;n el que hace el mal que quien lo sufre, porque el inicuo, con su pecado, se hace reo de castigo, en
      cambio, el justo, con su paciencia, merece la gloria.<BR><BR>A continuaci&oacute;n el Se&ntilde;or a&ntilde;adi&oacute;: Dichosos los sufridos, porque ellos heredar&aacute;n la tierra. Aqu&iacute; se promete la posesi&oacute;n de la tierra a
      los sufridos y mansos, a los humildes y modestos, y a los que est&aacute;n dispuestos a soportar toda clase de injurias. No se debe estimar peque&ntilde;a o de baja calidad esta herencia, como si fuera algo diverso del reino de los cielos,
      pues, en realidad, aqu&iacute; se trata de aquellos que van a entrar en el reino de Dios. En efecto, la tierra prometida a los sufridos, y cuya posesi&oacute;n se dar&aacute; a los mansos, no es otra sino los propios cuerpos de los santos, los
      cuales, como premio de su humildad, ser&aacute;n transformados en la resurrecci&oacute;n feliz y se ver&aacute;n revestidos de una gloriosa inmortalidad. Esta carne, revestida as&iacute; de inmortalidad, en nada contrariar&aacute; ya al
      esp&iacute;ritu, antes bien, vivir&aacute; siempre en unidad perfecta y en consentimiento pleno con el querer del alma. Entonces realmente el hombre exterior ser&aacute; la posesi&oacute;n pac&iacute;fica e inmutable del hombre interior.<BR><BR>Esta
      tierra, pues, la poseer&aacute;n los sufridos con una paz perfecta y sin que nada disminuya nunca el gozo de esta posesi&oacute;n, pues, entonces, esto corruptible se vestir&aacute; de incorrupci&oacute;n, y esto mortal se vestir&aacute; de
      inmortalidad; de este modo el castigo se habr&aacute; convertido en premio y lo que era carga se habr&aacute; tornado honor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 5, 5-6. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosos los que lloran, porque ellos ser&aacute;n consolados. <FONT COLOR="#FF0000">*</FONT> Dichosos los que tienen hambre y sed de ser justos, porque ellos quedar&aacute;n saciados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos los sufridos, porque ellos heredar&aacute;n la tierra.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dichosos los que tienen hambre y sed de ser justos, porque ellos quedar&aacute;n saciados.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios todopoderoso, de quien procede todo don perfecto, infunde en nuestros corazones el amor de tu nombre, para que, haciendo m&aacute;s religiosa nuestra vida, aumentes el bien en nosotros y con solicitud amorosa lo conserves. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
