<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Qu&eacute; dulce al paladar tu promesa, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s que miel en la boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de los Jueces 16, 4-6. 16-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PERFIDIA DE DALILA Y MUERTE DE SANS&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, se enamor&oacute; Sans&oacute;n de una mujer del valle de Soreq, que se llamaba Dalila. Los jefes de los filisteos fueron con ella y le dijeron:<BR><BR>&laquo;Sed&uacute;celo y ent&eacute;rate de d&oacute;nde le
      viene esa fuerza tan enorme y c&oacute;mo podr&iacute;amos dominarlo para amarrarlo y tenerlo sujeto. Nosotros te daremos cada uno mil cien siclos de plata.&raquo;<BR><BR>Dalila dijo a Sans&oacute;n:<BR><BR>&laquo;Dime de d&oacute;nde te viene
      esa fuerza tan grande y con qu&eacute; habr&iacute;a que atarte para tenerte sujeto.&raquo;<BR><BR>Y como todos los d&iacute;as lo asediaba y lo importunaba tanto, hasta hacerle pesada la vida, Sans&oacute;n le abri&oacute; todo su
      coraz&oacute;n y le dijo:<BR><BR>&laquo;La navaja no ha pasado jam&aacute;s por mi cabeza, porque soy nazir de Dios desde el vientre de mi madre. Si me rasuraran, mi fuerza se retirar&iacute;a de m&iacute;, me debilitar&iacute;a y ser&iacute;a
      como un hombre cualquiera.&raquo;<BR><BR>Dalila comprendi&oacute; que le hab&iacute;a abierto todo su coraz&oacute;n, mand&oacute; llamar a los jefes de los filisteos y les dijo:<BR><BR>&laquo;Venid, pues me ha abierto todo su
      coraz&oacute;n.&raquo;<BR><BR>Y los pr&iacute;ncipes de los filisteos vinieron hacia ella con el dinero en la mano.<BR><BR>Ella hizo dormir a Sans&oacute;n sobre sus rodillas y llam&oacute; a un hombre que le cort&oacute; las siete trenzas de
      su cabeza. Entonces comenz&oacute; a debilitarse y se retir&oacute; de &eacute;l su vigor. Ella grit&oacute;:<BR>&laquo;Sans&oacute;n, los filisteos contra ti.&raquo;<BR><BR>&Eacute;l se despert&oacute; de su sue&ntilde;o y se dijo:<BR><BR>&laquo;Saldr&eacute;
      como otras veces y me las arreglar&eacute;.&raquo;<BR><BR>Pero no sab&iacute;a que el Se&ntilde;or se hab&iacute;a apartado de &eacute;l. Los filisteos le echaron mano, le sacaron los ojos y lo bajaron a Gaza. All&iacute; lo ataron con una
      doble cadena de bronce y lo pusieron a dar vueltas a la piedra del molino en la c&aacute;rcel. Pero el pelo de su cabeza, despu&eacute;s de rapado, comenz&oacute; a crecer de nuevo.<BR><BR>Los jefes de los filisteos se reunieron para ofrecer
      un gran sacrificio a su dios Dag&oacute;n y hacer gran fiesta. Y dec&iacute;an:<BR><BR>&laquo;Nuestro dios ha puesto en nuestras manos a Sans&oacute;n, nuestro enemigo.&raquo;<BR><BR>Y la gente, al verlo, alababa a su dios, diciendo:<BR><BR>&laquo;Nuestro
      dios ha puesto en nuestras manos a Sans&oacute;n, nuestro enemigo, el que devastaba nuestro pa&iacute;s y multiplicaba nuestras v&iacute;ctimas.&raquo;<BR><BR>Y como su coraz&oacute;n estaba alegre, dijeron:<BR><BR>&laquo;Llamad a
      Sans&oacute;n, para que nos divierta.&raquo;<BR><BR>Trajeron, pues, a Sans&oacute;n de la c&aacute;rcel y &eacute;l los estuvo divirtiendo, haciendo algunos juegos ante ellos; luego lo pusieron de pie entre las columnas. Sans&oacute;n dijo
      entonces al muchacho que lo llevaba de la mano:<BR><BR>&laquo;Ponme donde pueda tocar las columnas en las que descansa la casa, para que pueda apoyarme en ellas.&raquo;<BR><BR>La casa estaba llena de hombres y mujeres. Estaban dentro todos los
      pr&iacute;ncipes de los filisteos y, en el terrado, unos tres mil hombres y mujeres, contemplando los juegos de Sans&oacute;n. Sans&oacute;n invoc&oacute; al Se&ntilde;or, diciendo:<BR><BR>&laquo;Se&ntilde;or, d&iacute;gnate acordarte de
      m&iacute;, dame fuerzas nada m&aacute;s por esta vez, para que de un golpe me vengue de los filisteos por mis dos ojos.&raquo;<BR><BR>Sans&oacute;n palp&oacute; las dos columnas centrales sobre las que descansaba la casa y se apoy&oacute;
      contra ellas, en una con el brazo derecho, en la otra con el izquierdo, y grit&oacute;:<BR><BR>&laquo;&iexcl;Muera yo con los filisteos!&raquo;<BR><BR>Hizo presi&oacute;n con todas sus fuerzas y la casa se derrumb&oacute; sobre los jefes y
      sobre toda la gente ah&iacute; reunida. Los que hizo morir con su muerte fueron m&aacute;s que todos los que hab&iacute;a matado en vida.<BR><BR>Sus hermanos y toda la casa de su padre bajaron y se lo llevaron. Lo subieron y sepultaron entre
      Sor&aacute; y Estaol, en el sepulcro de su padre Man&oacute;aj. Hab&iacute;a sido juez en Israel por espacio de veinte a&ntilde;os.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 42, 1; 30, 4; cf. Jc 16, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hazme justicia, &iexcl;oh Dios!, defiende mi causa contra gente sin piedad.<FONT COLOR="#FF0000">*</FONT>T&uacute; eres mi roca y mi baluarte.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Acu&eacute;rdate de m&iacute; y restit&uacute;yeme mis fuerzas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; eres mi roca y mi baluarte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Gregorio de Nisa, obispo, Sobre el perfecto modelo del cristiano.<BR>
      (PG 46, 254-255)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL CRISTIANO ES OTRO CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, mejor que nadie, conoc&iacute;a a Cristo y ense&ntilde;&oacute;, con sus obras, c&oacute;mo deben ser los que de &eacute;l han recibido su nombre, pues lo imit&oacute; de una manera tan perfecta que mostraba en su persona una
      reproducci&oacute;n del Se&ntilde;or, ya que, por su gran diligencia en imitarlo, de tal modo estaba identificado con el mismo ejemplar, que no parec&iacute;a ya que hablara Pablo, sino Cristo, tal como dice &eacute;l mismo, perfectamente
      consciente de su propia perfecci&oacute;n: Ya que and&aacute;is buscando pruebas de que Cristo habla por m&iacute;. Y tambi&eacute;n dice: Vivo yo, pero no soy yo, es Cristo quien vive en m&iacute;.<BR><BR>&Eacute;l nos hace ver la gran
      virtualidad del nombre de Cristo, al afirmar que Cristo es la fuerza y sabidur&iacute;a de Dios, al llamarlo paz y luz inaccesible en la que habita Dios, expiaci&oacute;n, redenci&oacute;n, gran sacerdote, Pascua, propiciaci&oacute;n de las
      almas, irradiaci&oacute;n de la gloria e impronta de la substancia del Padre, por quien fueron hechos los siglos, comida y bebida espiritual, piedra y agua, fundamento de la fe, piedra angular, imagen del Dios invisible, gran Dios, cabeza del
      cuerpo que es la Iglesia, primog&eacute;nito de la nueva creaci&oacute;n, primicias de los que han muerto, primog&eacute;nito de entre los muertos, primog&eacute;nito entre muchos hermanos, mediador entre Dios y los hombres, Hijo
      unig&eacute;nito coronado de gloria y de honor, Se&ntilde;or de la gloria, origen de las cosas, rey de justicia y rey de paz, rey de todos, cuyo reino no conoce fronteras.<BR><BR>Estos nombres y otros semejantes le da, tan numerosos que no
      pueden contarse. Nombres cuyos diversos significados, si se comparan y relacionan entre s&iacute;, nos descubren el admirable contenido del nombre de Cristo y nos revelan, en la medida en que nuestro entendimiento es capaz, su majestad
      inefable.<BR><BR>Por lo cual, puesto que la bondad de nuestro Se&ntilde;or nos ha concedido una participaci&oacute;n en el m&aacute;s grande, el m&aacute;s divino y el primero de todos los nombres, al honrarnos con el nombre de
      &laquo;cristianos&raquo;, derivado del de Cristo, es necesario que todos aquellos nombres que expresan el significado de esta palabra se vean reflejados tambi&eacute;n en nosotros, para que el nombre de &laquo;cristianos&raquo; no aparezca
      como una falsedad, sino que demos testimonio del mismo con nuestra vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 5, 12; 88, 16-17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que se alegren, Se&ntilde;or, los que se acogen a ti, con j&uacute;bilo eterno; prot&eacute;gelos, para que se llenen de gozo<FONT COLOR="#FF0000">*</FONT>los que aman tu nombre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Caminar&aacute;n, &iexcl;oh Se&ntilde;or!, a la luz de tu rostro; tu nombre es su gozo cada d&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Los que aman tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
