<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS JUSTOS POSEER&Aacute;N EL REINO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Las almas de los justos est&aacute;n en las manos de Dios y no los alcanzar&aacute; tormento alguno. Creyeron los insensatos que hab&iacute;an muerto; tuvieron por quebranto su salida de este mundo, y su partida de entre nosotros por
      completa destrucci&oacute;n; pero ellos est&aacute;n en la paz. Aunque, a juicio de los hombres, hayan sufrido castigos, su esperanza estaba llena de inmortalidad; por una corta correcci&oacute;n recibir&aacute;n largos beneficios, pues Dios
      los someti&oacute; a prueba y los hall&oacute; dignos de s&iacute;; los prob&oacute; como oro en el crisol y como holocausto los acept&oacute;.<BR><BR>El d&iacute;a de su visita se inflamar&aacute;n, se propagar&aacute;n como chispas en
      rastrojo. Juzgar&aacute;n a las naciones y dominar&aacute;n a los pueblos y sobre ellos el Se&ntilde;or reinar&aacute; eternamente. Los que en &eacute;l conf&iacute;an entender&aacute;n la verdad y los que son fieles permanecer&aacute;n junto
      a &eacute;l en el amor, porque sus elegidos hallan gracia y misericordia.<BR><BR>En cambio, los imp&iacute;os recibir&aacute;n la pena que sus pensamientos merecen, por desde&ntilde;ar al justo y separarse del Se&ntilde;or. Infelices los que
      desprecian la sabidur&iacute;a y la instrucci&oacute;n; vana es su esperanza, sin provecho sus fatigas, in&uacute;tiles sus obras; sus mujeres son insensatas, malvados sus hijos, maldita su posteridad.<BR><BR><BR>Dichosa la est&eacute;ril sin
      mancilla, la que no conoce lecho de pecado; su fecundidad se mostrar&aacute; en la visita de las almas.<BR><BR>Dichoso tambi&eacute;n el c&eacute;libe que no obra iniquidad ni fomenta pensamientos perversos contra el Se&ntilde;or; por su
      fidelidad alcanzar&aacute; una escogida recompensa, una herencia muy agradable en el santuario del Se&ntilde;or. Que el fruto de los esfuerzos nobles es glorioso, imperecedera la ra&iacute;z de la prudencia.<BR><BR>Pero los hijos de los
      ad&uacute;lteros no llegar&aacute;n a saz&oacute;n, desaparecer&aacute; la raza nacida de una uni&oacute;n culpable. Si viven largos a&ntilde;os, no alcanzar&aacute;n estima alguna y al fin su ancianidad carecer&aacute; de honor. Y si mueren
      pronto, no tendr&aacute;n esperanza ni consuelo en el d&iacute;a de la sentencia: &iexcl;duro es el destino de una raza inicua!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 3, 6. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios prob&oacute; a sus elegidos como oro en el crisol y como holocausto los acept&oacute;; el d&iacute;a de su visita se inflamar&aacute;n, <FONT COLOR="#FF0000">*</FONT> pues hallar&aacute;n gracia y
      misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los que en &eacute;l conf&iacute;an entender&aacute;n la verdad y los que son fieles permanecer&aacute;n junto a &eacute;l en el amor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues hallar&aacute;n gracia y misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 24, 1-5; 27, 1&mdash;29, 1: Funk 1, 93.97)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS ES FIEL EN SUS PROMESAS Y JUSTO EN SUS JUICIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Consideremos, amad&iacute;simos hermanos, c&oacute;mo Dios no cesa de alentarnos con la esperanza de una futura resurrecci&oacute;n, de la que nos ha dado ya las primicias al resucitar de entre los muertos al Se&ntilde;or Jesucristo.
      Estemos atentos, amados hermanos, al mismo proceso natural de la resurrecci&oacute;n que contemplamos todos los d&iacute;as: el d&iacute;a y la noche ponen ya ante nuestros ojos como una imagen de la resurrecci&oacute;n: la noche se duerme, el
      d&iacute;a se levanta; el d&iacute;a termina, la noche lo sigue. Pensemos tambi&eacute;n en nuestras cosechas: &iquest;Qu&eacute; es la semilla y c&oacute;mo la obtenemos? Sale el sembrador y arroja en tierra unos granos de simiente, y lo que
      cae en tierra, seco y desnudo, se descompone; pero luego, de su misma descomposici&oacute;n, el Due&ntilde;o de todo, en su divina providencia, lo resucita, y de un solo grano saca muchos y cada uno de ellos lleva su fruto.<BR><BR>Tengamos,
      pues, esta misma esperanza y unamos con ella nuestras almas a aquel que es fiel en sus promesas y justo en sus juicios. Quien nos prohibi&oacute; mentir ciertamente no mentir&aacute;, pues nada es imposible para Dios, fuera de la mentira.
      Reavivemos, pues, nuestra fe en &eacute;l y creamos que todo est&aacute;, de verdad, en sus manos.<BR><BR>Con una palabra suya cre&oacute; el universo y con una palabra lo podr&iacute;a tambi&eacute;n aniquilar. &iquest;Qui&eacute;n
      podr&iacute;a decirle: &laquo;Qu&eacute; has hecho&raquo;? O &iquest;qui&eacute;n podr&aacute; resistir la fuerza de su brazo? &Eacute;l lo hace todo cuando quiere y como quiere y nada dejar&aacute; de cumplirse de cuanto &eacute;l ha
      decretado. Todo est&aacute; presente ante &eacute;l y nada se opone a su querer, pues el cielo proclama la gloria de Dios, el firmamento pregona la obra de sus manos: el d&iacute;a al d&iacute;a le pasa el mensaje, la noche a la noche se lo
      murmura; sin que hablen, sin que pronuncien, sin que resuene su voz, a toda la tierra alcanza su preg&oacute;n.<BR><BR>Siendo, pues, as&iacute; que todo est&aacute; presente ante &eacute;l y que &eacute;l todo lo contempla, tengamos temor de
      ofenderlo y apart&eacute;monos de todo deseo impuro de malas acciones, a fin de que su misericordia nos defienda en el d&iacute;a del juicio. Porque &iquest;qui&eacute;n de nosotros podr&iacute;a huir de su poderosa mano? &iquest;Qu&eacute;
      mundo podr&iacute;a acoger a un desertor de Dios? Dice, en efecto, en cierto lugar, la Escritura: &iquest;A d&oacute;nde ir&eacute; lejos de tu aliento, a d&oacute;nde escapar&eacute; de tu mirada? Si escalo el cielo, all&iacute; est&aacute;s
      t&uacute;; si me acuesto en el abismo, all&iacute; te encuentro. &iquest;En qu&eacute; lugar, pues, podr&iacute;a alguien refugiarse para escapar de aquel que lo envuelve todo?<BR><BR>Acerqu&eacute;monos, por tanto, al Se&ntilde;or con un alma
      santificada, levantando hacia &eacute;l nuestras manos puras e incontaminadas; amemos con todas nuestras fuerzas al que es nuestro Padre, amante y misericordioso, y que ha hecho de nosotros su pueblo de elecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Est 13, 9; Sal 43, 26; Est 13, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, Rey omnipotente, todo est&aacute; sometido a tu poder y no hay quien pueda resistir a tu voluntad. <FONT COLOR="#FF0000">*</FONT> Red&iacute;menos por tu misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> T&uacute; hiciste el cielo y la tierra y cuantas maravillas existen bajo el cielo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que alcancemos lo que nos prometes haz que amemos lo que nos mandas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad
        del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
