<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Bernardo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.<BR>
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 2, 1-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS PECADORES HAN SIDO SALVADOS EN CRISTO JES&Uacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Dios tambi&eacute;n os vivific&oacute; a vosotros, que estabais muertos por vuestros delitos y pecados, en los cuales vivisteis en otro tiempo, siguiendo el proceder de este mundo, sometidos al pr&iacute;ncipe que tiene su
      imperio en el aire, el esp&iacute;ritu que act&uacute;a ahora en los rebeldes a la fe, entre los cuales viv&iacute;amos tambi&eacute;n nosotros, siguiendo las apetencias de nuestra carne, poniendo por obra sus deseos y sentimientos, y
      &eacute;ramos por nuestro natural hijos de c&oacute;lera, como los dem&aacute;s.<BR><BR>Pero Dios, que es rico en misericordia, por el gran amor con que nos am&oacute;, aun cuando est&aacute;bamos muertos por nuestros pecados, nos
      vivific&oacute; con Cristo -por pura gracia hab&eacute;is sido salvados- y nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s. As&iacute; Dios, en su bondad para con nosotros en Cristo Jes&uacute;s,
      quiso mostrar en los siglos venideros la sublime riqueza de su gracia.<BR><BR>Est&aacute;is salvados por la gracia y mediante la fe. Y no se debe a vosotros, sino que es un don de Dios; y tampoco se debe a las obras, para que nadie pueda
      presumir. Somos obra de Dios. Dios nos ha creado en Cristo Jes&uacute;s, para que nos dediquemos a las buenas obras, que &eacute;l determin&oacute; que practic&aacute;semos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 5. 6; Jn 3, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando est&aacute;bamos muertos por nuestros pecados, Dios nos vivific&oacute; con Cristo, * nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tanto am&oacute; Dios al mundo que le entreg&oacute; su Hijo &uacute;nico.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad, sobre el Cantar de los cantares<BR>
      (Serm&oacute;n 83, 4-6: Opera omnia, edici&oacute;n cisterciense, 2 [1958], 300-302)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AMO PORQUE AMO, AMO POR AMAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El amor basta por s&iacute; solo, satisface por s&iacute; solo y por causa de s&iacute;. Su m&eacute;rito y su premio se identifican con &eacute;l mismo. El amor no requiere otro motivo fuera de &eacute;l mismo, ni tampoco ning&uacute;n
      provecho; su fruto consiste en su misma pr&aacute;ctica. Amo porque amo, amo por amar. Gran cosa es el amor, con tal de que recurra a su principio y origen, con tal de que vuelva siempre a su fuente y sea una continua emanaci&oacute;n de la
      misma. Entre todas las mociones, sentimientos y afectos del alma, el amor es lo &uacute;nico con que la creatura puede corresponder a su Creador, aunque en un grado muy inferior, lo &uacute;nico con que puede restituirle algo semejante a lo
      que &eacute;l le da. En efecto, cuando Dios ama, lo &uacute;nico que quiere es ser amado: si &eacute;l ama, es para que nosotros lo amemos a &eacute;l, sabiendo que el amor mismo hace felices a los que se aman entre s&iacute;.<BR><BR>El amor
      del Esposo, mejor dicho, el Esposo que es amor, s&oacute;lo quiere a cambio amor y fidelidad. No se resista, pues, la amada en corresponder a su amor. &iquest;Puede la esposa dejar de amar, trat&aacute;ndose adem&aacute;s de la esposa del Amor
      en persona? &iquest;Puede no ser amado el que es el Amor por esencia? <BR><BR>Con raz&oacute;n renuncia a cualquier otro afecto y se entrega de un modo total y exclusivo al amor el alma consciente de que la manera de responder al amor es amar
      ella a su vez. Porque, aunque se vuelque toda ella en el amor, &iquest;qu&eacute; es ello en comparaci&oacute;n con el manantial perenne de este amor? No manan con la misma abundancia el que ama y el que es el Amor por esencia, el alma y el
      Verbo, la esposa y el Esposo, el Creador y la creatura; hay la misma disparidad entre ellos que entre el sediento y la fuente.<BR><BR>Seg&uacute;n esto, &iquest;no tendr&aacute; ning&uacute;n valor ni eficacia el deseo nupcial, el anhelo del
      que suspira, el ardor del que ama, la seguridad del que conf&iacute;a, por el hecho de que no puede correr a la par con un gigante, de que no puede competir en dulzura con la miel, en mansedumbre con el cordero, en blancura con el lirio, en
      claridad con el sol, en amor con aquel que es el amor mismo? De ninguna manera. Porque, aunque la creatura, por ser inferior, ama menos, con todo, si ama con todo su ser, nada falta a su amor, porque pone en juego toda su facultad de amar. Por
      ello, este amor total equivale a las bodas m&iacute;sticas, porque es imposible que el que as&iacute; ama sea poco amado, y en esta doble correspondencia de amor consiste el aut&eacute;ntico y perfecto matrimonio. Siempre en el caso de que se
      tenga por cierto que el Verbo es el primero en amar al alma, y que la ama con mayor intensidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 30, 20; 35, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or, * reservas para tus fieles! <BR>
      <FONT COLOR="#FF0000">V. </FONT> Se nutren de lo sabroso de tu casa, les das a beber del torrente de tus delicias. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Lo reservas para tus fieles.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que hiciste que el abad san Bernardo, encendido en el celo de tu casa, no s&oacute;lo ardiera en tu amor, sino que resplandeciera en tu Iglesia para iluminarla, conc&eacute;denos, por su intercesi&oacute;n, que, animados de ese
        mismo esp&iacute;ritu, vivamos siempre como hijos de la luz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
