<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol Santiago 4, 1-13a<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA RA&Iacute;Z DE LA DISCORDIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos: &iquest;De d&oacute;nde provienen las guerras y de d&oacute;nde las batallas entre vosotros? &iquest;De d&oacute;nde sino de las pasiones que luchan en vuestros miembros? Codici&aacute;is, y no ten&eacute;is;
      mat&aacute;is y envidi&aacute;is, y no pod&eacute;is alcanzar nada. Luch&aacute;is y hac&eacute;is la guerra. No ten&eacute;is, porque no ped&iacute;s. Ped&iacute;s, y no recib&iacute;s, porque ped&iacute;s mal, s&oacute;lo para dar
      satisfacci&oacute;n a vuestras pasiones. Ad&uacute;lteros, &iquest;no sab&eacute;is que la amistad del mundo es enemistad con Dios?<BR><BR>Quien pretende ser amigo del mundo se hace enemigo de Dios. &iquest;O pens&aacute;is que la Escritura
      dice sin raz&oacute;n: &laquo;Con celos ama el esp&iacute;ritu que &eacute;l hizo que habitase en nosotros&raquo;? Pero &eacute;l da una gracia mayor. Por eso dice: &laquo;Dios resiste a los soberbios y da su gracia a los humildes.&raquo;<BR><BR>Vivid,
      pues, sometidos a Dios. Resistid al diablo, y huir&aacute; de vosotros. Acercaos a Dios, y &eacute;l se acercar&aacute; a vosotros. Pecadores, lavaos las manos; purificad vuestros corazones, gente que obr&aacute;is con doblez. Reconoced
      vuestra miseria. Llorad y lamentaos. Que vuestra risa se torne en llanto, y vuestra alegr&iacute;a en tristeza. Humillaos en la presencia del Se&ntilde;or, y &eacute;l os ensalzar&aacute;.<BR><BR>No habl&eacute;is mal unos de otros, hermanos.
      El que habla mal de un hermano, o juzga a un hermano, habla mal de la ley y juzga a la ley. Y si juzgas a la ley no eres cumplidor de la ley, sino su juez. Uno es el legislador y juez: el que puede salvar o perder. Pero t&uacute;,
      &iquest;qui&eacute;n eres para juzgar al pr&oacute;jimo?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 144, 8; cf. St 4, 7; Jdt 8, 17; St 4, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es clemente y misericordioso. <FONT COLOR="#FF0000">*</FONT> Vivamos sometidos a Dios e imploremos su ayuda, mientras aguardamos su salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios resiste a los soberbios y da su gracia a los humildes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vivamos sometidos a Dios e imploremos su ayuda, mientras aguardamos su salvaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Homil&iacute;a del papa Pablo sexto, en la canonizaci&oacute;n de los m&aacute;rtires de Uganda<BR>
      (AAS 56 [1964], 905-906)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA GLORIA DE LOS M&Aacute;RTIRES SIGNO DE RENOVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Estos m&aacute;rtires africanos a&ntilde;aden una nueva p&aacute;gina a aquella lista de vencedores llamada Martirologio, p&aacute;gina que contiene unos hechos a la vez siniestros y magn&iacute;ficos; p&aacute;gina digna de formar parte
      de aquellas ilustres narraciones de la antigua &Aacute;frica, que nosotros, los que vivimos en esta &eacute;poca, pens&aacute;bamos, como hombres de poca fe, que nunca tendr&iacute;an una continuaci&oacute;n adecuada.<BR><BR>&iquest;Qui&eacute;n
      hubiera podido sospechar, por ejemplo, que aquellas actas, tan conmovedoras, de los m&aacute;rtires escilitanos, de los m&aacute;rtires cartagineses, de los m&aacute;rtires de la &laquo;blanca multitud&raquo; de &Uacute;tica, recordados por
      san Agust&iacute;n y Prudencia, de los m&aacute;rtires de Egipto, ampliamente ensalzados en los escritos de Juan Cris&oacute;stomo, de los m&aacute;rtires de la persecuci&oacute;n de los v&aacute;ndalos, se ver&iacute;an enriquecidas en
      nuestro tiempo con nuevas historias, en las que se narrar&iacute;an unas haza&ntilde;as no inferiores en fortaleza y en brillantez?<BR><BR>&iquest;Qui&eacute;n hubiera podido imaginar que a aquellos ilustres m&aacute;rtires y confesores
      africanos, tan conocidos y recordados, como Cipriano, Felicidad y Perpetua, y Agust&iacute;n, aquel gran hombre, a&ntilde;adir&iacute;amos un d&iacute;a los nombres tan queridos de Carlos Lwanga, de Mat&iacute;as Mulumba Kalemba y de sus
      veinte compa&ntilde;eros? Sin olvidar aquellos otros, de confesi&oacute;n anglicana, que sufrieron la muerte por el nombre de Cristo.<BR><BR>Estos m&aacute;rtires africanos significan, en verdad, el inicio de una nueva era. No permita Dios que
      el pensamiento de los hombres retorne a las persecuciones y conflictos de orden religioso, sino que tiendan a una renovaci&oacute;n cristiana y civil.<BR><BR>&Aacute;frica, regada con la sangre de estos m&aacute;rtires, los primeros de esta
      nueva era (y quiera Dios que los &uacute;ltimos, trat&aacute;ndose de un holocausto tan grande y de tanto precio), &Aacute;frica renace libre y due&ntilde;a de s&iacute; misma.<BR><BR>Aquel crimen, del que ellos fueron v&iacute;ctima, es tan
      abominable y tan significativo, que proporciona un motivo claro y suficiente para que este nuevo pueblo adquiera una formaci&oacute;n moral, para que prevalezcan nuevas costumbres espirituales y sean transmitidas a los descendientes, para que
      sea como un s&iacute;mbolo eficaz del paso de un estado de vida simple y primitivo, en el que no faltaban unos valores humanos dignos de consideraci&oacute;n, pero que era tambi&eacute;n corrompido y d&eacute;bil y como esclavo de s&iacute;
      mismo, a una cultura m&aacute;s civilizada, que tienda a unas m&aacute;s elevadas expresiones de la mente humana y a unas superiores condiciones de vida social.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Cipriano, Carta 58<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nos contempla, Cristo y sus &aacute;ngeles nos miran, mientras luchamos por la fe. <FONT COLOR="#FF0000">*</FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por
      Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Revist&aacute;monos de fuerza y prepar&eacute;monos para la lucha con un esp&iacute;ritu indoblegable, con una fe sincera, con una entrega total.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por Cristo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que has querido que la sangre de los m&aacute;rtires sea semilla de nuevos cristianos, haz que el campo de tu Iglesia, regado con la sangre de san Carlos Lwanga y de sus compa&ntilde;eros m&aacute;rtires, produzca
        abundante cosecha para tu reino. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
