<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CRISTO EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo el Se&ntilde;or,<BR>como la primavera,<BR>como una nueva aurora,<BR>resucit&oacute;.<BR><BR>Cristo, nuestra Pascua,<BR>es nuestro rescate,<BR>nuestra salvaci&oacute;n.<BR><BR>Es grano en la tierra,<BR>muerto y florecido,<BR>tierno
      pan de amor.<BR><BR>Se rompi&oacute; el sepulcro,<BR>se movi&oacute; la roca,<BR>y el fruto brot&oacute;. <BR><BR>Due&ntilde;o de la muerte,<BR>en el &aacute;rbol grita<BR>su resurrecci&oacute;n.<BR><BR>Humilde en la tierra,<BR>Se&ntilde;or de
      los cielos,<BR>su cielo nos di&oacute;.<BR><BR>&Aacute;branse de gozo<BR>las puertas del Hombre<BR>que al hombre salv&oacute;.<BR><BR>Gloria para siempre<BR>al Cordero humilde<BR>que nos redimi&oacute;. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n y mi carne. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se alegran por el Dios vivo. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles. 4, 32&mdash;5, 16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PRIMERA COMUNIDAD CRISTIANA. ANAN&Iacute;AS Y SAFIRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, la multitud de los creyentes no era sino un solo coraz&oacute;n y una sola alma. Nadie ten&iacute;a como propio lo que pose&iacute;a, sino que todo lo ten&iacute;an en com&uacute;n. Los ap&oacute;stoles daban testimonio de la resurrecci&oacute;n de Jes&uacute;s el Se&ntilde;or, con
      mucho valor, y todos eran muy bien vistos por el pueblo. No hab&iacute;a entre ellos menesterosos, pues todos los que pose&iacute;an campos o casas los vend&iacute;an, y tra&iacute;an el producto de la venta para depositarlo en manos de los ap&oacute;stoles. Luego, se repart&iacute;a
      a cada uno seg&uacute;n su necesidad.<BR><BR>
      Tal fue el caso de Jos&eacute;, llamado por los ap&oacute;stoles Bernab&eacute; (que quiere decir: &laquo;hijo de la consolaci&oacute;n&raquo;). Era &eacute;ste un levita, natural de Chipre, que vendi&oacute; un campo que pose&iacute;a para poner el dinero a disposici&oacute;n de los ap&oacute;stoles. Pero otro,
      llamado Anan&iacute;as, de acuerdo con su mujer Safira, vendi&oacute; una posesi&oacute;n y, reserv&aacute;ndose para s&iacute; una parte del precio con la complicidad de su mujer, puso lo restante a disposici&oacute;n de los ap&oacute;stoles. D&iacute;jole Pedro:<BR><BR>
      &laquo;Anan&iacute;as, &iquest;c&oacute;mo has dejado que Satan&aacute;s se apodere de tu coraz&oacute;n, enga&ntilde;ando al Esp&iacute;ritu Santo, y qued&aacute;ndote con una parte del precio del campo? &iquest;No era tuyo antes de venderlo? Y, una vez vendido, &iquest;no quedaba su precio en tu poder? &iquest;C&oacute;mo se te
      ha ocurrido hacer esto? No has mentido a los hombres, sino a Dios.&raquo;<BR><BR>
      Al o&iacute;r Anan&iacute;as estas palabras, cay&oacute; muerto. Con esto se apoder&oacute; un gran temor de todos cuantos lo oyeron contar. Luego, los m&aacute;s j&oacute;venes, envolvi&eacute;ndolo en un lienzo, lo sacaron para darle sepultura. Unas tres horas m&aacute;s tarde entr&oacute; la mujer, que
      no sab&iacute;a lo que hab&iacute;a ocurrido. Y Pedro le pregunt&oacute;:<BR><BR>
      &laquo;Dime, &iquest;es verdad que hab&eacute;is vendido el campo a tal precio?&raquo;<BR><BR>
      Ella respondi&oacute;:<BR><BR>
      &laquo;S&iacute;, a ese precio.&raquo;<BR><BR>
      Y exclam&oacute; Pedro:<BR><BR>
      &laquo;&iquest;C&oacute;mo os hab&eacute;is puesto de acuerdo para tentar al Esp&iacute;ritu del Se&ntilde;or? Mira: los pies de los que han sepultado a tu marido est&aacute;n a la puerta y te llevar&aacute;n a ti tambi&eacute;n.&raquo;<BR><BR>
      En el mismo instante, se desplom&oacute; a sus pies y expir&oacute;. Entraron los j&oacute;venes y, encontr&aacute;ndola ya cad&aacute;ver, la sacaron y la enterraron junto a su marido. Con esto se apoder&oacute; un gran temor de toda la comunidad y de todos cuantos lo o&iacute;an contar.<BR><BR>
      Los ap&oacute;stoles hac&iacute;an muchos signos y prodigios en medio del pueblo. Los fieles se reun&iacute;an de com&uacute;n acuerdo en el p&oacute;rtico de Salom&oacute;n; los dem&aacute;s no se atrev&iacute;an a junt&aacute;rseles, aunque la gente se hac&iacute;a lenguas de ellos; m&aacute;s a&uacute;n, crec&iacute;a el n&uacute;mero
      de los creyentes, hombres y mujeres, que se adher&iacute;an al Se&ntilde;or. La gente sacaba los enfermos a la calle y los pon&iacute;a en catres y camillas, para que, al pasar Pedro, su sombra por lo menos cayera sobre alguno. Mucha gente de los alrededores
      acud&iacute;a a Jerusal&eacute;n llevando enfermos y pose&iacute;dos de esp&iacute;ritu inmundo; y todos se curaban.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 4, 33. 31b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los ap&oacute;stoles daban testimonio de la resurrecci&oacute;n del Se&ntilde;or con mucho valor. <FONT COLOR="#FF0000">*</FONT> Todos eran muy bien vistos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT>  Los llen&oacute; a todos el Esp&iacute;ritu Santo y anunciaban con valent&iacute;a la palabra de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos eran muy bien vistos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De una Homil&iacute;a pascual de un autor antiguo<BR>
      (PG 59, 723-724)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PASCUA ESPIRITUAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Pascua que hemos celebrado es el origen de la salvaci&oacute;n de todos, comenzando por el primer hombre, que contin&uacute;a viviendo en sus descendientes.<BR><BR>Primero fue establecida toda aquella serie de instituciones antiguas,
      limitadas a un tiempo, como tipo e imagen de las cosas eternas, para anunciar de un modo velado la realidad que ahora sale a plena luz; pero, al hacerse presente esta realidad, lo que era tipo e imagen no tiene ya vigencia; cuando llega el
      rey, nadie lo deja de lado para seguir venerando su imagen.<BR><BR>Queda, pues, muy claro en qu&eacute; alto grado la realidad excede a la figura, ya que &eacute;sta celebraba la moment&aacute;nea preservaci&oacute;n de la muerte de los
      primog&eacute;nitos israelitas, pero la realidad celebra la vida perpetua de todos los hombres.<BR><BR>No es gran cosa verse libre de la muerte por breve tiempo si se ha de morir poco despu&eacute;s, pero s&iacute; lo es verse libre de la
      muerte de un modo definitivo; y esto es lo que nos ha sucedido a nosotros, ya que Cristo, nuestra Pascua, ha sido inmolado.<BR><BR>Ya el mismo nombre de la fiesta encierra en s&iacute; una gran excelencia, si comprendemos lo que realmente
      significa. La palabra Pascua, en efecto, significa &laquo;paso&raquo;, refiri&eacute;ndose al hecho de que el &aacute;ngel exterminador que mataba a los primog&eacute;nitos pas&oacute; de largo ante las casas de los hebreos. Verdaderamente el
      &aacute;ngel exterminador ha pasado de largo ante nosotros, dej&aacute;ndonos intactos y resucitados por Cristo para la vida eterna.<BR><BR>&iquest;Qu&eacute; significa, si buscamos su sentido verdadero, el hecho de que aquel tiempo en que se
      celebraba la Pascua y la salvaci&oacute;n de los primog&eacute;nitos fuera establecido como el inicio del a&ntilde;o? Que tambi&eacute;n para nosotros el sacrificio de la Pascua verdadera es el inicio de la vida eterna. <BR><BR>El a&ntilde;o,
      en efecto, es como un s&iacute;mbolo de la eternidad, ya que, una vez terminado su curso, vuelve siempre a recomenzar su ciclo. Y Cristo, el padre sempiterno, se ha ofrecido por nosotros en sacrificio y, considerando como si nuestra vida
      anterior no hubiera pasado en el tiempo, nos da el principio de una segunda vida, mediante el ba&ntilde;o de regeneraci&oacute;n, imagen de su muerte y resurrecci&oacute;n.<BR><BR>Y, as&iacute;, todo el que reconoce que la Pascua ha sido
      inmolada para &eacute;l, tenga como principio de vida la inmolaci&oacute;n de Cristo en su favor. Cada uno de nosotros nos apropiamos esta Inmolaci&oacute;n cuando reconocemos el don y entendemos que este sacrificio es el origen de nuestra
      vida. El que ha llegado a este conocimiento que se esfuerce en recibir este principio de vida nueva y que no retorne ya m&aacute;s a la vida anterior, cuyo fin se aproxima.<BR><BR>Pues, una vez que hemos muerto al pecado &mdash;dice el
      Ap&oacute;stol&mdash;, &iquest;c&oacute;mo continuar viviendo en &eacute;l?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 5, 7-8; Rm 4, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tirad fuera la levadura vieja para que se&aacute;is una masa nueva, pues Cristo, nuestro cordero pascual, ha sido Inmolado. <FONT COLOR="#FF0000">*</FONT> As&iacute;, pues, celebremos nuestra fiesta con el
      cuerpo del Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Fue entregado a la muerte por nuestros pecados, y resucitado para nuestra Justificaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute;, pues, celebremos nuestra fiesta con el cuerpo del Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, a quien confiadamente invocamos con el nombre de Padre, intensifica en nosotros el esp&iacute;ritu de hijos adoptivos tuyos, para que merezcamos entrar en posesi&oacute;n de la herencia que nos tienes prometida.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
