<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol Santiago 1, 19-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LLEVAD A LA PR&Aacute;CTICA LA PALABRA Y NO OS LIMIT&Eacute;IS A ESCUCHARLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ya lo sab&eacute;is, hermanos car&iacute;simos, sea todo hombre pronto para escuchar, tardo para hablar, remiso para la c&oacute;lera. El hombre encolerizado no obra lo que agrada a Dios. Por lo cual, despu&eacute;s de despojaros de toda impureza y de todo resto de
      maldad, recibid con docilidad la palabra de Dios que ha sido sembrada en vosotros, y que tiene poder para salvar vuestras almas.<BR><BR>
      Llevad a la pr&aacute;ctica la palabra y no os limit&eacute;is a escucharla, enga&ntilde;&aacute;ndoos a vosotros mismos; pues quien escucha la palabra y no la pone en pr&aacute;ctica se parece a aquel que se miraba la cara en el espejo y, apenas se miraba, daba media vuelta y
      se olvidaba de c&oacute;mo era.<BR><BR>
      Pero el que se concentra en el estudio de la ley perfecta (la que hace libre) y es constante, no como oyente olvidadizo, sino para ponerla por obra, &eacute;ste encontrar&aacute; la felicidad en practicarla.<BR><BR>
      Quien piensa que sirve a Dios y no refrena su lengua se enga&ntilde;a a s&iacute; mismo; no vale nada su religi&oacute;n. La religi&oacute;n pura y sin mancha ante Dios, nuestro Padre, consiste en esto: en visitar a los hu&eacute;rfanos y a las viudas en su aflicci&oacute;n, y en
      conservarse limpio de toda mancha en este mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 1, 21; Flp 1, 27; 2, 15. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de despojaros de toda impureza y de todo resto de maldad, recibid con docilidad la palabra de Dios que ha sido sembrada en vosotros, <FONT COLOR="#FF0000">*</FONT> que tiene poder para salvar vuestras
      almas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Llevad una vida conforme al Evangelio de Cristo, a fin de que se&aacute;is irreprensibles y sencillos, hijos de Dios sin mancha; llevad bien en alto la palabra de vida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que tiene poder para salvar vuestras almas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ambrosio, obispo, Sobre los misterios.<BR>
      (N&uacute;ms. 52-54. 58: SC 25 bis, 186-188. 190)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTE SACRAMENTO QUE RECIBES SE REALIZA POR LA PALABRA DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vemos que el poder de la gracia es mayor que el de la naturaleza y, con todo, a&uacute;n hacemos c&aacute;lculos sobre los efectos de la bendici&oacute;n proferida en nombre de Dios. Si la bendici&oacute;n de un hombre fue capaz de cambiar
      el orden natural, &iquest;qu&eacute; diremos de la misma consagraci&oacute;n divina, en la que act&uacute;an las palabras del Se&ntilde;or y Salvador en persona? Porque este sacramento que recibes se realiza por la palabra de Cristo. Y si la
      palabra de El&iacute;as tuvo tanto poder que hizo bajar fuego del cielo, &iquest;no tendr&aacute; poder la palabra de Cristo para cambiar la naturaleza de los elementos? Respecto a la creaci&oacute;n de todas las cosas leemos que &eacute;l lo
      dijo y fueron hechas, &eacute;l lo mand&oacute; y existieron. Por tanto, si la palabra de Cristo pudo hacer de la nada lo que no exist&iacute;a, &iquest;no podr&aacute; cambiar en algo distinto lo que ya existe? Mayor poder supone dar el ser a
      lo que no existe que dar un nuevo ser a lo que ya existe.<BR><BR>Mas, &iquest;para qu&eacute; usamos de argumentos? Ateng&aacute;monos a lo que aconteci&oacute; en su propia persona, y los misterios de su encarnaci&oacute;n nos servir&aacute;n
      de base para afirmar la verdad del misterio. Cuando el Se&ntilde;or Jes&uacute;s naci&oacute; de Mar&iacute;a, &iquest;por ventura lo hizo seg&uacute;n el orden natural? El orden natural de la generaci&oacute;n consiste en la uni&oacute;n de
      la mujer con el var&oacute;n. Es evidente, pues, que la concepci&oacute;n virginal de Cristo fue algo por encima del orden natural. Y lo que nosotros hacemos presente es aquel cuerpo nacido de una virgen. &iquest;Por qu&eacute; buscar el orden
      natural en el cuerpo de Cristo, si el mismo Se&ntilde;or Jes&uacute;s naci&oacute; de una virgen, fuera de las leyes naturales? Era real la carne de Cristo que fue crucificada y sepultada; es, por tanto, real el sacramento de su carne.<BR><BR>El
      mismo Se&ntilde;or Jes&uacute;s afirma: Esto es mi cuerpo. Antes de las palabras de la bendici&oacute;n celestial, otra es la realidad que se nombra; despu&eacute;s de la consagraci&oacute;n, es significado el cuerpo de Cristo. Lo mismo
      podemos decir de su sangre. Antes de la consagraci&oacute;n, otro es el nombre que recibe; despu&eacute;s de la consagraci&oacute;n, es llamada &laquo;sangre&raquo;. Y t&uacute; dices: &laquo;Am&eacute;n&raquo;, que equivale a decir:
      &laquo;As&iacute; es&raquo;. Que nuestra mente reconozca como verdadero lo que dice nuestra boca, que nuestro interior asienta a lo que profesamos externamente.<BR><BR>Por esto la Iglesia, contemplando la grandeza del don divino, exhorta a sus
      hijos y miembros de su familia a que acudan a los sacramentos, diciendo: Comed, mis familiares, bebed y embriagaos, hermanos m&iacute;os. Qu&eacute; es lo que hay que comer y beber, nos lo ense&ntilde;a en otro lugar el Esp&iacute;ritu Santo
      por boca del salmista: Gustad y ved qu&eacute; bueno es el Se&ntilde;or, dichoso el que se acoge a &eacute;l. En este sacramento est&aacute; Cristo, porque es el cuerpo de Cristo. No es, por tanto, un alimento material, sino espiritual. Por
      ello dice el Ap&oacute;stol, refiri&eacute;ndose a lo que era figura del mismo, que nuestros padres comieron el mismo manjar espiritual, y bebieron de la misma espiritual bebida. En efecto, el cuerpo de Dios es espiritual, el cuerpo de Cristo
      es un cuerpo espiritual y divino, ya que Cristo es esp&iacute;ritu, tal como leemos: El esp&iacute;ritu ante nuestra faz, Cristo el Se&ntilde;or. Y en la carta de Pedro leemos tambi&eacute;n: Cristo muri&oacute; por vosotros. Finalmente, este
      alimento fortalece nuestro coraz&oacute;n, y esta bebida alegra el coraz&oacute;n del hombre, como recuerda el salmista.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 26, 26; Jb 31, 31<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mientras estaban cenando, Jes&uacute;s tom&oacute; pan y, habiendo pronunciado la bendici&oacute;n, lo parti&oacute; y lo dio a sus disc&iacute;pulos, y dijo: <FONT COLOR="#FF0000">*</FONT> &laquo;Tomad y
      comed, esto es mi cuerpo.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dec&iacute;an las gentes de mi campamento: &laquo;&iquest;Qui&eacute;n no ha quedado saciado de la carne de su mesa?&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tomad y comed, esto es mi cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dirige, Se&ntilde;or, la marcha del mundo, seg&uacute;n tu voluntad, por los caminos de la paz, y que tu Iglesia se regocije con la alegr&iacute;a de tu servicio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
