<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cristo, una vez resucitado de entre los muertos, ya no muere. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La muerte no tiene ya poder sobre &eacute;l. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 1Jn 4, 11-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS ES AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos, si Dios nos am&oacute; de esta manera, tambi&eacute;n nosotros debemos amarnos unos a otros. A Dios nadie lo ha visto nunca. Si nos amamos unos a otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su
      plenitud. En esto conocemos que permanecemos en &eacute;l y &eacute;l en nosotros: en que nos ha dado de su Esp&iacute;ritu. Y nosotros hemos visto y damos testimonio de que el Padre envi&oacute; a su Hijo para ser Salvador del mundo.<BR><BR>Quien
      confiese que Jes&uacute;s es el Hijo de Dios, Dios permanece en &eacute;l y &eacute;l en Dios. Y nosotros hemos conocido el amor que Dios nos tiene y hemos cre&iacute;do en &eacute;l. Dios es amor y quien permanece en el amor permanece en
      Dios, y Dios en &eacute;l. En esto ha llegado el amor a su plenitud con nosotros: en que tengamos confianza en el d&iacute;a del juicio, pues como &eacute;l es, as&iacute; somos nosotros en este mundo. No hay temor en el amor; sino que el amor
      perfecto expulsa el temor, porque el temor mira al castigo; quien teme no ha llegado a la plenitud en el amor. Nosotros amemos, porque &eacute;l nos am&oacute; primero. Si alguno dice: &laquo;Amo a Dios&raquo;, y aborrece a su hermano, es un
      mentiroso; pues quien no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve. Y hemos recibido de &eacute;l este mandamiento: Quien ama a Dios, ame tambi&eacute;n a su hermano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 4, 10. 16; cf. Is 63, 8. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nos am&oacute; y nos envi&oacute; su Hijo como propiciaci&oacute;n por nuestros pecados; <FONT COLOR="#FF0000">*</FONT> y nosotros hemos conocido el amor que Dios nos tiene y hemos cre&iacute;do en &eacute;l. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios fue nuestro salvador, con su amor nos rescat&oacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nosotros hemos conocido el amor que Dios nos tiene y hemos cre&iacute;do en &eacute;l. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Homil&iacute;a del papa Pablo sexto, en la canonizaci&oacute;n de los m&aacute;rtires de Uganda<BR>
      (AAS 56 [1964], 905-906)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA GLORIA DE LOS M&Aacute;RTIRES SIGNO DE RENOVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Estos m&aacute;rtires africanos a&ntilde;aden una nueva p&aacute;gina a aquella lista de vencedores llamada Martirologio, p&aacute;gina que contiene unos hechos a la vez siniestros y magn&iacute;ficos; p&aacute;gina digna de formar parte
      de aquellas ilustres narraciones de la antigua &Aacute;frica, que nosotros, los que vivimos en esta &eacute;poca, pens&aacute;bamos, como hombres de poca fe, que nunca tendr&iacute;an una continuaci&oacute;n adecuada.<BR><BR>&iquest;Qui&eacute;n
      hubiera podido sospechar, por ejemplo, que aquellas actas, tan conmovedoras, de los m&aacute;rtires escilitanos, de los m&aacute;rtires cartagineses, de los m&aacute;rtires de la &laquo;blanca multitud&raquo; de &Uacute;tica, recordados por
      san Agust&iacute;n y Prudencia, de los m&aacute;rtires de Egipto, ampliamente ensalzados en los escritos de Juan Cris&oacute;stomo, de los m&aacute;rtires de la persecuci&oacute;n de los v&aacute;ndalos, se ver&iacute;an enriquecidas en
      nuestro tiempo con nuevas historias, en las que se narrar&iacute;an unas haza&ntilde;as no inferiores en fortaleza y en brillantez?<BR><BR>&iquest;Qui&eacute;n hubiera podido imaginar que a aquellos ilustres m&aacute;rtires y confesores
      africanos, tan conocidos y recordados, como Cipriano, Felicidad y Perpetua, y Agust&iacute;n, aquel gran hombre, a&ntilde;adir&iacute;amos un d&iacute;a los nombres tan queridos de Carlos Lwanga, de Mat&iacute;as Mulumba Kalemba y de sus
      veinte compa&ntilde;eros? Sin olvidar aquellos otros, de confesi&oacute;n anglicana, que sufrieron la muerte por el nombre de Cristo.<BR><BR>Estos m&aacute;rtires africanos significan, en verdad, el inicio de una nueva era. No permita Dios que
      el pensamiento de los hombres retorne a las persecuciones y conflictos de orden religioso, sino que tiendan a una renovaci&oacute;n cristiana y civil.<BR><BR>&Aacute;frica, regada con la sangre de estos m&aacute;rtires, los primeros de esta
      nueva era (y quiera Dios que los &uacute;ltimos, trat&aacute;ndose de un holocausto tan grande y de tanto precio), &Aacute;frica renace libre y due&ntilde;a de s&iacute; misma.<BR><BR>Aquel crimen, del que ellos fueron v&iacute;ctima, es tan
      abominable y tan significativo, que proporciona un motivo claro y suficiente para que este nuevo pueblo adquiera una formaci&oacute;n moral, para que prevalezcan nuevas costumbres espirituales y sean transmitidas a los descendientes, para que
      sea como un s&iacute;mbolo eficaz del paso de un estado de vida simple y primitivo, en el que no faltaban unos valores humanos dignos de consideraci&oacute;n, pero que era tambi&eacute;n corrompido y d&eacute;bil y como esclavo de s&iacute;
      mismo, a una cultura m&aacute;s civilizada, que tienda a unas m&aacute;s elevadas expresiones de la mente humana y a unas superiores condiciones de vida social.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Cipriano, Carta 58<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nos contempla, Cristo y sus &aacute;ngeles nos miran, mientras luchamos por la fe. <FONT COLOR="#FF0000">*</FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por
      Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Revist&aacute;monos de fuerza y prepar&eacute;monos para la lucha con un esp&iacute;ritu indoblegable, con una fe sincera, con una entrega total.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por Cristo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que has querido que la sangre de los m&aacute;rtires sea semilla de nuevos cristianos, haz que el campo de tu Iglesia, regado con la sangre de san Carlos Lwanga y de sus compa&ntilde;eros m&aacute;rtires, produzca
        abundante cosecha para tu reino. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
