<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTE LARGO MARTIRIO DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Este largo martirio de la vida,<BR>la fe tan viva y la esperanza muerta,<BR>el alma desvelada y tan despierta<BR>al dolor, y al consuelo tan dormida;<BR><BR>esta perpetua ausencia y despedida,<BR>entrar el mal, cerrar tras s&iacute; la
      puerta,<BR>con diligencia y gana descubierta<BR>de que el bien no halle entrada ni salida;<BR><BR>ser los alivios m&aacute;s sangrientos lazos<BR>y riendas libres de los desconciertos,<BR>efectos son, Se&ntilde;or, de mis pecados,<BR><BR>de
      que me han de librar esos tus brazos<BR>que para recibirme est&aacute;n abiertos<BR>y por no castigarme est&aacute;n clavados. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y creed la Buena Noticia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque est&aacute; cerca el reino de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 11, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FE DE LOS ANTIGUOS PADRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: La fe es la firme seguridad de los bienes que se esperan, la plena convicci&oacute;n de las realidades que no se ven. A causa de ella fueron alabados nuestros mayores.<BR><BR>Por la fe sabemos que el universo fue formado por la
      Palabra de Dios, de modo que lo visible ha tenido su origen en una causa invisible.<BR><BR>Por la fe ofreci&oacute; Abel a Dios un sacrificio m&aacute;s excelente que el de Ca&iacute;n; por ella fue proclamado justo, dando Dios mismo
      testimonio a favor de sus ofrendas, y por la fe contin&uacute;a hablando aun despu&eacute;s de su muerte.<BR><BR>Por la fe fue trasladado Henoc sin experimentar la muerte: &laquo;No fue hallado m&aacute;s, porque Dios se lo
      llev&oacute;.&raquo; Pero antes de ser trasladado se da testimonio en su favor de que &laquo;hab&iacute;a sido grato a Dios&raquo;. Ahora bien, sin la fe es imposible agradar a Dios, pues el que se acerca a Dios debe creer que existe y que es
      remunerador de los que lo buscan.<BR><BR>Por la fe, movido de religioso temor, No&eacute; fabric&oacute; el arca para salvar a su familia, advertido por Dios de lo que a&uacute;n no se ve&iacute;a venir; e, igualmente por la fe, conden&oacute;
      al mundo y se hizo heredero de la justificaci&oacute;n que se alcanza por la fe.<BR><BR>Por la fe obedeci&oacute; Abraham al ser llamado por Dios, saliendo hacia la tierra que hab&iacute;a de recibir en herencia, y sali&oacute; sin saber a
      d&oacute;nde iba. Por la fe peregrin&oacute; por la tierra prometida, como en tierra extra&ntilde;a, habitando en tiendas con Isaac y Jacob, coherederos de las mismas promesas, pues esperaba entrar en esa ciudad de s&oacute;lidos cimientos,
      cuyo arquitecto y constructor es el mismo Dios.<BR><BR>Por la fe la misma Sara, a pesar de su avanzada edad, recibi&oacute; el poder de ser madre, pues tuvo fe en aquel que se lo hab&iacute;a prometido. Y, por esto mismo, de un solo hombre, ya
      incapaz de transmitir la vida, nacieron hijos, &laquo;numerosos como las estrellas del cielo, incontables como las arenas del mar&raquo;.<BR>En la fe murieron todos ellos, sin haber alcanzado la realizaci&oacute;n de las promesas, pero las
      vieron desde lejos y las saludaron, reconociendo que eran &laquo;forasteros y peregrinos sobre la tierra&raquo;. En verdad que quienes as&iacute; se expresan dan a entender claramente que van en busca de una patria, pues, si hubiesen pensado
      en aquella de la que hab&iacute;an salido, ocasiones tuvieron para volver a ella. Pero ellos aspiraban a una patria mejor, es decir, a la celestial. Por eso Dios no se desde&ntilde;a de llamarse su Dios, pues les ten&iacute;a ya preparada una
      ciudad.<BR><BR>Por la fe, puesto a prueba, ofreci&oacute; Abraham a Isaac; y ofrec&iacute;a a su unig&eacute;nito, a aquel que era el depositario de las promesas, respecto del cual Dios le hab&iacute;a dicho: &laquo;Por Isaac tendr&aacute;s
      descendencia.&raquo; Concluy&oacute; de todo ello que Dios pod&iacute;a resucitarlo de entre los muertos; y por eso lo recuper&oacute; como un s&iacute;mbolo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 11,17. 19; Rm 4, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la fe, puesto a prueba, ofreci&oacute; Abraham a Isaac; y ofrec&iacute;a a su unig&eacute;nito, a aquel que era el depositario de las promesas; <FONT COLOR="#FF0000">*</FONT> concluy&oacute; de todo ello que Dios pod&iacute;a
      resucitarlo de entre los muertos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Crey&oacute; en aquel que da la vida a los muertos y llama a la existencia a lo que no es.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Concluy&oacute; de todo ello que Dios pod&iacute;a resucitarlo de entre los muertos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Juan Fisher, obispo y m&aacute;rtir, sobre los salmos<BR>
      (Salmo 129: Opera omnia, edici&oacute;n 1579, p. 1610)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SI ALGUNO PECA, ABOGADO TENEMOS ANTE EL PADRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro sumo sacerdote es Cristo Jes&uacute;s y nuestro sacrificio es su cuerpo precioso, que &eacute;l inmol&oacute; en el ara de la cruz por la salvaci&oacute;n de todos los hombres.<BR><BR>La sangre derramada por nuestra
      redenci&oacute;n no era de terneros o de machos cabr&iacute;os (como en la ley antigua), sino la del Cordero inmaculado, Cristo Jes&uacute;s, nuestro salvador. El templo en que ofici&oacute; nuestro sumo sacerdote no era hecho por mano de
      hombre, sino edificado &uacute;nicamente por el poder de Dios. Y as&iacute;, &eacute;l derram&oacute; su sangre a la vista de todo el mundo; y el mundo es el templo construido por la sola mano de Dios.<BR><BR>Este templo tiene dos partes: una
      es esta tierra que nosotros habitamos al presente, la otra nos es a&uacute;n desconocida a nosotros, mortales.<BR><BR>Primero, cuando sufri&oacute; la muerte doloros&iacute;sima, ofreci&oacute; el sacrificio aqu&iacute; en la tierra.
      Despu&eacute;s, cuando revestido de la nueva inmortalidad penetr&oacute; por su propia sangre en el santuario, esto es, en el cielo, present&oacute; ante el trono del Padre aquella sangre de un valor inmenso, que hab&iacute;a derramado
      abundantemente por todos los hombres, sujetos al pecado.<BR><BR>Este sacrificio es tan acepto y agradable a Dios que, en el mismo instante en que lo mira, compadecido de nosotros, se ve forzado a otorgar su clemencia a todos los que se
      arrepienten de verdad.<BR><BR>Es, adem&aacute;s, un sacrificio eterno, ya que se ofrece no s&oacute;lo cada a&ntilde;o (como suced&iacute;a entre los jud&iacute;os), sino cada d&iacute;a, m&aacute;s a&uacute;n, cada hora y a cada momento, para
      que en &eacute;l hallemos consuelo y alivio.<BR><BR>Respecto de &eacute;l, dice el Ap&oacute;stol: Obteniendo una redenci&oacute;n eterna, pues de este sagrado y eterno sacrificio se benefician todos aquellos que est&aacute;n verdaderamente
      contritos y arrepentidos de los pecados cometidos, los que tienen un decidido prop&oacute;sito de no reincidir en sus malas costumbres y perseverar con constancia en el camino de las virtudes que han emprendido.<BR><BR>Lo cual expresa san Juan
      con estas palabras: Hijos m&iacute;os, os escribo esto para que no pequ&eacute;is. Si alguno peca, abogado tenemos ante el Padre, a Jesucristo, el justo. &Eacute;l es propiciaci&oacute;n por nuestros pecados, y no s&oacute;lo por los nuestros,
      sino por los del mundo entero.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 5, 10. 8. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si, siendo a&uacute;n enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, <FONT COLOR="#FF0000">*</FONT> con mayor raz&oacute;n, estando ya reconciliados, seremos salvos por su vida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Siendo todav&iacute;a pecadores, muri&oacute; Cristo por nosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Con mayor raz&oacute;n, estando ya reconciliados, seremos salvos por su vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que por el amor inefable que nos tienes nos enriqueces con toda clase de bendiciones, conc&eacute;denos pasar de nuestras antiguas faltas a una vida nueva, para prepararnos convenientemente a la gloria del reino
        celestial. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
