<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso a mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> presta o&iacute;do a mis consejos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 24, 20b-25, 13. 18-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CA&Iacute;DA Y SAQUEO DE JERUSAL&Eacute;N POR LOS CALDEOS. DESTIERRO DE JUD&Aacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey Sedec&iacute;as se rebel&oacute; contra el rey de Babilonia. Pero el a&ntilde;o noveno de su reinado, el d&iacute;a diez del d&eacute;cimo mes, Nabucodonosor, rey de Babilonia, vino a Jerusal&eacute;n con
      todo su ej&eacute;rcito, acamp&oacute; frente a ella y construy&oacute; torres de asalto alrededor. La ciudad qued&oacute; sitiada hasta el a&ntilde;o once del reinado de Sedec&iacute;as, el d&iacute;a noveno del cuarto mes. El hambre
      apret&oacute; en la ciudad y no hab&iacute;a pan para la poblaci&oacute;n. Se abri&oacute; brecha en la ciudad, y los soldados huyeron de noche, por la puerta entre las dos murallas, junto a los jardines reales, mientras los caldeos rodeaban
      la ciudad, y se marcharon por el camino de la estepa.<BR><BR>El ej&eacute;rcito caldeo persigui&oacute; al rey; lo alcanzaron en la estepa de Jeric&oacute;, mientras sus tropas se dispersaban, abandon&aacute;ndolo. Apresaron al rey, y se lo
      llevaron al rey de Babilonia, que estaba en Ribla, y lo proces&oacute;. A los hijos de Sedec&iacute;as los hizo ajusticiar ante su vista; a Sedec&iacute;as lo ceg&oacute;, le ech&oacute; cadenas de bronce y lo llev&oacute; a Babilonia.<BR><BR>El
      d&iacute;a primero del quinto mes (que corresponde al a&ntilde;o diecinueve del reinado de Nabucodonosor en Babilonia) lleg&oacute; a Jerusal&eacute;n Nabusard&aacute;n, jefe de la guardia, funcionario del rey de Babilonia. Incendi&oacute; el
      templo, el palacio real y las casas de Jerusal&eacute;n, y puso fuego a todos los palacios. El ej&eacute;rcito caldeo, a las &oacute;rdenes del jefe de la guardia, derrib&oacute; las murallas que rodeaban a Jerusal&eacute;n. Nabusard&aacute;n,
      jefe de la guardia, se llev&oacute; cautivos al resto del pueblo que hab&iacute;a quedado en la ciudad, a los que se hab&iacute;an pasado al rey de Babilonia y al resto de la plebe. De la clase baja dej&oacute; algunos como vi&ntilde;adores y
      hortelanos. Los caldeos rompieron las columnas de bronce, los pedestales y el dep&oacute;sito de bronce que hab&iacute;a en el templo, para llevarse el bronce a Babilonia.<BR><BR>El jefe de la guardia cogi&oacute; al sumo sacerdote Sedayas, al
      vicario Sofon&iacute;as y a los tres porteros; apres&oacute; en la ciudad a un dignatario, jefe del ej&eacute;rcito, y a cinco hombres del servicio personal del rey que se encontraban en la ciudad, al secretario del general en jefe, que
      hab&iacute;a hecho la leva ante el pueblo, y a sesenta ciudadanos que se encontraban en la ciudad. Nabusard&aacute;n, jefe de la guardia, los apres&oacute; y se los llev&oacute; al rey de Babilonia, a Ribla. El rey de Babilonia los hizo
      ejecutar en Ribla, provincia de Jamat. As&iacute; march&oacute; Jud&aacute; al destierro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 64, 10. 11. 9. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si&oacute;n se ha trocado en un yermo y Jerusal&eacute;n est&aacute; desolada. Nuestro templo, nuestro orgullo, donde te alabaron nuestros padres, ha sido pasto del fuego. <FONT COLOR="#FF0000">*</FONT> No te
      excedas en la ira, Se&ntilde;or, no recuerdes por siempre nuestra culpa: mira que somos tu pueblo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Te quedas insensible a todo esto, Se&ntilde;or? &iquest;Seguir&aacute;s a&uacute;n callado, afligi&eacute;ndonos sin medida?<BR>
      <FONT COLOR="#FF0000">R. </FONT> No te excedas en la ira, Se&ntilde;or, no recuerdes por siempre nuestra culpa: mira que somos tu pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral Gaudium et spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;m. 78)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NATURALEZA DE LA PAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La paz no consiste en una mera ausencia de guerra ni se reduce a asegurar el equilibrio de las distintas fuerzas contrarias ni nace del dominio desp&oacute;tico, sino que, con raz&oacute;n, se define como obra de la justicia. Ella es como
      el fruto de aqu&eacute;l orden que el Creador quiso establecer en la sociedad humana y que debe irse perfeccionando sin cesar por medio del esfuerzo de aquellos hombres que aspiran a implantar en el mundo una justicia cada vez m&aacute;s
      plena. En efecto, aunque fundamentalmente el bien com&uacute;n del g&eacute;nero humano depende de la ley eterna, en sus exigencias concretas est&aacute;, con todo, sometido a las continuas transformaciones ocasionadas por la evoluci&oacute;n
      de los tiempos; la paz no es nunca algo adquirido de una vez para siempre, sino que es preciso irla construyendo y edificando cada d&iacute;a. Como adem&aacute;s la voluntad humana es fr&aacute;gil y est&aacute; herida por el pecado, el
      mantenimiento de la paz requiere que cada uno se esfuerce constantemente por dominar sus pasiones, y exige de la autoridad leg&iacute;tima una constante vigilancia.<BR><BR>Y todo esto es a&uacute;n insuficiente. La paz de la que hablamos no
      puede obtenerse en este mundo si no se garantiza el bien de cada una de las personas y si los hombres no saben comunicarse entre s&iacute; espont&aacute;neamente y con confianza las riquezas de su esp&iacute;ritu y de su talento. La firme
      voluntad de respetar la dignidad de los otros hombres y pueblos y el sol&iacute;cito ejercicio de la fraternidad son algo absolutamente imprescindible para construir la verdadera paz. Por ello puede decirse que la paz es tambi&eacute;n fruto
      del amor, que supera los l&iacute;mites de lo que exige la simple justicia. La paz terrestre nace del amor al pr&oacute;jimo, y es como la imagen y el efecto de aquella paz de Cristo, que procede de Dios Padre. En efecto, el mismo Hijo
      encarnado, pr&iacute;ncipe de la paz, ha reconciliado por su cruz a todos los hombres con Dios, reconstruyendo la unidad de todos en un solo pueblo y en un solo cuerpo. As&iacute; ha dado muerte en su propia carne al odio y, despu&eacute;s del
      triunfo de su resurrecci&oacute;n, ha derramado su Esp&iacute;ritu de amor en el coraz&oacute;n de los hombres.<BR><BR>Por esta raz&oacute;n todos los cristianos quedan vivamente invitados a que, realizando la verdad en el amor, se unan a
      aquellos hombres que, como aut&eacute;nticos constructores de la paz, se esfuerzan por instaurarla y rehacerla. Movidos por este mismo esp&iacute;ritu, no podemos menos de alabar a quienes, renunciando a toda intervenci&oacute;n violenta en la
      defensa de sus derechos, recurren a aquellos medios de defensa que est&aacute;n incluso al alcance de los m&aacute;s d&eacute;biles, con tal de que esto pueda hacerse sin lesionar los derechos y los deberes de otras personas o de la misma
      comunidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Cro 29, 11. 12; 2M 1, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Tuyo es el reino, tuyo el poder y la gloria por siempre Se&ntilde;or! T&uacute; est&aacute;s por encima de todas las naciones. <FONT COLOR="#FF0000">*</FONT> Danos la paz, Se&ntilde;or, en nuestros
      d&iacute;as.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios nuestro, creador de todas las cosas, temible y fuerte, justo y misericordioso.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Danos la paz, Se&ntilde;or, en nuestros d&iacute;as.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or de poder y de misericordia, cuyo favor hace digno y agradable el servicio de tus fieles, conc&eacute;denos caminar sin tropiezos hacia los bienes que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
