<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 4, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CAPTURA DEL ARCA DE DIOS Y MUERTE DE EL&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Por entonces, se reunieron los filisteos para atacar a Israel. Los israelitas salieron a enfrentarse con ellos y acamparon junto a Piedrayuda, mientras que los filisteos acampaban en El Cerco. Los filisteos formaron en orden de batalla
      frente a Israel. Entablada la lucha, Israel fue derrotado por los filisteos; de sus filas murieron en el campo unos cuatro mil hombres. La tropa volvi&oacute; al campamento, y los ancianos de Israel deliberaron:<BR><BR>&laquo;&iquest;Por
      qu&eacute; el Se&ntilde;or nos ha hecho sufrir hoy una derrota a manos de los filisteos? Vamos a Sil&oacute;, a traer el arca de la alianza del Se&ntilde;or, para que est&eacute; entre nosotros y nos salve del poder enemigo.&raquo;<BR><BR>Mandaron
      gente a Sil&oacute;, a por el arca de la alianza del Se&ntilde;or de los ej&eacute;rcitos, entronizado sobre querubines. Los dos hijos de El&iacute;, Jofn&iacute; y Fine&eacute;s, fueron con el arca de la alianza de Dios. Cuando el arca de la
      alianza del Se&ntilde;or lleg&oacute; al campamento, todo Israel lanz&oacute; a pleno pulm&oacute;n el alarido de guerra, y la tierra retembl&oacute;. Al o&iacute;r los filisteos el estruendo del alarido, se preguntaron:<BR><BR>&laquo;&iquest;Qu&eacute;
      significa ese alarido que retumba en el campamento hebreo?&raquo;<BR><BR>Entonces, se enteraron de que el arca del Se&ntilde;or hab&iacute;a llegado al campamento, y, muertos de miedo, dec&iacute;an:<BR><BR>&laquo; &iexcl;Ha llegado su Dios al
      campamento! &iexcl;Ay de nosotros! Es la primera vez que nos pasa esto. &iexcl;Ay de nosotros! &iquest;Qui&eacute;n nos librar&aacute; de la mano de esos dioses poderosos, los dioses que hirieron a Egipto con toda clase de calamidades y
      epidemias? &iexcl;Valor, filisteos! Sed hombres, y no ser&eacute;is esclavos de los hebreos, como lo han sido ellos de nosotros. &iexcl;Sed hombres, y pelead!&raquo;<BR><BR>Los filisteos se lanzaron a la lucha y derrotaron a los israelitas,
      que huyeron a la desbandada. Fue una derrota tremenda: cayeron treinta mil de la infanter&iacute;a israelita. El arca de Dios fue capturada, y los dos hijos de El&iacute;, Jofn&iacute; y Fine&eacute;s, murieron.<BR><BR>Un benjaminita
      sali&oacute; corriendo de las filas y lleg&oacute; a Sil&oacute; aquel mismo d&iacute;a, con la ropa hecha jirones y la cabeza cubierta de polvo. Cuando lleg&oacute;, all&iacute; estaba El&iacute;, sentado en su silla, junto a la puerta,
      oteando con ansia el camino, porque temblaba por el arca de Dios. Aquel hombre entr&oacute; por el pueblo, dando la noticia, y toda la poblaci&oacute;n se puso a gritar. El&iacute; oy&oacute; el griter&iacute;o y pregunt&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute;
      alboroto es &eacute;se?&raquo;<BR><BR>Mientras tanto, el hombre corr&iacute;a a dar la noticia a El&iacute;. El&iacute; hab&iacute;a cumplido noventa y ocho a&ntilde;os; ten&iacute;a los ojos inm&oacute;viles, sin poder ver. El fugitivo le
      dijo:<BR><BR>&laquo;Soy el hombre que ha llegado del frente.&raquo;<BR><BR>El&iacute; pregunt&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; ha ocurrido, hijo?&raquo;<BR><BR>El mensajero respondi&oacute;:<BR><BR>&laquo;Israel ha huido ante los
      filisteos, ha sido una gran derrota para nuestro ej&eacute;rcito; tus dos hijos, Jofn&iacute; y Fine&eacute;s, han muerto; y el arca de Dios ha sido capturada.&raquo;<BR><BR>En cuanto ment&oacute; el arca de Dios, El&iacute; cay&oacute; de la
      silla hacia atr&aacute;s, junto a la puerta; se rompi&oacute; la base del cr&aacute;neo y muri&oacute;. Era ya viejo y estaba torpe. Hab&iacute;a sido juez en Israel cuarenta a&ntilde;os.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 73, 1. 10. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Por qu&eacute;, &iexcl;oh Dios!, nos tienes siempre abandonados, y est&aacute; ardiendo tu c&oacute;lera contra las ovejas de tu reba&ntilde;o? *, &iquest;Hasta cu&aacute;ndo, Dios m&iacute;o, nos va a
      afrentar el enemigo? &iquest;No cesar&aacute; de despreciar tu nombre el adversario?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tenlo en cuenta, Se&ntilde;or, que el enemigo te ultraja, que un pueblo insensato desprecia tu nombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Hasta cu&aacute;ndo, Dios m&iacute;o, nos va a afrentar el enemigo? &iquest;No cesar&aacute; de despreciar tu nombre el adversario?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio de Nisa, obispo.<BR>
      (Homil&iacute;a 6 Sobre las bienaventuranzas: PG 44, 1270-1271)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS PUEDE SER HALLADO EN EL CORAZ&Oacute;N DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La salud corporal es un bien para el hombre; pero lo que interesa no es saber el porqu&eacute; de la salud, sino el poseerla realmente. En efecto, si uno explica los beneficios de la salud, mas luego toma un alimento que produce en su
      cuerpo humores malignos y enfermedades, &iquest;de qu&eacute; le habr&aacute; servido aquella explicaci&oacute;n, si se ve aquejado por la enfermedad? En este mismo sentido hemos de entender las palabras que comentamos, o sea, que el
      Se&ntilde;or llama dichosos no a los que conocen algo de Dios, sino a los que lo poseen en s&iacute; mismos. Dichosos, pues, los limpios de coraz&oacute;n, porque ellos ver&aacute;n a Dios.<BR><BR>Y no creo que esta manera de ver a Dios, la
      del que tiene el coraz&oacute;n limpio, sea una visi&oacute;n externa, por as&iacute; decirlo, sino que m&aacute;s bien me inclino a creer que lo que nos sugiere la magnificencia de esta afirmaci&oacute;n es lo mismo que, de un modo m&aacute;s
      claro, dice en otra ocasi&oacute;n: El reino de Dios est&aacute; dentro de vosotros; para ense&ntilde;arnos que el que tiene el coraz&oacute;n limpio de todo afecto desordenado a las creaturas contempla, en su misma belleza interna, la imagen
      de la naturaleza divina.<BR><BR>Yo dir&iacute;a que esta concisa expresi&oacute;n de aquel que es la Palabra equivale a decir: &laquo;Oh vosotros, los hombres en quienes se halla alg&uacute;n deseo de contemplar el bien verdadero, cuando
      oig&aacute;is que la majestad divina est&aacute; elevada y ensalzada por encima de los cielos, que su gloria es inexplicable, que su belleza es inefable, que su naturaleza es incomprensible, no caig&aacute;is en la desesperaci&oacute;n,
      pensando que no pod&eacute;is ver aquello que dese&aacute;is.&raquo;<BR><BR>Si os esmer&aacute;is con una actividad diligente en limpiar vuestro coraz&oacute;n de la suciedad con que lo hab&eacute;is embadurnado y ensombrecido, volver&aacute;
      a resplandecer en vosotros la hermosura divina. Cuando un hierro est&aacute; ennegrecido, si con un pedernal se le quita la herrumbre, en seguida vuelve a reflejar los resplandores del sol; de manera semejante, la parte interior del hombre, lo
      que el Se&ntilde;or llama el coraz&oacute;n, cuando ha sido limpiado de las manchas de herrumbr&eacute; contra&iacute;das por su reprobable abandono, recupera la semejanza con su forma original y primitiva y as&iacute;, por esta semejanza con
      la bondad divina, se hace &eacute;l mismo enteramente bueno.<BR><BR>Por tanto, el que se ve a s&iacute; mismo ve en s&iacute; mismo aquello que desea, y de este modo es dichoso el limpio de coraz&oacute;n, porque al contemplar su propia
      limpieza ve, como a trav&eacute;s de una imagen, la forma primitiva. Del mismo modo, en efecto, que el que contempla el sol en un espejo, aunque no fije sus ojos en el cielo, ve reflejado el sol en el espejo, no menos que el que lo mira
      directamente, as&iacute; tambi&eacute;n vosotros -es como si dijera el Se&ntilde;or-, aunque vuestras fuerzas no alcancen a contemplar la luz inaccesible, si retorn&aacute;is a la dignidad y belleza de la imagen que fue creada en vosotros
      desde el principio, hallar&eacute;is aquello que busc&aacute;is dentro de vosotros mismos.<BR><BR>La divinidad es pureza, es carencia de toda inclinaci&oacute;n viciosa, es apartamiento de todo mal. Por tanto, si hay en ti estas disposiciones,
      Dios est&aacute; en ti. Si tu esp&iacute;ritu, pues, est&aacute; limpio de toda mala inclinaci&oacute;n, libre de toda afici&oacute;n desordenada y alejado de todo lo que mancha, eres dichoso por la agudeza y claridad de tu mirada, ya que, por
      tu limpieza de coraz&oacute;n, puedes contemplar lo que escapa a la mirada de los que no tienen esta limpieza, y, habiendo quitado de los ojos de tu alma la niebla que los envolv&iacute;a, puedes ver claramente, con un coraz&oacute;n sereno,
      un bello espect&aacute;culo. Resumiremos todo esto diciendo que la santidad, la pureza, la rectitud son el claro resplandor de la naturaleza divina, por medio del cual vemos a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 14, 6. 9; 6, 47<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dice el Se&ntilde;or: &laquo;Yo soy el camino, la verdad y la vida. <FONT COLOR="#FF0000">*</FONT> El que me ve ve tambi&eacute;n al Padre.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que cree en m&iacute; tiene vida eterna.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El que me ve ve tambi&eacute;n al Padre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
