<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Cristo, nuestro rey, que ha coronado como reina a Mar&iacute;a, su madre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ASIDOS A TU FALDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Asidos de tu falda, con los ojos<BR>agrandados de asombro, con las manos<BR>apretadas de miedos y de enojos...<BR><BR>&iexcl;Pobres manos vac&iacute;as de tus hijos!<BR>Ojos que alzan del suelo su verg&uuml;enza<BR>para quedar en tu mirada
      fijos;<BR><BR>ojos que te conf&iacute;an nuestros sue&ntilde;os,<BR>manos que aprietan nuestras esperanzas:<BR>&mdash;si somos, ante ti, ni&ntilde;os peque&ntilde;os&mdash;.<BR><BR>Con las manos as&iacute;, con la mirada<BR>llena de la alba virgen de tus
      ojos,<BR>te llamamos: dulc&iacute;sima abogada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.<BR>
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 2, 1-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS PECADORES HAN SIDO SALVADOS EN CRISTO JES&Uacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Dios tambi&eacute;n os vivific&oacute; a vosotros, que estabais muertos por vuestros delitos y pecados, en los cuales vivisteis en otro tiempo, siguiendo el proceder de este mundo, sometidos al pr&iacute;ncipe que tiene su
      imperio en el aire, el esp&iacute;ritu que act&uacute;a ahora en los rebeldes a la fe, entre los cuales viv&iacute;amos tambi&eacute;n nosotros, siguiendo las apetencias de nuestra carne, poniendo por obra sus deseos y sentimientos, y
      &eacute;ramos por nuestro natural hijos de c&oacute;lera, como los dem&aacute;s.<BR><BR>Pero Dios, que es rico en misericordia, por el gran amor con que nos am&oacute;, aun cuando est&aacute;bamos muertos por nuestros pecados, nos
      vivific&oacute; con Cristo &mdash;por pura gracia hab&eacute;is sido salvados&mdash; y nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s. As&iacute; Dios, en su bondad para con nosotros en Cristo Jes&uacute;s,
      quiso mostrar en los siglos venideros la sublime riqueza de su gracia.<BR><BR>Est&aacute;is salvados por la gracia y mediante la fe. Y no se debe a vosotros, sino que es un don de Dios; y tampoco se debe a las obras, para que nadie pueda
      presumir. Somos obra de Dios. Dios nos ha creado en Cristo Jes&uacute;s, para que nos dediquemos a las buenas obras, que &eacute;l determin&oacute; que practic&aacute;semos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 5. 6; Jn 3, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando est&aacute;bamos muertos por nuestros pecados, Dios nos vivific&oacute; con Cristo, <FONT COLOR="#FF0000">*</FONT> nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tanto am&oacute; Dios al mundo que le entreg&oacute; su Hijo &uacute;nico.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Amadeo de Lausana, obispo<BR>
      (Homil&iacute;a 7: SC 72, 188. 190. 192. 200)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REINA DEL MUNDO Y DE LA PAZ <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Observa cu&aacute;n adecuadamente brill&oacute; por toda la tierra, ya antes de la asunci&oacute;n, el admirable nombre de Mar&iacute;a y se difundi&oacute; por todas partes su ilustre fama, antes de que fuera ensalzada su majestad sobre
      los cielos. Conven&iacute;a, en efecto, que la Madre virgen, por el honor debido a su Hijo, reinase primero en la tierra y, as&iacute;, penetrara luego gloriosa en el cielo; conven&iacute;a que fuera engrandecida aqu&iacute; abajo, para
      penetrar luego, llena de santidad, en las mansiones celestiales, yendo de virtud en virtud y de gloria en gloria por obra del Esp&iacute;ritu del Se&ntilde;or. <BR><BR>As&iacute; pues, durante su vida mortal gustaba anticipadamente las
      primicias del reino futuro, ya sea elev&aacute;ndose hasta Dios con inefable sublimidad, como tambi&eacute;n descendiendo hacia sus pr&oacute;jimos con indescriptible caridad. Los &aacute;ngeles la serv&iacute;an, los hombres le tributaban su
      veneraci&oacute;n. Gabriel y los &aacute;ngeles la asist&iacute;an con sus servicios; tambi&eacute;n los ap&oacute;stoles cuidaban de ella, especialmente san Juan, gozoso de que el Se&ntilde;or, en la cruz, le hubiese encomendado su madre
      virgen, a &eacute;l, tambi&eacute;n virgen. Aqu&eacute;llos se alegraban de contemplar a su reina, &eacute;stos a su se&ntilde;ora, y unos y otros se esforzaban en complacerla con sentimientos de piedad y devoci&oacute;n.<BR><BR>Y ella,
      situada en la alt&iacute;sima cumbre de sus virtudes, inundada como estaba por el mar inagotable de los carismas divinos, derramaba en abundancia sobre el pueblo creyente y sediento el abismo de sus gracias, que superaban a las de cualquiera
      otra creatura. Daba la salud a los cuerpos y el remedio para las almas, dotada como estaba del poder de resucitar de la muerte corporal y espiritual. Nadie se apart&oacute; jam&aacute;s triste o deprimido de su lado, o ignorante de los
      misterios celestiales. Todos volv&iacute;an contentos a sus casas, habiendo alcanzado por la madre del Se&ntilde;or lo que deseaban. <BR><BR>Plena hasta rebosar de tan grandes bienes, la esposa, madre del esposo &uacute;nico, suave y
      agradable, llena de delicias, como una fuente de los jardines espirituales, como un pozo de agua viva y vivificante, que mana con fuerza del L&iacute;bano divino, desde el monte de Si&oacute;n hasta las naciones extranjeras, hac&iacute;a
      derivar r&iacute;os de paz y torrentes de gracia celestial. Por esto, cuando la Virgen de las v&iacute;rgenes fue llevada al cielo por el que era su Dios y su Hijo, el rey de reyes, en medio de la alegr&iacute;a y exultaci&oacute;n de los
      &aacute;ngeles y arc&aacute;ngeles y de la aclamaci&oacute;n de todos los bienaventurados, entonces se cumpli&oacute; la profec&iacute;a del Salmista, que dec&iacute;a al Se&ntilde;or: De pie a tu derecha est&aacute; la reina enjoyada con oro
      de Ofir.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 12, 1; Sal 44, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Una gran se&ntilde;al apareci&oacute; en el cielo: una Mujer, vestida del sol, con la luna bajo sus pies, <FONT COLOR="#FF0000">*</FONT> y una corona de doce estrellas sobre su cabeza. <BR>
      <FONT COLOR="#FF0000">V. </FONT> De pie a tu derecha est&aacute; la reina enjoyada con oro de Ofir. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y una corona de doce estrellas sobre su cabeza.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que nos has dado como madre y como reina a la Madre de tu Hijo, conc&eacute;denos que, protegidos por su intercesi&oacute;n, alcancemos la gloria que tienes preparada a tus hijos en el reino de los cielos. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
