<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 21, 1-9; 22, 1-5<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FUGA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, lleg&oacute; David a Nob, donde estaba el sacerdote Ajim&eacute;lec; vino Ajim&eacute;lec temblando al encuentro de David y le pregunt&oacute;:<BR><BR>&laquo;&iquest;Por qu&eacute; vienes solo y no hay nadie
      contigo?&raquo;<BR><BR>Respondi&oacute; David al sacerdote Ajim&eacute;lec:<BR><BR>&laquo;El rey me ha dado una orden y me ha dicho: "Que nadie sepa el asunto a que te mando y lo que te ordeno." A los muchachos los he citado en tal lugar.
      As&iacute;, pues, &iquest;qu&eacute; tienes a mano? Dame cinco panes o lo que haya.&raquo;<BR><BR>Respondi&oacute; el sacerdote a David:<BR><BR>&laquo;No tengo a mano pan ordinario, no hay m&aacute;s que pan consagrado; si es que tus hombres
      se han abstenido al menos del trato con mujer.&raquo;<BR><BR>Respondi&oacute; David al sacerdote:<BR><BR>&laquo;Ciertamente que nos hemos abstenido de mujer, como siempre que salgo a campa&ntilde;a, y los cuerpos de los muchachos est&aacute;n
      puros; aunque es un viaje profano, cierto que hoy sus cuerpos est&aacute;n puros.&raquo;<BR><BR>Entonces el sacerdote le dio panes consagrados, porque no hab&iacute;a all&iacute; otro pan sino el pan de la presencia, el retirado de delante del
      Se&ntilde;or para colocar pan reciente el d&iacute;a que tocaba retirarlo.<BR><BR>Estaba all&iacute; aquel d&iacute;a uno de los servidores de Sa&uacute;l, detenido ante el Se&ntilde;or; se llamaba Doeg, edomita, jefe de los corredores de
      Sa&uacute;l.<BR><BR>Dijo David a Ajim&eacute;lec:<BR><BR>&laquo;&iquest;No tienes aqu&iacute; a mano una lanza o una espada? Porque ni siquiera he cogido mi espada, ni mis armas, pues urg&iacute;a la orden del rey.&raquo;<BR><BR>Respondi&oacute;
      el sacerdote:<BR><BR>&laquo;Ah&iacute; est&aacute; la espada de Goliat, el filisteo que mataste en el valle del Terebinto, envuelta en un pa&ntilde;o detr&aacute;s del efod; si la quieres, t&oacute;mala; fuera de &eacute;sta, no hay
      otra.&raquo;<BR><BR>Dijo David:<BR><BR>&laquo;Ninguna mejor que ella. D&aacute;mela.&raquo;<BR><BR>David parti&oacute; de all&iacute; y se refugi&oacute; en la caverna de Adul-lam. Lo supieron sus hermanos y toda la casa de su padre, y bajaron
      all&iacute;, junto a &eacute;l. Todo el que se encontraba en apuro, todos los que ten&iacute;an acreedores y los desesperados se unieron a &eacute;l, y fue jefe de ellos. Hab&iacute;a con &eacute;l unos cuatrocientos hombres.<BR><BR>De
      all&iacute; se fue David a Misp&eacute; de Moab, y dijo al rey de Moab:<BR><BR>&laquo;Permite que mi padre y mi madre se queden con vosotros hasta que yo sepa qu&eacute; va a hacer Dios conmigo.&raquo;<BR><BR>Los dej&oacute; con el rey de
      Moab, y se quedaron con &eacute;l todo el tiempo que David estuvo en el refugio.<BR>El profeta Gad dijo a David:<BR><BR>&laquo;No te quedes en el refugio. Vete y penetra en las tierras de Jud&aacute;.&raquo;<BR>Parti&oacute;, pues, David, y
      entr&oacute; en el bosque de J&eacute;ret.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 7, 6; Mc 2, 25. 26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos hemos desprendido de la ley, muriendo para aquello en que est&aacute;bamos presos; <FONT COLOR="#FF0000">*</FONT> sirvamos a Dios en la novedad del esp&iacute;ritu y no en la vejez de la letra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;No hab&eacute;is le&iacute;do lo que hizo David cuando sinti&oacute; hambre: c&oacute;mo entr&oacute; en la casa de Dios y comi&oacute; de los panes de la proposici&oacute;n?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sirvamos a Dios en la novedad del esp&iacute;ritu y no en la vejez de la letra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Lumen g&eacute;ntium, sobre la Iglesia, del Concilio Vaticano Segundo<BR>
      (N&uacute;ms. 61-62)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MATERNIDAD DE MAR&Iacute;A EN LA ECONOM&Iacute;A DE LA GRACIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Bienaventurada Virgen, predestinada desde toda la eternidad cual madre de Dios junto con la encarnaci&oacute;n del Verbo por designio de la divina providencia, fue en la tierra la esclarecida madre del divino Redentor y en forma
      singular la generosa colaboradora entre todas las creaturas y la humilde esclava del Se&ntilde;or. Concibiendo a Cristo, engendr&aacute;ndolo, aliment&aacute;ndolo, present&aacute;ndolo en el templo al Padre, padeciendo con su Hijo mientras
      &eacute;l mor&iacute;a en la cruz, cooper&oacute; en forma del todo singular, por la obediencia, la fe, la esperanza y la encendida caridad, en la restauraci&oacute;n de la vida sobrenatural de las almas. Por tal motivo es nuestra madre en el
      orden de la gracia.<BR><BR>Y esta maternidad de Mar&iacute;a perdura sin cesar en la econom&iacute;a de la gracia, desde el momento en que prest&oacute; fiel asentimiento en la anunciaci&oacute;n, y lo mantuvo sin vacilaci&oacute;n al pie de
      la cruz, hasta la consumaci&oacute;n perfecta de todos los elegidos. Pues una vez recibida en los cielos, no dej&oacute; su oficio salvador, sino que contin&uacute;a alcanz&aacute;ndonos por su m&uacute;ltiple intercesi&oacute;n los dones de
      la eterna salvaci&oacute;n.<BR><BR>Por su amor materno cuida de los hermanos de su Hijo que peregrinan y se debaten entre peligros y angustias y luchan contra el pecado hasta que sean llevados a la patria feliz.<BR><BR>Por eso la
      Bienaventurada Virgen en la Iglesia es invocada con los t&iacute;tulos de abogada, auxiliadora, favorecedora, mediadora. Lo cual, sin embargo, se entiende de manera que nada quite ni agregue a la dignidad y eficacia de Cristo, &uacute;nico
      mediador.<BR><BR>Porque ninguna creatura puede compararse jam&aacute;s con el Verbo encarnado, nuestro Redentor; pero as&iacute; como el sacerdocio de Cristo es participado de varias maneras, tanto por los ministros como por el pueblo fiel, y
      as&iacute; como la &uacute;nica bondad de Dios se difunde realmente en formas distintas en las creaturas, as&iacute; tambi&eacute;n la &uacute;nica mediaci&oacute;n del Redentor no excluye sino que suscita en sus creaturas una m&uacute;ltiple
      cooperaci&oacute;n que participa de la fuente &uacute;nica.<BR><BR>La Iglesia no duda en atribuir a Mar&iacute;a un tal oficio subordinado, lo experimenta continuamente y lo recomienda al coraz&oacute;n de los fieles para que, apoyados en esta
      protecci&oacute;n maternal, se unan m&aacute;s &iacute;ntimamente al Mediador y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hay alabanza digna de ti, virginidad inmaculada y santa. <FONT COLOR="#FF0000">*</FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que venga en nuestra ayuda, Se&ntilde;or, la poderosa intercesi&oacute;n de la Virgen Mar&iacute;a; as&iacute; nos veremos libres de todo peligro y gozaremos de tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
