<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: SALVE, DEL MAR ESTRELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Salve, del mar Estrella,<BR>salve, Madre sagrada<BR>de Dios y siempre virgen,<BR>puerta del cielo santa.<BR><BR>Tomando de Gabriel<BR>el &laquo;Ave&raquo;, Virgen alma,<BR>mudando el nombre de Eva,<BR>paces divinas trata.<BR><BR>La vista
      restituye,<BR>las cadenas desata,<BR>todos los males quita,<BR>todos los bienes causa.<BR><BR>Mu&eacute;strate madre, y llegue<BR>por ti nuestra esperanza<BR>a quien, por darnos vida,<BR>naci&oacute; de tus entra&ntilde;as.<BR><BR>Entre todas
      piadosa,<BR>Virgen, en nuestras almas,<BR>libres de culpa, infunde<BR>virtud humilde y casta.<BR><BR>Vida nos presta pura,<BR>camino firme allana,<BR>que quien a Jes&uacute;s llega<BR>eterno gozo alcanza.<BR><BR>Al Padre, al Hijo, al Santo<BR>Esp&iacute;ritu
      alabanzas;<BR>una a los tres le demos,<BR>y siempre eternas gracias. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Aguardamos la alegre esperanza, la aparici&oacute;n gloriosa de nuestro salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 61 - DIOS, &Uacute;NICA ESPERANZA DEL JUSTO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&oacute;lo en Dios descansa mi alma, <BR>porque de &eacute;l viene mi salvaci&oacute;n;<BR>s&oacute;lo &eacute;l es mi roca y mi salvaci&oacute;n,<BR>mi alc&aacute;zar: no vacilar&eacute;.<BR><BR>&iquest;Hasta cu&aacute;ndo
      arremeter&eacute;is contra un hombre <BR>todos juntos, para derribarlo<BR>como a una pared que cede <BR>o a una tapia ruinosa?<BR><BR>S&oacute;lo piensan en derribarme de mi altura,<BR>y se complacen en la mentira:<BR>con la boca bendicen,<BR>con
      el coraz&oacute;n maldicen.<BR><BR>Descansa s&oacute;lo en Dios, alma m&iacute;a, <BR>porque &eacute;l es mi esperanza;<BR>s&oacute;lo &eacute;l es mi roca y mi salvaci&oacute;n, <BR>mi alc&aacute;zar: no vacilar&eacute;.<BR><BR>De Dios viene
      mi salvaci&oacute;n y mi gloria, <BR>&eacute;l es mi roca firme, <BR>Dios es mi refugio.<BR><BR>Pueblo suyo, confiad en &eacute;l, <BR>desahogad ante &eacute;l vuestro coraz&oacute;n, <BR>que Dios es nuestro refugio.<BR><BR>Los hombres no son
      m&aacute;s que un soplo, <BR>los nobles son apariencia: <BR>todos juntos en la balanza subir&iacute;an <BR>m&aacute;s leves que un soplo.<BR><BR>No confi&eacute;is en la opresi&oacute;n, <BR>no pong&aacute;is ilusiones en el robo; <BR>y aunque
      crezcan vuestras riquezas, <BR>no les deis el coraz&oacute;n.<BR><BR>Dios ha dicho una cosa, <BR>y dos cosas que he escuchado:<BR><BR>&laquo;Que Dios tiene el poder <BR>y el Se&ntilde;or tiene la gracia; <BR>que t&uacute; pagas a cada uno <BR>seg&uacute;n
      sus obras.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aguardamos la alegre esperanza, la aparici&oacute;n gloriosa de nuestro salvador.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Que Dios ilumine su rostro sobre nosotros y nos bendiga.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 66 - QUE TODOS LOS PUEBLOS ALABEN AL SE&Ntilde;OR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or tenga piedad y nos bendiga,<BR>ilumine su rostro sobre nosotros;<BR>conozca la tierra tus caminos,<BR>todos los pueblos tu salvaci&oacute;n.<BR><BR>&iexcl;Oh Dios!, que te alaben los pueblos,<BR>que todos los pueblos te
      alaben.<BR><BR>Que canten de alegr&iacute;a las naciones,<BR>porque riges el mundo con justicia,<BR>riges los pueblos con rectitud<BR>y gobiernas las naciones de la tierra.<BR><BR>&iexcl;Oh Dios!, que te alaben los pueblos,<BR>que todos los
      pueblos te alaben.<BR><BR>La tierra ha dado su fruto,<BR>nos bendice el Se&ntilde;or, nuestro Dios.<BR>Que Dios nos bendiga; que le teman<BR>hasta los confines del orbe.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que Dios ilumine su rostro sobre nosotros y nos bendiga.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Todo fue creado por &eacute;l y para &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A CRISTO, PRIMOG&Eacute;NITO DE TODA CREATURA Y PRIMER RESUCITADO DE ENTRE LOS MUERTOS. Cf. Col 1, 12-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Damos gracias a Dios Padre,<BR>que nos ha hecho capaces de compartir<BR>la herencia del pueblo santo en la luz.<BR><BR>&Eacute;l nos ha sacado del dominio de las tinieblas,<BR>y nos ha trasladado al reino de su Hijo querido,<BR>por cuya
      sangre hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR><BR>&Eacute;l es imagen de Dios invisible,<BR>primog&eacute;nito de toda creatura;<BR>pues por medio de &eacute;l fueron creadas todas las cosas:<BR>celestes y
      terrestres, visibles e invisibles,<BR>Tronos, Dominaciones, Principados, Potestades;<BR>todo fue creado por &eacute;l y para &eacute;l.<BR><BR>&Eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>&Eacute;l es tambi&eacute;n la
      cabeza del cuerpo de la Iglesia.<BR>&Eacute;l es el principio, el primog&eacute;nito de entre los muertos,<BR>y as&iacute; es el primero en todo.<BR><BR>Porque en &eacute;l quiso Dios que residiera toda plenitud.<BR>Y por &eacute;l quiso
      reconciliar consigo todas las cosas:<BR>haciendo la paz por la sangre de su cruz<BR>con todos los seres, as&iacute; del cielo como de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Todo fue creado por &eacute;l y para &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Ga 4, 4-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando se cumpli&oacute; el tiempo, envi&oacute; Dios a su Hijo, nacido de una mujer, nacido bajo la ley, para rescatar a los que estaban bajo la ley, para que recibi&eacute;ramos el ser hijos por adopci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or est&aacute; contigo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Dichosa t&uacute;, Mar&iacute;a, que has cre&iacute;do; porque lo que te ha dicho el Se&ntilde;or se cumplir&aacute;.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Dichosa t&uacute;, Mar&iacute;a, que has cre&iacute;do; porque lo que te ha dicho el Se&ntilde;or se cumplir&aacute;.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Proclamemos las grandezas de Dios Padre todopoderoso, que quiso que todas las generaciones felicitaran a Mar&iacute;a, la madre de su Hijo, y supliqu&eacute;mosle diciendo:<BR><BR>Que la llena de gracia interceda por nosotros.<BR><BR>T&uacute;
        que hiciste de Mar&iacute;a la madre de misericordia, <BR>haz que los que viven en peligro o est&aacute;n tentados sientan su protecci&oacute;n maternal.<BR><BR>T&uacute; que encomendaste a Mar&iacute;a la misi&oacute;n de madre de familia
        en el hogar de Jes&uacute;s y de Jos&eacute;, <BR>haz que por su intercesi&oacute;n todas las madres fomenten en sus hogares el amor y la santidad.<BR><BR>T&uacute; que fortaleciste a Mar&iacute;a cuando estaba al pie de la cruz y la
        llenaste de gozo en la resurrecci&oacute;n de su Hijo, <BR>levanta y robustece la esperanza de los deca&iacute;dos.<BR><BR>T&uacute; que hiciste que Mar&iacute;a meditara tus palabras en su coraz&oacute;n y fuera tu esclava fiel, <BR>por su
        intercesi&oacute;n haz de nosotros siervos fieles y disc&iacute;pulos d&oacute;ciles de tu Hijo.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que coronaste a Mar&iacute;a como reina del cielo, <BR>haz que los difuntos puedan alcanzar con todos los santos la felicidad de tu reino.<BR><BR>Seg&uacute;n el mandato del Se&ntilde;or, digamos
        confiadamente:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Que venga en nuestra ayuda, Se&ntilde;or, la poderosa intercesi&oacute;n de la Virgen Mar&iacute;a; as&iacute; nos veremos libres de todo peligro y gozaremos de tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
