<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 39, 31-40, 9; 42, 1-6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOB SE SOMETE A LA MAJESTAD DIVINA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or se dirigi&oacute; a Job y le dijo:<BR><BR>&laquo;&iquest;Quiere el censor discutir con el Todopoderoso? El que critica a Dios, que responda.&raquo;<BR>Job respondi&oacute; al Se&ntilde;or:<BR><BR>&laquo;He hablado a la
      ligera, &iquest;qu&eacute; replicar&eacute;?; me llevar&eacute; la mano a la boca. He hablado una vez, y no insistir&eacute;; dos veces, ya nada a&ntilde;adir&eacute;.&raquo;<BR><BR>El Se&ntilde;or replic&oacute; a Job desde la tormenta:<BR><BR>&laquo;Si
      eres hombre cabal, ci&ntilde;e tu cintura; voy a interrogarte y t&uacute; responder&aacute;s: &iquest;Te atreves a violar mi derecho y condenarme, para quedar t&uacute; as&iacute; justificado?<BR><BR>Si un brazo tienes t&uacute; como el de
      Dios, y si atruena tu voz como la suya, rev&iacute;stete de gloria y majestad, y c&uacute;brete de fasto y esplendor; derrama la avenida de tu c&oacute;lera y abate con tus ojos al soberbio, con sola tu mirada al arrogante; aplasta a los
      malvados, enti&eacute;rralos juntos en el polvo y encad&eacute;nalos a todos en la tumba. Entonces yo mismo exclamar&eacute;: "&iexcl;Tu diestra te ha dado la Victoria!"&raquo;<BR><BR>Job respondi&oacute; al Se&ntilde;or:<BR><BR>&laquo;Reconozco
      que lo puedes todo, que ning&uacute;n plan es imposible para ti. Era yo el que empa&ntilde;aba tus designios con palabras insensatas; habl&eacute; de maravillas que me exceden, de grandezas que no puedo comprender.<BR><BR>Yo te conoc&iacute;a
      s&oacute;lo de o&iacute;das, mas ahora te han visto ya mis ojos; por eso retracto mis palabras, me arrepiento en el polvo y la ceniza.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 42, 5-6; 39, 35. 34<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo te conoc&iacute;a s&oacute;lo de o&iacute;das, Se&ntilde;or, mas ahora te han visto ya mis ojos; por eso retracto mis palabras, <FONT COLOR="#FF0000">*</FONT> me arrepiento en el polvo y la ceniza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> He hablado una vez, y no insistir&eacute;; dos veces, ya nada a&ntilde;adir&eacute;, sino que me llevar&eacute; la mano a la boca.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Me arrepiento en el polvo y la ceniza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los hechos de san Ignacio recibidos por Luis Goncalves de labios del mismo santo<BR>
      (Cap. 1, 5-9: Acta Sanctorum Iulii 7 [1868], 647)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXAMINAD SI LOS ESP&Iacute;RITUS PROVIENEN DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ignacio era muy aficionado a los llamados libros de caballer&iacute;as, narraciones llenas de historias fabulosas e imaginarias. Cuando se sinti&oacute; restablecido, pidi&oacute; que le trajeran algunos de esos libros para entretenerse,
      pero no se hall&oacute; en su casa ninguno; entonces le dieron para leer un libro llamado Vida de Cristo y otro que ten&iacute;a por t&iacute;tulo Flos sanctorum, escritos en su lengua materna.<BR><BR>Con la frecuente lectura de estas obras,
      empez&oacute; a sentir alg&uacute;n inter&eacute;s por las cosas que en ellas se trataban. A intervalos volv&iacute;a su pensamiento a lo que hab&iacute;a le&iacute;do en tiempos pasados y entreten&iacute;a su imaginaci&oacute;n con el
      recuerdo de las vanidades que habitualmente reten&iacute;an su atenci&oacute;n durante su vida anterior.<BR><BR>Pero entretanto iba actuando tambi&eacute;n la misericordia divina, inspirando en su &aacute;nimo otros pensamientos, adem&aacute;s
      de los que suscitaba en su mente lo que acababa de leer. En efecto, al leer la vida de Jesucristo o de los santos, a veces se pon&iacute;a a pensar y se preguntaba a s&iacute; mismo: &laquo;&iquest;Y si yo hiciera lo mismo que san Francisco o
      que santo Domingo?&raquo; Y, as&iacute;, su mente estaba siempre activa. Estos pensamientos duraban mucho tiempo, hasta que, distra&iacute;do por cualquier motivo, volv&iacute;a a pensar, tambi&eacute;n por largo tiempo, en las cosas vanas y
      mundanas. Esta sucesi&oacute;n de pensamientos dur&oacute; bastante tiempo.<BR><BR>Pero hab&iacute;a una diferencia; y es que, cuando pensaba en las cosas del mundo, ello le produc&iacute;a de momento un gran placer; pero cuando, hastiado,
      volv&iacute;a a la realidad, se sent&iacute;a triste y &aacute;rido de esp&iacute;ritu; por el contrario, cuando pensaba en la posibilidad de imitar las austeridades de los santos, no s&oacute;lo entonces experimentaba un intenso gozo, sino
      que adem&aacute;s tales pensamientos lo dejaban lleno de alegr&iacute;a. De esta diferencia &eacute;l no se daba cuenta ni le daba importancia, hasta que un d&iacute;a se le abrieron los ojos del alma y comenz&oacute; a admirarse de esta
      diferencia que experimentaba en s&iacute; mismo, que, mientras una clase de pensamientos lo dejaban triste, otros, en cambio, alegre. Y as&iacute; fue como empez&oacute; a reflexionar seriamente en las cosas de Dios. M&aacute;s tarde, cuando
      se dedic&oacute; a las pr&aacute;cticas espirituales, esta experiencia suya le ayud&oacute; mucho a comprender lo que sobre la discreci&oacute;n de esp&iacute;ritus ense&ntilde;ar&iacute;a luego a los suyos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 4, 11. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que toma la palabra que hable palabra de Dios. El que se dedica al servicio que lo haga en virtud del encargo recibido de Dios. <FONT COLOR="#FF0000">*</FONT> As&iacute;, Dios ser&aacute; glorificado en todo, por medio de Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ante todo, teneos una constante caridad unos con otros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute;, Dios ser&aacute; glorificado en todo, por medio de Jesucristo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que suscitaste en tu Iglesia a san Ignacio de Loyola para que extendiera m&aacute;s la gloria de tu nombre, conc&eacute;denos que, a imitaci&oacute;n suya y apoyados en su auxilio, libremos tambi&eacute;n en la tierra el
        noble combate de la fe, para que merezcamos ser coronados juntamente con &eacute;l en el cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
