<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta a los Tesalonicenses 3, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N AL TRABAJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, orad continuamente por nosotros, para que la palabra del Se&ntilde;or se siga difundiendo triunfalmente, como sucede de hecho entre vosotros, y para que Dios nos libre de los hombres injustos y malvados, ya que no todos poseen la fe.
      Fiel es el Se&ntilde;or, que os dar&aacute; seguridad y os guardar&aacute; del Maligno. Nosotros tenemos puesta nuestra confianza en el Se&ntilde;or de que, de la misma manera que cumpl&iacute;s ahora, seguir&eacute;is cumpliendo lo que os hemos prescrito. Que el Se&ntilde;or dirija
      vuestros corazones hacia el amor de Dios y hacia la constancia en la espera de Cristo.
      <BR><BR>
      En nombre de nuestro Se&ntilde;or, Cristo Jes&uacute;s, os mandamos que os manteng&aacute;is a distancia de todo hermano que se entregue a la ociosidad y no siga las ense&ntilde;anzas que recibisteis de nosotros. Ya sab&eacute;is c&oacute;mo deb&eacute;is imitarnos, porque no vivimos entre
      vosotros en la ociosidad, ni comimos de balde el pan de nadie. Todo lo contrario. Trabajamos duramente d&iacute;a y noche para no ser gravosos a ninguno. Y no porque no tuvi&eacute;semos derecho a ello, sino porque quer&iacute;amos daros un ejemplo que imitar.
      Mientras estuvimos entre vosotros, os inculcamos m&aacute;s de una vez esto: &laquo;Si alguno no quiere trabajar, que tampoco coma.&raquo; Porque nos hemos enterado que hay entre vosotros algunos que viven desconcertados, sin trabajar nada, pero meti&eacute;ndose en
      todo. A &eacute;stos les mandamos y les exhortamos en el Se&ntilde;or Jesucristo a que trabajen con sosiego para comer su propio pan. Vosotros, hermanos, no os cans&eacute;is de hacer el bien. Si alguno no obedece esta orden que os enviamos por la presente,
      tenedlo en cuenta, y no entr&eacute;is en familiaridad con &eacute;l, para que se averg&uuml;ence. No lo teng&aacute;is, sin embargo, como a enemigo, antes bien, corregidlo como a hermano.
      <BR><BR>
      Que el mismo Se&ntilde;or de la paz os conceda la paz, siempre y en toda ocasi&oacute;n. El saludo es de mi pu&ntilde;o y letra: Pablo. &Eacute;sta es la firma en todas mis cartas. As&iacute; escribo. La gracia de nuestro Se&ntilde;or, Cristo Jes&uacute;s, sea con todos vosotros.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Ts 2, 13; cf. Ef 1, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando recibisteis la palabra de Dios, <FONT COLOR="#FF0000">*</FONT> la acogisteis, no como palabra humana, sino &mdash;como es en realidad&mdash; como palabra de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Recibisteis la palabra de la verdad, la Buena Nueva de vuestra salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La acogisteis, no como palabra humana, sino &mdash;como es en realidad&mdash; como palabra de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De una alocuci&oacute;n del papa P&iacute;o doce a los reci&eacute;n casados<BR>
      (Discursos y radiomensajes, 11 de marzo de 1942: 3, 385-390)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESPOSA ES EL SOL DE LA FAMILIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La esposa viene a ser como el sol que ilumina a la familia. O&iacute;d lo que de ella dice la sagrada Escritura: Mujer hermosa deleita al marido; mujer modesta duplica su encanto. El sol brilla en el cielo del Se&ntilde;or, la mujer bella
      en su casa bien arreglada.<BR><BR>S&iacute;, la esposa y la madre es el sol de la familia. Es el sol con su generosidad y abnegaci&oacute;n, con su constante prontitud, con su delicadeza vigilante y previsora en todo cuanto puede alegrar la
      vida a su marido y a sus hijos. Ella difunde en torno a s&iacute; luz y calor; y, si suele decirse de un matrimonio que es feliz cuando cada uno de los c&oacute;nyuges, al contraerlo, se consagra a hacer feliz, no a s&iacute; mismo, sino al
      otro, este noble sentimiento e intenci&oacute;n, aunque les obligue a ambos, es sin embargo virtud principal de la mujer, que le nace con las palpitaciones de madre y con la madurez del coraz&oacute;n; madurez que, si recibe amarguras, no
      quiere dar sino alegr&iacute;as; si recibe humillaciones, no quiere devolver sino dignidad y respeto, semejante al sol que con sus albores alegra la nebulosa ma&ntilde;ana, y dora las nubes con los rayos de su ocaso.<BR><BR>La esposa es el sol
      de la familia con la claridad de su mirada y con el fuego de su palabra; mirada y palabra que penetran dulcemente en el alma, la vencen y enternecen y alzan fuera del tumulto de las pasiones, arrastrando al hombre a la alegr&iacute;a del bien
      y de la convivencia familiar, despu&eacute;s de una larga jornada de continuado y muchas veces fatigoso trabajo en la oficina o en el campo o en las exigentes actividades del comercio y de la industria.<BR><BR>La esposa es el sol de la familia
      con su ingenua naturaleza, con su digna sencillez y con su majestad cristiana y honesta, as&iacute; en el recogimiento y en la rectitud del esp&iacute;ritu como en la sutil armon&iacute;a de su porte y de su vestir, de su adorno y de su
      continente, reservado y a la par afectuoso. Sentimientos delicados, graciosos gestos del rostro, ingenuos silencios y sonrisas, una condescendiente se&ntilde;al de cabeza, le dan la gracia de una flor selecta y sin embargo sencilla que abre su
      corola para recibir y reflejar los colores del sol.<BR><BR>&iexcl;Oh, si supieseis cu&aacute;n profundos sentimientos de amor y de gratitud suscita e imprime en el coraz&oacute;n del padre de familia y de los hijos semejante imagen de esposa y
      de madre!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 26, 16. 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mujer hermosa deleita al marido. <FONT COLOR="#FF0000">*</FONT> Mujer modesta duplica su encanto.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El sol brilla en el cielo del Se&ntilde;or, la mujer bella en su casa bien arreglada.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Mujer modesta duplica su encanto.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has prometido permanecer con los rectos y sinceros de coraz&oacute;n; conc&eacute;denos vivir de tal manera que merezcamos tenerte siempre con nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
