<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, Dios nuestro, rest&aacute;uranos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haz brillar tu rostro sobre nosotros y s&aacute;lvanos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro de Rut. 1, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FIDELIDAD DE RUT<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En tiempo de los Jueces, hubo hambre en el pa&iacute;s, y un hombre emigr&oacute;, con su mujer y sus dos hijos, desde Bel&eacute;n de Jud&aacute; a la campi&ntilde;a de Moab. Se llamaba Elimelec; su mujer, Noem&iacute;, y sus hijos,
      Majl&oacute;n y Kili&oacute;n. Eran efrateos, de Bel&eacute;n de Jud&aacute;. Llegados a la campi&ntilde;a de Moab, se establecieron all&iacute;.<BR><BR>Elimelec, el marido de Noem&iacute;, muri&oacute;, y quedaron con ella sus dos hijos, que
      se casaron con dos mujeres moabitas: una se llamaba Orf&aacute;, y la otra, Rut. Pera al cabo de diez a&ntilde;os de residir all&iacute;, murieron tambi&eacute;n los dos hijos, Majl&oacute;n y Kili&oacute;n, y la mujer se qued&oacute; sin
      marido y sin hijos.<BR><BR>Al enterarse de que el Se&ntilde;or hab&iacute;a atendido a su pueblo d&aacute;ndole pan, Noem&iacute;, con sus dos nueras, emprendi&oacute; el camino de vuelta desde la campi&ntilde;a de Moab. En
      compa&ntilde;&iacute;a de sus dos nueras sali&oacute; del lugar donde resid&iacute;a, y emprendieron el regreso al pa&iacute;s de Jud&aacute;. Noem&iacute; dijo a sus dos nueras:<BR><BR>&laquo;Andad, volveos cada una a vuestra casa. Que el
      Se&ntilde;or os trate con piedad, como vosotras lo hab&eacute;is hecho con mis muertos y conmigo. El Se&ntilde;or os conceda vivir tranquilas en casa de un nuevo marido.&raquo;<BR><BR>Las abraz&oacute;. Ellas, rompiendo a llorar, le
      replicaron:<BR><BR>&laquo;&iexcl;De ning&uacute;n modo! Volveremos contigo a tu pueblo.&raquo;<BR><BR>Noem&iacute; insisti&oacute;:<BR><BR>&laquo;Volveos, hijas. &iquest;A qu&eacute; vais a venir conmigo? &iquest;Cre&eacute;is que podr&eacute;
      tener m&aacute;s hijos, para casaros con ellos? Andad, volveos, hijas, que soy demasiado vieja para casarme. Y aunque pensara que me queda esperanza, y me casara esta noche, y tuviera hijos, &iquest;vais a esperar a que crezcan, vais a
      renunciar, por ellos, a casaros? No, hijas. Mi suerte es m&aacute;s amarga que la vuestra, porque la mano del Se&ntilde;or se ha desatado contra m&iacute;.&raquo;<BR><BR>De nuevo rompieron a llorar. Orf&aacute; se despidi&oacute; de su suegra
      y volvi&oacute; a su pueblo, mientras que Rut se qued&oacute; con Noem&iacute;. Noem&iacute; le dijo:<BR><BR>&laquo;Mira, tu cu&ntilde;ada se ha vuelto a su pueblo y a su dios. Vu&eacute;lvete t&uacute; con ella.&raquo;<BR><BR>Pero Rut
      contest&oacute;:<BR><BR>&laquo;No insistas en que te deje y me vuelva. Donde t&uacute; vayas, ir&eacute; yo; donde t&uacute; vivas, vivir&eacute; yo; tu pueblo es el m&iacute;o, tu Dios es mi Dios; donde t&uacute; mueras, all&iacute;
      morir&eacute; y all&iacute; me enterrar&aacute;n. S&oacute;lo la muerte podr&aacute; separarnos; y si no, que el Se&ntilde;or me castigue.&raquo;<BR><BR>Al ver que se empe&ntilde;aba en ir con ella, Noem&iacute; no insisti&oacute; m&aacute;s.
      Y siguieron caminando las dos hasta Bel&eacute;n.<BR><BR>Cuando llegaron, se alborot&oacute; toda la poblaci&oacute;n, y las mujeres dec&iacute;an:<BR><BR>&laquo;&iexcl;Si es Noem&iacute;!&raquo;<BR><BR>Ella correg&iacute;a:<BR><BR>&laquo;No
      me llam&eacute;is Noem&iacute;. Llamadme Mara, porque el Todopoderoso me ha llenado de amargura. Llena me march&eacute;, y el Se&ntilde;or me trae vac&iacute;a. No me llam&eacute;is Noem&iacute;, que el Se&ntilde;or me afligi&oacute;, el
      Todopoderoso me maltrat&oacute;.&raquo;<BR><BR>As&iacute; fue como Noem&iacute;, con su nuera Rut, la moabita, volvi&oacute; de la campi&ntilde;a de Moab. Empezaba la siega de la cebada cuando llegaron a Bel&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jl 3, 5; Am 9, 11-12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En el monte de Si&oacute;n y en Jerusal&eacute;n quedar&aacute; un resto; como lo ha prometido el Se&ntilde;or a los supervivientes <FONT COLOR="#FF0000">*</FONT> que &eacute;l llam&oacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Levantar&eacute; la tienda ca&iacute;da de David, levantar&eacute; sus ruinas, para que posean las primicias de Edom y de todas las naciones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que &eacute;l llam&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Ambrosio, obispo <BR>
      (Carta 2, 1-2. 4-5. 7: PL 16 [edici&oacute;n 1845], 847-881)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ATRACTIVO DE TUS PALABRAS HAGA D&Uacute;CTIL A TU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Has recibido la carga del sacerdocio. Sentado en la popa de la Iglesia, gobiernas la nave en medio de las olas que la combaten. Mant&eacute;n firme el tim&oacute;n de la fe, para que las fuertes tormentas de este mundo no te hagan desviar
      de tu rumbo. El mar es ciertamente grande y dilatado, pero no temas, porque &eacute;l la fund&oacute; sobre los mares, &eacute;l la afianz&oacute; sobre los r&iacute;os.<BR><BR>Por ello no es de extra&ntilde;ar que, en medio de un mundo tan
      agitado, la Iglesia del Se&ntilde;or, edificada sobre la roca apost&oacute;lica, permanezca estable y, a pesar de los furiosos embates del mar, resista inconmovible en sus cimientos. Las olas baten contra ella, pero se mantiene firme y, aunque
      con frecuencia los elementos de este mundo choquen con gran fragor, ella ofrece a los agobiados el seguro puerto de salvaci&oacute;n.<BR><BR>Sin embargo, aunque fluct&uacute;a en el mar, se desliza por los r&iacute;os, principalmente por
      aquellos r&iacute;os de los que dice el salmo: Levantan los r&iacute;os su voz. Porque existen unos r&iacute;os que manan de aquel que ha tomado de Cristo la bebida y ha recibido el Esp&iacute;ritu de Dios. &Eacute;stos son los r&iacute;os
      que, por la abundancia desbordante de la gracia espiritual, levantan su voz.<BR><BR>Y existe tambi&eacute;n un r&iacute;o que se precipita entre sus santos como un torrente. Y existe un r&iacute;o que, como el correr de las acequias, alegra al
      alma pac&iacute;fica y tranquila. Todo aquel que recibe de la plenitud de este r&iacute;o, como Juan Evangelista, como Pedro y Pablo, levanta su voz; y, as&iacute; como los ap&oacute;stoles pregonaron por todos los confines de la tierra el
      mensaje evang&eacute;lico, as&iacute; tambi&eacute;n &eacute;ste se lanza a anunciar esa Buena Nueva del Se&ntilde;or Jes&uacute;s. Recibe, pues, de Cristo, para que puedas hablar a los dem&aacute;s. Acoge en ti el agua de Cristo, aquella que
      alaba al Se&ntilde;or. Recoge el agua proveniente de diversos lugares, la que derraman las nubes de los profetas. Todo aquel que recoge el agua de los montes, el que la hace venir y la bebe de las fuentes, la derrama luego como las nubes.
      Llena, pues, de esta agua tu interior, para que la tierra de tu coraz&oacute;n quede humedecida y regada por sus propias fuentes.<BR><BR>Para llenarse de esta agua es necesaria una frecuente e inteligente lectura; as&iacute;, una vez lleno,
      regar&aacute;s a los dem&aacute;s. Por esto dice la Escritura: Si las nubes van llenas, vierten lluvia sobre la tierra.<BR><BR>Sean, pues, tus palabras fluidas, claras y transparentes, de modo que tu predicaci&oacute;n infunda suavidad en los
      o&iacute;dos de tu pueblo y con el atractivo de tus palabras lo hagas d&uacute;ctil. De este modo te seguir&aacute; de buen grado a donde lo lleves.<BR><BR>Tus exhortaciones est&eacute;n llenas de sabidur&iacute;a. En este sentido, dice
      Salom&oacute;n: Las armas del esp&iacute;ritu son los labios del sabio; y, en otro lugar: Tus labios est&eacute;n atados por la inteligencia, es decir, que tus sermones brillen por su claridad e inteligencia, y que tus exhortaciones y tratados
      no tengan necesidad de apoyarse en las afirmaciones de los dem&aacute;s, sino que tus palabras se defiendan con sus propias armas, y que ninguna palabra vana y sin inteligencia salga de tu boca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 4, 2; Sir 48, 4. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Proclama la palabra, insiste con oportunidad o sin ella, persuade, reprende, exhorta, <FONT COLOR="#FF0000">*</FONT> armado de toda paciencia y doctrina. <BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qui&eacute;n podr&aacute; gloriarse de ser como t&uacute;, que ungiste reyes para ejecutar castigos? <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Armado de toda paciencia y doctrina.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que hiciste del obispo san Ambrosio un insigne maestro de la fe cat&oacute;lica y un admirable ejemplo de fortaleza apost&oacute;lica, suscita en tu Iglesia hombres seg&uacute;n tu coraz&oacute;n, que gu&iacute;en siempre
        a tu pueblo con fortaleza y sabidur&iacute;a. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
