<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, a quien glorifica la asamblea de los santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: NACIDOS DEL AMOR PARA LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nacidos del amor para la vida,<BR>vivieron un amor nunca acabado,<BR>murieron un amor crucificado<BR>en una carne d&eacute;bil no abatida.<BR><BR>Hirieron con la sangre de su herida<BR>el animal salvaje del pecado,<BR>floreci&oacute; su
      bautismo en el Amado<BR>con una santidad comprometida.<BR><BR>Hombres como nosotros, compa&ntilde;eros<BR>del silencio extasiado o de la guerra,<BR>en la fatiga de todos los senderos.<BR><BR>Danos, Padre, gozar su compa&ntilde;&iacute;a,<BR>ser
      testigos del cielo aqu&iacute; en la tierra<BR>y, como ellos, vivir en agon&iacute;a. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Admirable es tu nombre, Se&ntilde;or, porque coronaste de gloria y dignidad a tus santos y les diste el mando sobre las obras de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 8 MAJESTAD DEL SE&Ntilde;OR Y DIGNIDAD DEL HOMBRE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, due&ntilde;o nuestro, <BR>&iexcl;que admirable es tu nombre<BR>en toda la tierra!<BR><BR>Ensalzaste tu majestad sobre los cielos.<BR>De la boca de los ni&ntilde;os de pecho<BR>has sacado una alabanza contra tus enemigos,<BR>para
      reprimir al adversario y al rebelde.<BR><BR>Cuando contemplo el cielo, obra de tus manos;<BR>la luna y las estrellas que has creado,<BR>&iquest;qu&eacute; es el hombre, para que te acuerdes de &eacute;l;<BR>el ser humano, para darle poder?<BR><BR>Lo
      hiciste poco inferior a los &aacute;ngeles,<BR>lo coronaste de gloria y dignidad,<BR>le diste el mando sobre las obras de tus manos,<BR>todo lo sometiste bajo sus pies:<BR><BR>reba&ntilde;os de ovejas y toros,<BR>y hasta las bestias del campo,<BR>las
      aves del cielo, los peces del mar,<BR>que trazan sendas por las aguas.<BR><BR>Se&ntilde;or, due&ntilde;o nuestro, <BR>&iexcl;que admirable es tu nombre<BR>en toda la tierra!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Admirable es tu nombre, Se&ntilde;or, porque coronaste de gloria y dignidad a tus santos y les diste el mando sobre las obras de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dichosos los limpios de coraz&oacute;n, porque ellos ver&aacute;n a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 14 - &iquest;QUI&Eacute;N ES JUSTO ANTE EL SE&Ntilde;OR?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;qui&eacute;n puede hospedarse en tu tienda<BR>y habitar en tu monte santo?<BR><BR>El que procede honradamente <BR>y practica la justicia,<BR>el que tiene intenciones leales <BR>y no calumnia con su lengua,<BR><BR>el
      que no hace mal a su pr&oacute;jimo<BR>ni difama al vecino,<BR>el que considera despreciable al imp&iacute;o<BR>y honra a los que temen al Se&ntilde;or,<BR><BR>el que no retracta lo que jur&oacute;<BR>a&uacute;n en da&ntilde;o propio,<BR>el
      que no presta dinero a usura<BR>ni acepta soborno contra el inocente.<BR><BR>El que as&iacute; obra nunca fallar&aacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dichosos los limpios de coraz&oacute;n, porque ellos ver&aacute;n a Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>A tus santos, Se&ntilde;or, les ense&ntilde;aste el sendero de la vida; ahora los sacias de gozo en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 15 - CRISTO Y SUS MIEMBROS ESPERAN LA RESURRECCI&Oacute;N.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Prot&eacute;geme, Dios m&iacute;o, que me refugio en ti;<BR>yo digo al Se&ntilde;or: &laquo;T&uacute; eres mi bien.&raquo;<BR>Los dioses y se&ntilde;ores de la tierra<BR>no me satisfacen.<BR><BR>Multiplican las estatuas <BR>de dioses
      extra&ntilde;os;<BR>no derramar&eacute; sus libaciones con mis manos,<BR>ni tomar&eacute; sus nombres en mis labios.<BR><BR>El Se&ntilde;or es mi heredad y mi copa;<BR>mi suerte est&aacute; en tu mano:<BR>me ha tocado un lote hermoso,<BR>me
      encanta mi heredad.<BR><BR>Bendecir&eacute; al Se&ntilde;or, que me aconseja,<BR>hasta de noche me instruye internamente.<BR>Tengo siempre presente al Se&ntilde;or,<BR>con &eacute;l a mi derecha no vacilar&eacute;.<BR><BR>Por eso se me alegra
      el coraz&oacute;n,<BR>se gozan mis entra&ntilde;as,<BR>y mi carne descansa serena.<BR>Porque no me entregar&aacute;s a la muerte,<BR>ni dejar&aacute;s a tu fiel conocer la corrupci&oacute;n.<BR><BR>Me ense&ntilde;ar&aacute;s el sendero de la
      vida,<BR>me saciar&aacute;s de gozo en tu presencia,<BR>de alegr&iacute;a perpetua a tu derecha.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A tus santos, Se&ntilde;or, les ense&ntilde;aste el sendero de la vida; ahora los sacias de gozo en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Contemplad al Se&ntilde;or y quedar&eacute;is radiantes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vuestro rostro no se avergonzar&aacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 5, 1-14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMPRASTE PARA DIOS HOMBRES DE TODA RAZA, LENGUA, PUEBLO Y NACI&Oacute;N <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi, a la derecha del que estaba sentado en el trono, un libro escrito por dentro y por fuera, y sellado con siete sellos. Y vi a un &aacute;ngel poderoso que gritaba a grandes voces:<BR>&laquo;&iquest;Qui&eacute;n es digno de
      abrir el libro y romper sus sellos?&raquo;<BR><BR>Y nadie, ni en el cielo ni en la tierra ni debajo de la tierra, pod&iacute;a abrir el libro ni ver su contenido. Yo lloraba mucho, porque no se encontr&oacute; a nadie digno de abrir el libro y
      de ver su contenido. Pero uno de los ancianos me dijo:<BR><BR>&laquo;No llores m&aacute;s. Mira que ha vencido el le&oacute;n de la tribu de Jud&aacute;, el v&aacute;stago de David, y &eacute;l puede abrir el libro y sus siete sellos.&raquo;<BR><BR>Y
      vi en medio, donde estaban el trono y los cuatro seres y en medio de los ancianos, un Cordero en pie y como degollado. Ten&iacute;a siete cuernos y siete ojos, es decir: los siete esp&iacute;ritus de Dios, enviados por toda la tierra. Vino y
      tom&oacute; el libro de la diestra del que estaba sentado en el trono. Y, cuando lo hubo tomado, los cuatro seres y los veinticuatro ancianos se postraron ante el Cordero, teniendo cada uno su c&iacute;tara y sus copas de oro llenas de
      incienso, que significaban las oraciones de los santos. Y cantaban un c&aacute;ntico nuevo, diciendo:<BR><BR>&laquo;Eres digno de tomar el libro y abrir sus sellos, porque fuiste degollado y por tu sangre compraste para Dios hombres de toda
      raza, lengua, pueblo y naci&oacute;n; y has hecho de ellos para nuestro Dios un reino de sacerdotes y reinan sobre la tierra.&raquo;<BR><BR>Y tuve otra visi&oacute;n. Y o&iacute; un coro de muchos &aacute;ngeles alrededor del trono y de los
      seres y de los ancianos. Y era su n&uacute;mero mir&iacute;adas de mir&iacute;adas y millares de millares. Y aquel coro inmenso de voces dec&iacute;a:<BR><BR>&laquo;Digno es el Cordero degollado de recibir el poder, la riqueza y la
      sabidur&iacute;a, la fuerza y el honor, la gloria y la alabanza.&raquo;<BR><BR>Y todas las creaturas que existen en el cielo y sobre la tierra y debajo de la tierra y en el mar, y todo cuanto en ellos se contiene, o&iacute; que dec&iacute;an:<BR><BR>&laquo;Al
      que se sienta en el trono y al Cordero la alabanza, el honor, la gloria y el poder por los siglos de los siglos.&raquo;<BR><BR>Y los cuatro seres respond&iacute;an:<BR><BR>&laquo;Am&eacute;n.&raquo; <BR><BR>Y los ancianos cayeron de hinojos y
      rindieron adoraci&oacute;n al que vive por todos los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 11, 17. 18; Sal 144, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Gracias te damos, Se&ntilde;or Dios omnipotente, el que eres y el que eras, <FONT COLOR="#FF0000">*</FONT> porque comenzaste a reinar y lleg&oacute; el tiempo de dar el galard&oacute;n a tus siervos y a los
      santos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que todas tus creaturas te den gracias, Se&ntilde;or, que te bendigan tus fieles.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque comenzaste a reinar y lleg&oacute; el tiempo de dar el galard&oacute;n a tus siervos y a los santos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n 2: Opera omnia, edici&oacute;n cisterciense, 5 [1968], 364-368 )<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      APRESUR&Eacute;MONOS HACIA LOS HERMANOS QUE NOS ESPERAN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;De qu&eacute; sirven a los santos nuestras alabanzas, nuestra glorificaci&oacute;n, esta misma solemnidad que celebramos? &iquest;De qu&eacute; les sirven los honores terrenos, si reciben del Padre celestial los honores que les
      hab&iacute;a prometido verazmente el Hijo? &iquest;De qu&eacute; les sirven nuestros elogios? Los santos no necesitan de nuestros honores, ni les a&ntilde;ade nada nuestra devoci&oacute;n. Es que la veneraci&oacute;n de su memoria redunda en
      provecho nuestro, no suyo. Por lo que a m&iacute; respecta, confieso que, al pensar en ellos, se enciende en m&iacute; un fuerte deseo.<BR><BR>El primer deseo que promueve o aumenta en nosotros el recuerdo de los santos es el de gozar de su
      compa&ntilde;&iacute;a, tan deseable, y de llegar a ser conciudadanos y compa&ntilde;eros de los esp&iacute;ritus bienaventurados, de convivir con la asamblea de los patriarcas, con el grupo de los profetas, con el senado de los
      ap&oacute;stoles, con el ej&eacute;rcito incontable de los m&aacute;rtires, con la asociaci&oacute;n de los confesores, con el coro de las v&iacute;rgenes, para resumir, el de asociarnos y alegrarnos juntos en la comuni&oacute;n de todos los
      santos. Nos espera la Iglesia de los primog&eacute;nitos, y nosotros permanecemos indiferentes; desean los santos nuestra compa&ntilde;&iacute;a, y nosotros no hacemos caso; nos esperan los justos, y nosotros no prestamos atenci&oacute;n.<BR><BR>Despert&eacute;monos,
      por fin, hermanos; resucitemos con Cristo, busquemos las cosas de arriba, pongamos nuestro coraz&oacute;n en las cosas del cielo. Deseemos a los que nos desean, apresur&eacute;monos hacia los que nos esperan, entremos a su presencia con el
      deseo de nuestra alma. Hemos de desear no s&oacute;lo la compa&ntilde;&iacute;a, sino tambi&eacute;n la felicidad de que gozan los santos, ambicionando ansiosamente la gloria que poseen aquellos cuya presencia deseamos. Y esta ambici&oacute;n
      no es mala, ni incluye peligro alguno el anhelo de compartir su gloria.<BR><BR>El segundo deseo que enciende en nosotros la conmemoraci&oacute;n de los santos es que, como a ellos, tambi&eacute;n a nosotros se nos manifieste Cristo, que es
      nuestra vida, y que nos manifestemos tambi&eacute;n nosotros con &eacute;l, revestidos de gloria. Entretanto, aquel que es nuestra cabeza se nos representa no tal como es, sino tal como se hizo por nosotros, no coronado de gloria, sino rodeado
      de las espinas de nuestros pecados. Teniendo a aquel que es nuestra cabeza coronado de espinas, nosotros, miembros suyos, debemos avergonzarnos de nuestros refinamientos y de buscar cualquier p&uacute;rpura que sea de honor y no de
      irrisi&oacute;n. Llegar&aacute; un d&iacute;a en que vendr&aacute; Cristo, y entonces ya no se anunciar&aacute; su muerte, para recordarnos que tambi&eacute;n nosotros estamos muertos y nuestra vida est&aacute; oculta con el. Se
      manifestar&aacute; la cabeza gloriosa y, junto con &eacute;l, brillar&aacute;n glorificados sus miembros, cuando transfigurar&aacute; nuestro pobre cuerpo en un cuerpo glorioso semejante a la cabeza, que es &eacute;l.<BR><BR>Deseemos, pues,
      esta gloria con un af&aacute;n seguro y total. Mas, para que nos sea permitido esperar esta gloria y aspirar a tan gran felicidad, debemos desear tambi&eacute;n en gran manera la intercesi&oacute;n de los santos, para que ella nos obtenga lo
      que supera nuestras fuerzas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 19, 5. 6; Sal 32, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Alabad al Se&ntilde;or, sus siervos todos, los que le tem&eacute;is, peque&ntilde;os y grandes; <FONT COLOR="#FF0000">*</FONT> porque reina el Se&ntilde;or, nuestro Dios, due&ntilde;o de todo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aclamad, justos, al Se&ntilde;or, que merece la alabanza de los buenos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque reina el Se&ntilde;or, nuestro Dios, due&ntilde;o de todo.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que nos concedes celebrar los m&eacute;ritos de todos los santos en una misma solemnidad, te rogamos que, por las s&uacute;plicas de tan numerosos intercesores, nos concedas en abundancia los dones que te pedimos.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
