<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS Santos Pedro y Pablo, ap&oacute;stoles</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: LA HERMOSA LUZ DE ETERNIDAD INUNDA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La hermosa luz de eternidad inunda<BR>con fulgores divinos este d&iacute;a,<BR>que presenci&oacute; la muerte de estos Pr&iacute;ncipes<BR>y al pecador abri&oacute; el camino de la vida.<BR><BR>Hoy llev&aacute;is la corona de la gloria,<BR>padres
      de Roma y jueces de los pueblos:<BR>el maestro del mundo, por la espada;<BR>y, por la cruz, el celestial portero.<BR><BR>Dichosa t&uacute; que fuiste ennoblecida,<BR>oh Roma, con la sangre de estos Pr&iacute;ncipes,<BR>y que, vestida con tan
      regia p&uacute;rpura,<BR>excedes en nobleza a cuanto existe.<BR><BR>Honra, poder y sempiterna gloria<BR>sean al Padre, al Hijo y al Esp&iacute;ritu<BR>que en unidad gobiernan toda cosa<BR>por infinitos e infinitos siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, tu saber me sobrepasa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 138, 1-18. 23-24 - I TODO EST&Aacute; PRESENTE A LOS OJOS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; me sondeas y me conoces;<BR>me conoces cuando me siento o me levanto,<BR>de lejos penetras mis pensamientos;<BR>distingues mi camino y mi descanso,<BR>todas mis sendas te son familiares.<BR><BR>No ha llegado la
      palabra a mi lengua,<BR>y ya, Se&ntilde;or, te la sabes toda.<BR>Me envuelves por doquier,<BR>me cubres con tu mano.<BR>Tanto saber me sobrepasa,<BR>es sublime, y no lo abarco.<BR><BR>&iquest;Ad&oacute;nde ir&eacute; lejos de tu aliento,<BR>ad&oacute;nde
      escapar&eacute; de tu mirada?<BR>Si escalo el cielo, all&iacute; est&aacute;s t&uacute;;<BR>si me acuesto en el abismo, all&iacute; te encuentro;<BR><BR>si vuelo hasta el margen de la aurora,<BR>si emigro hasta el conf&iacute;n del mar,<BR>all&iacute;
      me alcanzar&aacute; tu izquierda,<BR>tu diestra llegar&aacute; hasta m&iacute;.<BR><BR>Si digo: &laquo;Que al menos la tiniebla me encubra,<BR>que la luz se haga noche en torno a m&iacute;&raquo;,<BR>ni la tiniebla es oscura para ti,<BR>la
      noche es clara como el d&iacute;a.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, tu saber me sobrepasa.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo, el Se&ntilde;or, penetro el coraz&oacute;n, sondeo las entra&ntilde;as, para dar al hombre seg&uacute;n su conducta.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 138 II <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute; has creado mis entra&ntilde;as,<BR>me has tejido en el seno materno.<BR>Te doy gracias,<BR>porque me has formado portentosamente,<BR>porque son admirables tus obras;<BR>conoc&iacute;as hasta el fondo de mi alma,<BR>no
      desconoc&iacute;as mis huesos.<BR><BR>Cuando, en lo oculto, me iba formando,<BR>y entretejiendo en lo profundo de la tierra,<BR>tus ojos ve&iacute;an mis acciones,<BR>se escrib&iacute;an todas en tu libro,<BR>calculados estaban mis d&iacute;as<BR>antes
      que llegase el primero.<BR><BR>&iexcl;Qu&eacute; incomparables encuentro tus designios,<BR>Dios m&iacute;o, qu&eacute; inmenso es su conjunto!<BR>Si me pongo a contarlos, son m&aacute;s que arena;<BR>si los doy por terminados, a&uacute;n me
      quedas t&uacute;.<BR><BR>Se&ntilde;or, sond&eacute;ame y conoce mi coraz&oacute;n,<BR>ponme a prueba y conoce mis sentimientos,<BR>mira si mi camino se desv&iacute;a,<BR>gu&iacute;ame por el camino eterno.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo, el Se&ntilde;or, penetro el coraz&oacute;n, sondeo las entra&ntilde;as, para dar al hombre seg&uacute;n su conducta.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Todo fue creado por &eacute;l y para &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A CRISTO, PRIMOG&Eacute;NITO DE TODA CREATURA Y PRIMER RESUCITADO DE ENTRE LOS MUERTOS. Cf. Col 1, 12-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Damos gracias a Dios Padre,<BR>que nos ha hecho capaces de compartir<BR>la herencia del pueblo santo en la luz.<BR><BR>&Eacute;l nos ha sacado del dominio de las tinieblas,<BR>y nos ha trasladado al reino de su Hijo querido,<BR>por cuya
      sangre hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR><BR>&Eacute;l es imagen de Dios invisible,<BR>primog&eacute;nito de toda creatura;<BR>pues por medio de &eacute;l fueron creadas todas las cosas:<BR>celestes y
      terrestres, visibles e invisibles,<BR>Tronos, Dominaciones, Principados, Potestades;<BR>todo fue creado por &eacute;l y para &eacute;l.<BR><BR>&Eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>&Eacute;l es tambi&eacute;n la
      cabeza del cuerpo de la Iglesia.<BR>&Eacute;l es el principio, el primog&eacute;nito de entre los muertos,<BR>y as&iacute; es el primero en todo.<BR><BR>Porque en &eacute;l quiso Dios que residiera toda plenitud.<BR>Y por &eacute;l quiso
      reconciliar consigo todas las cosas:<BR>haciendo la paz por la sangre de su cruz<BR>con todos los seres, as&iacute; del cielo como de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Todo fue creado por &eacute;l y para &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 1, 1-3a. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, esclavo de Jesucristo, convocado para ser ap&oacute;stol y elegido para anunciar la Buena Nueva de Dios, que ya antes hab&iacute;a &eacute;l prometido, por medio de los profetas en las sagradas Escrituras, acerca de su Hijo: Desea
      la gracia y la paz de parte de Dios, nuestro Padre, y de Jesucristo, el Se&ntilde;or, a cuantos est&aacute;is en Roma, amados de Dios, asamblea santa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Los ap&oacute;stoles anunciaban la palabra de Dios con valent&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los ap&oacute;stoles anunciaban la palabra de Dios con valent&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Y daban testimonio de la resurrecci&oacute;n del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Con valent&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los ap&oacute;stoles anunciaban la palabra de Dios con valent&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Estos dos gloriosos ap&oacute;stoles de Cristo, a quienes en la vida les uni&oacute; un estrecho afecto, ni en la muerte fueron separados.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Estos dos gloriosos ap&oacute;stoles de Cristo, a quienes en la vida les uni&oacute; un estrecho afecto, ni en la muerte fueron separados.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Oremos hermanos, a Cristo, el Se&ntilde;or, que quiso edificar su Iglesia sobre el cimiento de los ap&oacute;stoles y profetas, y dig&aacute;mosle confiados:<BR><BR>Socorre, Se&ntilde;or, a tu pueblo.<BR><BR>T&uacute; que llamaste a Pedro
        para hacerlo pescador de hombres,<BR>no dejes de llamar obreros a tu mies para que el mundo se salve.<BR><BR>T&uacute; que increpaste a los vientos y al mar para que la barca de los disc&iacute;pulos no se hundiera,<BR>protege a tu Iglesia
        de toda perturbaci&oacute;n y fortalece al sucesor de Pedro.<BR><BR>T&uacute; que, despu&eacute;s de la resurrecci&oacute;n, congregaste en torno a Pedro tu grey dispersa,<BR>re&uacute;ne a tu Iglesia en un solo aprisco.<BR><BR>T&uacute; que
        enviaste a Pablo a evangelizar a los paganos,<BR>haz que el anuncio de la salvaci&oacute;n llegue a todos los pueblos.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que diste a la Iglesia las llaves del reino de los cielos,<BR>abre las puertas de la felicidad a los que durante su vida confiaron en tu misericordia. <BR><BR>Oremos ahora al Padre, como Jes&uacute;s
        ense&ntilde;&oacute; a los ap&oacute;stoles:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios nuestro, conc&eacute;denos la poderosa ayuda de los santos ap&oacute;stoles Pedro y Pablo, para que aquellos mismos que nos comunicaron las primeras ense&ntilde;anzas de la fe nos obtengan ahora, con su intercesi&oacute;n,
        el auxilio necesario para llegar a la salvaci&oacute;n eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
