<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; TENGO YO QUE MI AMISTAD PROCURAS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qu&eacute; tengo yo que mi amistad procuras?<BR>&iquest;Qu&eacute; inter&eacute;s se te sigue, Jes&uacute;s m&iacute;o,<BR>que a mi puerta, cubierto de roc&iacute;o,<BR>pasas las noches del invierno oscuras?<BR><BR>&iexcl;Oh,
      cu&aacute;nto fueron mis entra&ntilde;as duras,<BR>pues no te abr&iacute;! &iexcl;Qu&eacute; extra&ntilde;o desvar&iacute;o<BR>si de mi ingratitud el hielo fr&iacute;o<BR>sec&oacute; las llagas de tus plantas puras!<BR><BR>&iexcl;Cu&aacute;ntas
      veces el &aacute;ngel me dec&iacute;a:<BR>&laquo;Alma, as&oacute;mate ahora a la ventana,<BR>ver&aacute;s con cu&aacute;nto amor llamar porf&iacute;a!&raquo;<BR><BR>y &iexcl;cu&aacute;ntas, hermosura soberana:<BR>&laquo;Ma&ntilde;ana le
      abriremos&raquo;, respond&iacute;a,<BR>para lo mismo responder ma&ntilde;ana! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or los rescat&oacute; de la opresi&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO ATRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      IV<BR>&iexcl;Qu&eacute; rebeldes fueron en el desierto,<BR>enojando a Dios en la estepa!<BR>Volv&iacute;an a tentar a Dios,<BR>a irritar al Santo de Israel,<BR>sin acordarse de aquella mano<BR>que un d&iacute;a los rescat&oacute; de la
      opresi&oacute;n:<BR><BR>cuando hizo prodigios en Egipto,<BR>portentos en el campo de So&aacute;n;<BR>cuando convirti&oacute; en sangre los canales<BR>y los arroyos, para que no bebieran;<BR><BR>cuando les mand&oacute; t&aacute;banos que les
      picasen,<BR>y ranas que los hostigasen;<BR>cuando entreg&oacute; a la langosta sus cosechas,<BR>y al saltamontes el fruto de sus sudores;<BR><BR>cuando aplast&oacute; con granizo sus vi&ntilde;edos,<BR>y con escarcha sus higueras,<BR>cuando
      entreg&oacute; sus ganados al pedrisco,<BR>y al rayo sus reba&ntilde;os;<BR><BR>cuando lanz&oacute; contra ellos el incendio de su ira,<BR>su c&oacute;lera, su furor, su indignaci&oacute;n,<BR>y, despachando a los siniestros mensajeros,<BR>dio
      curso libre a su ira:<BR><BR>no los salv&oacute; de la muerte,<BR>entreg&oacute; sus vidas a la peste;<BR>cuando hiri&oacute; a los primog&eacute;nitos en Egipto,<BR>a las primicias de la virilidad en las tiendas de Cam.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or los rescat&oacute; de la opresi&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los hizo llegar el Se&ntilde;or hasta el monte que su diestra hab&iacute;a adquirido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sac&oacute; como un reba&ntilde;o a su pueblo,<BR>los gui&oacute; como un hato por el desierto,<BR>los condujo seguros, sin alarmas,<BR>mientras el mar cubr&iacute;a a sus enemigos;<BR><BR>los hizo entrar por las santas fronteras<BR>hasta
      el monte que su diestra hab&iacute;a adquirido;<BR>ante ellos rechaz&oacute; a las naciones,<BR>les asign&oacute; por suerte su heredad:<BR>instal&oacute; en sus tiendas a las tribus de Israel.<BR><BR>Pero ellos tentaron a Dios Alt&iacute;simo
      y se rebelaron,<BR>neg&aacute;ndose a guardar sus preceptos;<BR>desertaron y traicionaron como sus padres,<BR>fallaron como un arco enga&ntilde;oso;<BR>con sus altozanos lo irritaban,<BR>con sus &iacute;dolos provocaban sus celos.<BR><BR>Dios
      lo oy&oacute; y se indign&oacute;,<BR>y rechaz&oacute; totalmente a Israel;<BR>abandon&oacute; su morada de Silo,<BR>la tienda en que habitaba con los hombres;<BR>abandon&oacute; sus valientes al cautiverio,<BR>su orgullo a las manos enemigas;<BR>entreg&oacute;
      su pueblo a la espada,<BR>encolerizado contra su heredad;<BR><BR>el fuego devoraba a los j&oacute;venes,<BR>y las novias ya no ten&iacute;an cantos;<BR>los sacerdotes ca&iacute;an a espada,<BR>y sus viudas no los lloraban.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los hizo llegar el Se&ntilde;or hasta el monte que su diestra hab&iacute;a adquirido.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Escogi&oacute; a la tribu de Jud&aacute; y eligi&oacute; a David, su siervo, para pastorear a Israel, su heredad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero el Se&ntilde;or se despert&oacute; como de un sue&ntilde;o,<BR>como un soldado vencido por el vino:<BR>hiri&oacute; al enemigo en la espalda,<BR>infligi&eacute;ndole una derrota perdurable.<BR><BR>Repudi&oacute; las tiendas de
      Jos&eacute;,<BR>no escogi&oacute; la tribu de Efra&iacute;m;<BR>escogi&oacute; la tribu de Jud&aacute;<BR>y el monte Si&oacute;n, su preferido.<BR>Construy&oacute; su santuario como el cielo,<BR>como a la tierra lo ciment&oacute; para siempre.<BR><BR>Escogi&oacute;
      a David, su siervo,<BR>lo sac&oacute; de los apriscos del reba&ntilde;o;<BR>de andar tras las ovejas, lo llev&oacute;<BR>a pastorear a su pueblo Jacob,<BR>a Israel, su heredad.<BR><BR>Los pastore&oacute; con coraz&oacute;n &iacute;ntegro,<BR>los
      guiaba con mano inteligente.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escogi&oacute; a la tribu de Jud&aacute; y eligi&oacute; a David, su siervo, para pastorear a Israel, su heredad.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que obra la verdad viene a la luz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sus obras quedan de manifiesto.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 10, 11-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PERSEVERANCIA EN LA FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Todo sacerdote asiste de pie cada d&iacute;a, oficiando y ofreciendo muchas veces los mismos sacrificios, que de ning&uacute;n modo pueden borrar los pecados. Cristo, en cambio, habiendo ofrecido un solo sacrificio en
      expiaci&oacute;n de los pecados, est&aacute; sentado para siempre a la diestra de Dios, y espera el tiempo que falta &laquo;hasta que sus enemigos sean hechos estrado de sus pies&raquo;. As&iacute;, con una sola oblaci&oacute;n, ha llevado
      para siempre a la perfecci&oacute;n en la gloria a los que ha santificado.<BR><BR>Nos lo atestigua tambi&eacute;n el Esp&iacute;ritu Santo. Despu&eacute;s de haber dicho: &laquo;As&iacute; ser&aacute; la alianza que har&eacute; con ellos
      despu&eacute;s de aquellos d&iacute;as: Imprimir&eacute; mi ley en sus corazones, la escribir&eacute; en sus mentes&raquo;, termina as&iacute;: &laquo;De sus cr&iacute;menes y pecados ya no me acordar&eacute; m&aacute;s.&raquo; As&iacute; que,
      all&iacute; donde se da remisi&oacute;n de los pecados, ya no hay m&aacute;s sacrificio por el pecado.<BR><BR>En virtud de la sangre de Cristo, tenemos, pues, hermanos, plena seguridad y confianza para entrar en el santuario. &Eacute;ste es el
      camino nuevo y lleno de vida, que ha inaugurado &eacute;l para nosotros pasando por el velo, es decir, por su condici&oacute;n de sumisi&oacute;n a la muerte. Tenemos, pues, un gran sacerdote al frente de la casa de Dios. Acerqu&eacute;monos,
      por lo tanto, con sinceridad de coraz&oacute;n, con plenitud de fe, purificados los corazones de toda mancha de que tengamos conciencia y lavado el cuerpo con agua pura. Mantengamos firmemente la profesi&oacute;n de nuestra esperanza (porque
      fiel es Dios que nos hizo las promesas); y miremos los unos por los otros, para estimularnos a la caridad y a las buenas obras. No desertemos de nuestra propia asamblea, como acostumbran algunos, sino alent&eacute;monos unos a otros; tanto
      m&aacute;s, cuanto que veis acercarse el D&iacute;a del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hb 9, 15; 10, 20. 19; cf. Mi 2, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo, mediador de la nueva alianza, <FONT COLOR="#FF0000">*</FONT> ha inaugurado para nosotros, pasando por el velo, es decir, por su condici&oacute;n de sumisi&oacute;n a la muerte, un camino nuevo y lleno de vida para entrar en el
      santuario.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Delante marcha el rey, el Se&ntilde;or a la cabeza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha inaugurado para nosotros, pasando por el velo, es decir, por su condici&oacute;n de sumisi&oacute;n a la muerte, un camino nuevo y lleno de vida para entrar en el santuario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral G&aacute;udium et spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;ms. 37-38)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODA LA ACTIVIDAD DEL HOMBRE HA DE SER PURIFICADA POR EL MISTERIO PASCUAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La sagrada Escritura, con la cual est&aacute; de acuerdo la experiencia de los siglos, ense&ntilde;a a la familia humana que el progreso, altamente beneficioso para el hombre, tambi&eacute;n encierra, sin embargo, una gran
      tentaci&oacute;n; pues los individuos y las colectividades, si llega a quedar subvertida la jerarqu&iacute;a de los valores y mezclado el bien con el mal, no miran m&aacute;s que a lo suyo, olvidando lo ajeno. Con lo cual el mundo no es ya el
      &aacute;mbito de una aut&eacute;ntica fraternidad, al tiempo que el poder creciente de la humanidad amenaza con destruir al propio g&eacute;nero humano.<BR><BR>Si nos preguntamos c&oacute;mo es posible superar tan deplorable calamidad, debemos
      saber que la respuesta cristiana es la siguiente: hay que purificar y perfeccionar por la cruz y resurrecci&oacute;n de Cristo todas las actividades humanas, las cuales, a causa de la soberbia y del ego&iacute;smo, corren diario peligro.<BR><BR>El
      hombre, redimido por Cristo y hecho en el Esp&iacute;ritu Santo nueva creatura, puede y debe amar las cosas creadas por Dios. Pues de Dios las recibe, y las mira y respeta como objetos salidos de las manos de Dios. <BR><BR>Dando gracias por
      ellas al Bienhechor y usando y gozando de las creaturas con pobreza y libertad de esp&iacute;ritu, el hombre entra de veras en posesi&oacute;n del mundo, como quien nada tiene y es due&ntilde;o de todo. Todo es vuestro, y vosotros de Cristo, y
      Cristo de Dios.<BR><BR>El Verbo de Dios, por quien fueron hechas todas las cosas, hecho &eacute;l mismo carne y habitando en la tierra, entr&oacute; como hombre perfecto en la historia del mundo, asumi&eacute;ndola y constituy&eacute;ndose
      &eacute;l mismo como centro y cabeza de todas las cosas. Es &eacute;l quien nos revela que Dios es amor, a la vez que nos ense&ntilde;a que la ley fundamental de la perfecci&oacute;n humana y, por tanto, de la transformaci&oacute;n del mundo
      es el mandamiento nuevo del amor.<BR><BR>As&iacute;, pues, a los que creen en el amor divino les da la certeza de que el camino del amor est&aacute; abierto para el hombre, y que el esfuerzo por instaurar la fraternidad universal no es una
      utop&iacute;a. Al mismo tiempo advierte que esta caridad no hay que buscarla &uacute;nicamente en los acontecimientos importantes, sino, ante todo, en la vida ordinaria.<BR><BR>&Eacute;l, sufriendo la muerte por todos nosotros, pecadores, nos
      ense&ntilde;a con su ejemplo que hemos de llevar tambi&eacute;n la cruz, que la carne y el mundo echan sobre los hombros de quienes buscan la paz y la justicia.<BR><BR>Constituido Se&ntilde;or por su resurrecci&oacute;n, Cristo, al que le ha
      sido dada toda potestad en el cielo y en la tierra, obra ya por la virtud de su Esp&iacute;ritu en el coraz&oacute;n del hombre, no s&oacute;lo despertando el anhelo del siglo futuro, sino alentando, purificando y robusteciendo tambi&eacute;n,
      con ese deseo, aquellos generosos prop&oacute;sitos con los que la familia humana intenta hacer m&aacute;s llevadera su propia vida y someter la tierra a este fin.<BR><BR>Mas los dones del Esp&iacute;ritu Santo son diversos: pues mientras
      llama a unos para que den un manifiesto testimonio, por medio de su ardiente anhelo de la morada celestial, y conserven as&iacute; vivo este anhelo en medio de la humanidad, a otros los llama para que se dediquen al servicio temporal de esa
      humanidad, y preparen as&iacute; el material del reino de los cielos.<BR><BR>A todos, sin embargo, los libera, para que, con la abnegaci&oacute;n propia y por el empleo de todas las energ&iacute;as terrenas en pro de la vida humana, proyecten
      su preocupaci&oacute;n hacia los tiempos futuros, cuando la humanidad entera llegar&aacute; a ser una ofrenda acepta a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 5, 15; Rm 4, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo muri&oacute; por todos, <FONT COLOR="#FF0000">*</FONT> para que los que viven no vivan ya para s&iacute;, sino para aquel que muri&oacute; y resucit&oacute; por ellos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Fue entregado a la muerte por nuestros pecados, y resucitado para nuestra justificaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que los que viven no vivan ya para s&iacute;, sino para aquel que muri&oacute; y resucit&oacute; por ellos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que tu amor misericordioso dirija siempre nuestros deseos y actividades, pues sabemos que sin tu ayuda no podemos complacerte. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
