<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 16, 29&mdash;17, 16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PRINCIPIO DEL MINISTERIO DEL PROFETA EL&Iacute;AS EN TIEMPO DE AJAB, REY DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ajab, hijo de Omr&iacute;, comenz&oacute; a reinar en Israel el a&ntilde;o treinta y ocho de As&aacute;, rey de Jud&aacute;. Ajab, hijo de Omr&iacute;, rein&oacute; sobre Israel en Samaria veintid&oacute;s a&ntilde;os. Hizo el mal a los
      ojos del Se&ntilde;or m&aacute;s que todos sus predecesores.<BR><BR>No s&oacute;lo imit&oacute; los pecados de Jeroboam, hijo de Nabat, sino que, adem&aacute;s, tom&oacute; por mujer a Jezabel, hija de Ittobaal, rey de los sidonios, y
      sirvi&oacute; a Baal, postr&aacute;ndose ante &eacute;l. Alz&oacute; un altar a Baal en el santuario que le edific&oacute; en Samar&iacute;a. Hizo tambi&eacute;n Ajab el cipo y aument&oacute; la indignaci&oacute;n del Se&ntilde;or, Dios de
      Israel, m&aacute;s que todos los reyes de Israel que lo precedieron. En su tiempo, Jiel de Betel reedific&oacute; Jeric&oacute;. Sobre Abir&oacute;n, su primog&eacute;nito, ech&oacute; los cimientos, y sobre Segub, su hijo menor, asent&oacute;
      las puertas, seg&uacute;n la palabra que hab&iacute;a pronunciado el Se&ntilde;or por boca de Josu&eacute;, hijo de Nun.<BR><BR>El&iacute;as tesbita, de Tisb&eacute; de Galaad, dijo a Ajab:<BR><BR>&laquo;Vive el Se&ntilde;or, Dios de Israel, a
      quien sirvo. No habr&aacute; estos a&ntilde;os roc&iacute;o ni lluvia, m&aacute;s que cuando mi boca lo diga.&raquo;<BR><BR>Fue dirigida la palabra del Se&ntilde;or a El&iacute;as de esta manera:<BR><BR>&laquo;Sal de aqu&iacute;,
      dir&iacute;gete hacia oriente y esc&oacute;ndete en el torrente de Kerit, que est&aacute; al este del Jord&aacute;n. Beber&aacute;s del torrente y encargar&eacute; a los cuervos que te sustenten all&iacute;.&raquo;<BR><BR>Hizo seg&uacute;n la
      palabra del Se&ntilde;or, y se fue a vivir en el torrente de Kerit, que est&aacute; al este del Jord&aacute;n. Los cuervos le llevaban pan por la ma&ntilde;ana y carne por la tarde, y beb&iacute;a del torrente. Al cabo de alg&uacute;n tiempo
      se sec&oacute; el torrente, porque no hab&iacute;a lluvia en el pa&iacute;s.<BR><BR>Le fue dirigida la palabra del Se&ntilde;or a El&iacute;as, de esta manera:<BR><BR>&laquo;Lev&aacute;ntate y vete a Sarepta de Sid&oacute;n y qu&eacute;date
      all&iacute;, pues he ordenado a una mujer viuda de ese lugar que te d&eacute; de comer.&raquo;<BR><BR>Se levant&oacute; y se fue a Sarepta. Cuando entraba por la puerta de la ciudad hab&iacute;a all&iacute; una mujer viuda que recog&iacute;a
      le&ntilde;a. La llam&oacute; El&iacute;as y le dijo:<BR><BR>&laquo;Tr&aacute;eme, por favor, un poco de agua para m&iacute; en tu vaso, para que pueda beber.&raquo;<BR><BR>Cuando ella iba a tra&eacute;rsela, le grit&oacute;:<BR><BR>&laquo;Tr&aacute;eme
      tambi&eacute;n, por favor, un bocado de pan en tu mano.&raquo;<BR><BR>Ella dijo:<BR><BR>&laquo;Vive el Se&ntilde;or, tu Dios, no tengo nada de pan cocido; s&oacute;lo tengo un pu&ntilde;ado de harina en la tinaja y un poco de aceite en la
      orza. Estoy recogiendo dos palos, entrar&eacute; y lo preparar&eacute; para m&iacute; y para mi hijo; lo comeremos y moriremos.&raquo;<BR><BR>Pero El&iacute;as le dijo:<BR><BR>&laquo;No temas. Entra y haz como has dicho, pero primero haz una
      torta peque&ntilde;a para m&iacute; y tr&aacute;emela, y luego la har&aacute;s para ti y para tu hijo. Porque as&iacute; habla el Se&ntilde;or, Dios de Israel: "No se acabar&aacute; la harina en la tinaja, ni se agotar&aacute; el aceite en la
      orza, hasta el d&iacute;a en que el Se&ntilde;or haga caer la lluvia sobre la faz de la tierra."&raquo;<BR><BR>Ella se fue e hizo seg&uacute;n la palabra de El&iacute;as, y comieron &eacute;l, ella y su hijo. No se acab&oacute; la harina en la
      tinaja ni se agot&oacute; el aceite en la orza, seg&uacute;n la palabra que el Se&ntilde;or hab&iacute;a dicho por boca de El&iacute;as.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 5, 17. 18; Sir 48, 1. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El profeta El&iacute;as or&oacute; para que no lloviese y no llovi&oacute;;<FONT COLOR="#FF0000">*</FONT>or&oacute; de nuevo y el cielo envi&oacute; la lluvia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Surgi&oacute; El&iacute;as como un fuego y sus palabras eran como un horno encendido; con la palabra del Se&ntilde;or sujet&oacute; el cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Or&oacute; de nuevo y el cielo envi&oacute; la lluvia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a san Policarpo de Esmirna.<BR>
      (Cap. 1, 1-4, 3: Funk 1, 247-249)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HEMOS DE SOPORTARLO TODO POR DIOS, A FIN DE QUE TAMBI&Eacute;N &Eacute;L NOS SOPORTE A NOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ignacio, por sobrenombre Te&oacute;foro, es decir, Portador de Dios, a Policarpo, obispo de la Iglesia de Esmirna, o m&aacute;s bien, puesto &eacute;l mismo bajo la vigilancia o episcopado de Dios Padre y del Se&ntilde;or Jesucristo: mi
      m&aacute;s cordial saludo. Al comprobar que tu sentir est&aacute; de acuerdo con Dios y asentado como sobre roca inconmovible, yo glorifico en gran manera al Se&ntilde;or por haberme hecho la gracia de ver tu rostro intachable, del que
      ojal&aacute; me fuese dado gozar siempre en Dios. Yo te exhorto, por la gracia de que est&aacute;s revestido, a que aceleres el paso en tu carrera, y a que exhortes a todos para que se salven. Desempe&ntilde;a el cargo que ocupas con toda
      diligencia corporal y espiritual. Preoc&uacute;pate de que se conserve la concordia, que es lo mejor que puede existir. Ll&eacute;valos a todos sobre ti, como a ti te lleva el Se&ntilde;or. Sop&oacute;rtalos a todos con esp&iacute;ritu de
      caridad, como siempre lo haces. Ded&iacute;cate continuamente a la oraci&oacute;n. Pide mayor sabidur&iacute;a de la que tienes. Mant&eacute;n alerta tu esp&iacute;ritu, pues el esp&iacute;ritu desconoce el sue&ntilde;o. H&aacute;blales a
      todos al estilo de Dios. Carga sobre ti, como perfecto atleta, la enfermedades de todos. Donde mayor es el trabajo, all&iacute; hay rica ganancia.<BR><BR>Si s&oacute;lo amas a los buenos disc&iacute;pulos, ning&uacute;n m&eacute;rito tienes en
      ello. El m&eacute;rito est&aacute; en que sometas con mansedumbre a los m&aacute;s perniciosos. No toda herida se cura con el mismo emplasto. Los accesos de fiebre c&aacute;lmalos con aplicaciones h&uacute;medas. S&eacute; en todas las cosas
      prudente como la serpiente, pero sencillo en toda ocasi&oacute;n, como la paloma. Por eso justamente eres a la vez corporal y espiritual, para que aquellas cosas que saltan a tu vista las desempe&ntilde;es buenamente, y las que no alcanzas a
      ver ruegues que te sean manifestadas. De este modo nada te faltar&aacute;, sino que abundar&aacute;s en todo don de la gracia. Los tiempos requieren de ti que aspires a alcanzar a Dios, jutamente con los que tienes encomendados, como el piloto
      anhela pr&oacute;speros vientos, y el navegante, sorprendido por la tormenta, suspira por el puerto. S&eacute; sobrio, como un atleta de Dios. El premio es la incorrupci&oacute;n y la vida eterna, de cuya existencia tambi&eacute;n t&uacute;
      est&aacute;s convencido. En todo y por todo soy una v&iacute;ctima de expiaci&oacute;n por ti, as&iacute; como mis cadenas, que t&uacute; mismo has besado.<BR><BR>Que no te amedrenten los que se dan aires de hombres dignos de todo
      cr&eacute;dito y ense&ntilde;an doctrinas extra&ntilde;as a la fe. Por tu parte, mantente firme como un. yunque golpeado por el martillo. Es propio de un grande atleta el ser desollado y, sin embargo, vencer. Pues &iexcl;cu&aacute;nto
      m&aacute;s hemos de soportarlo todo nosotros por Dios, a fin de que tambi&eacute;n &eacute;l nos soporte a nosotros! S&eacute; todav&iacute;a m&aacute;s diligente de lo que eres. Date cabal cuenta de los tiempos. Aguarda al que est&aacute; por
      encima del tiempo, al intemporal, al invisible, que por nosotros se hizo visible; al impalpable, al impasible, que por nosotros se hizo pasible; al que en todas las formas posibles sufri&oacute; por nosotros.<BR><BR>Las viudas no han de ser
      desatendidas. Despu&eacute;s del Se&ntilde;or, t&uacute; has de ser quien cuide de ellas. Nada se haga sin tu conocimiento, y t&uacute;, por tu parte, hazlo todo contando con Dios, como efectivamente lo haces. Mantente firm&eacute;.
      Cel&eacute;brense reuniones con m&aacute;s frecuencia. B&uacute;scalos a todos por su nombre. No trates altivamente a esclavos y esclavas; mas tampoco dejes que se engr&iacute;an, sino que traten, para gloria de Dios, de mostrarse mejores
      servidores, a fin de que alcancen de &eacute;l una libertad m&aacute;s excelente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 6, 11-12; 2Tm 2, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Corre al alcance de la justicia, de la piedad, de la fe, de la caridad, de la paciencia en el sufrimiento, de la dulzura.<FONT COLOR="#FF0000">*</FONT>Combate el buen combate de la fe, conquista la vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todo lo soporto por los elegidos, para que tambi&eacute;n ellos alcancen la salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Combate el buen combate de la fe, conquista la vida eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, protector de los que en ti esperan, sin ti nada es fuerte ni santo; aumenta los signos de tu misericordia sobre nosotros, para que, bajo tu direcci&oacute;n, de tal modo nos sirvamos de las cosas pasajeras que por ellas alcancemos
        con mayor plenitud las eternas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
