<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 3, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REPROCHES A JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mirad que el Se&ntilde;or de los ej&eacute;rcitos aparta de Jerusal&eacute;n y de Jud&aacute; todo apoyo y sost&eacute;n: todo sustento de pan, todo sustento de agua, capit&aacute;n y soldado, juez y profeta, adivino y anciano,
      alf&eacute;rez y notable, consejero y artesano, y experto en encantamientos.<BR><BR>Nombrar&eacute; jefes a muchachos, los gobernar&aacute;n mozalbetes, se atacar&aacute; la gente, unos a otros, un hombre a su pr&oacute;jimo; se
      amotinar&aacute;n muchachos contra ancianos, plebeyos contra nobles. Un hombre tomar&aacute; a su hermano en la casa paterna y le dir&aacute;:<BR><BR>&laquo;Tienes un manto, s&eacute; nuestro jefe, toma el mando de esta ruina.&raquo;<BR><BR>El
      otro protestar&aacute;:<BR><BR>&laquo;No soy m&eacute;dico y en mi casa no hay pan, ni tengo manto: no me nombr&eacute;is jefe del pueblo.&raquo;<BR><BR>Se desmorona Jerusal&eacute;n, Jud&aacute; se derrumba: porque hablaban y actuaban contra
      el Se&ntilde;or rebel&aacute;ndose en presencia de su gloria. Su descaro testimonia contra ellos, publican sus pecados, no los ocultan: &iexcl;Ay de ellos, que se acarrean su desgracia! Dichoso el justo: le ir&aacute; bien, comer&aacute; el
      fruto de sus acciones. &iexcl;Ay del malvado!: le ir&aacute; mal, le dar&aacute;n la paga de sus obras. Pueblo m&iacute;o, te oprimen jovenzuelos, te gobiernan mujeres; pueblo m&iacute;o, tus gu&iacute;as te extrav&iacute;an, destruyen tus
      senderos.<BR><BR>El Se&ntilde;or se levanta a juzgar, se ha puesto en pie para sentenciar a su pueblo. El Se&ntilde;or viene a juzgar a los jefes y pr&iacute;ncipes de su pueblo: Vosotros devastabais las vi&ntilde;as y ten&eacute;is en vuestra
      casa lo robado al pobre. &iquest;Por qu&eacute; tritur&aacute;is a mi pueblo y aplast&aacute;is el rostro de los desvalidos? &mdash;or&aacute;culo del Se&ntilde;or de los ej&eacute;rcitos&mdash;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 3, 10-11. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichoso el justo: le ir&aacute; bien, comer&aacute; el fruto de sus acciones. <FONT COLOR="#FF0000">*</FONT> &iexcl;Ay del malvado!: le ir&aacute; mal, le dar&aacute;n la paga de sus obras.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or se levanta a juzgar, se ha puesto en pie para sentenciar a su pueblo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Ay del malvado!: le ir&aacute; mal, le dar&aacute;n la paga de sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la &uacute;ltima exhortaci&oacute;n de san Andr&eacute;s Kim Taegon, presb&iacute;tero y m&aacute;rtir.<BR>
      (Pro Corea Documenta. ed. Mission Catholique S&eacute;oul, Seul/Par&iacute;s 1938, vol. I, 74- 75)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FE ES CORONADA POR EL AMOR Y LA PERSEVERANCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos y amigos muy queridos: Consideradlo una y otra vez: Dios, al principio de los tiempos, dispuso el cielo y la tierra y todo lo que existe, meditad luego por qu&eacute; y con qu&eacute; finalidad cre&oacute; de modo especial al
      hombre a su imagen y semejanza.<BR><BR>Si en este mundo, lleno de peligros y de miserias, no reconoci&eacute;ramos al Se&ntilde;or como creador, de nada nos servir&iacute;a haber nacido ni continuar a&uacute;n vivos. Aunque por la gracia de
      Dios hemos venido a este mundo y tambi&eacute;n por la gracia de Dios hemos recibido el bautismo y hemos ingresado en la Iglesia, y, convertidos en disc&iacute;pulos del Se&ntilde;or, llevamos un nombre glorioso, &iquest;de qu&eacute; nos
      servir&iacute;a un nombre tan excelso, si no correspondiera a la realidad? Si as&iacute; fuera, no tendr&iacute;a sentido haber venido a este mundo y formar parte de la Iglesia; m&aacute;s a&uacute;n, esto equivaldr&iacute;a a traicionar al
      Se&ntilde;or y su gracia. Mejor ser&iacute;a no haber nacido que recibir la gracia del Se&ntilde;or y pecar contra &eacute;l.<BR><BR>Considerad al agricultor cuando siembra en su campo: a su debido tiempo ara la tierra, luego la abona con
      esti&eacute;rcol y, someti&eacute;ndose de buen grado al trabajo y al calor, cultiva la valiosa semilla. Cuando llega el tiempo de la siega, si las espigas est&aacute;n bien llenas, su coraz&oacute;n se alegra y salta de felicidad,
      olvid&aacute;ndose del trabajo y del sudor. Pero si las espigas resultan vac&iacute;as y no encuentra en ellas m&aacute;s que paja y c&aacute;scara, el agricultor se acuerda del duro trabajo y del sudor y abandona aquel campo en el que tanto
      hab&iacute;a trabajado.<BR><BR>De manera semejante el Se&ntilde;or hace de la tierra su campo, de nosotros, los hombres, el arroz, de la gracia el abono, y por la encarnaci&oacute;n y la redenci&oacute;n nos riega con su sangre, para que
      podamos crecer y llegar a la madurez. Cuando en el d&iacute;a del juicio llegue el momento de la siega, el que haya madurado por la gracia se alegrar&aacute; en el reino de los cielos como hijo adoptivo de Dios, pero el que no haya madurado se
      convertir&aacute; en enemigo, a pesar de que &eacute;l tambi&eacute;n ya hab&iacute;a sido hijo adoptivo de Dios, y sufrir&aacute; el castigo eterno merecido.<BR><BR>Hermanos muy amados, tened esto presente: Jes&uacute;s, nuestro Se&ntilde;or,
      al bajar a este mundo, soport&oacute; innumerables padecimientos, con su pasi&oacute;n fund&oacute; la santa Iglesia y la hace crecer con los sufrimientos de los fieles. Por m&aacute;s que los poderes del mundo la opriman y la ataquen, nunca
      podr&aacute;n derrotarla. Despu&eacute;s de la ascensi&oacute;n de Jes&uacute;s, desde el tiempo de los ap&oacute;stoles hasta hoy, la Iglesia santa va creciendo por todas partes en medio de tribulaciones.<BR><BR>Tambi&eacute;n ahora, durante
      cincuenta o sesenta a&ntilde;os, desde que la santa Iglesia penetr&oacute; en nuestra Corea, los fieles han sufrido persecuci&oacute;n, y aun hoy mismo la persecuci&oacute;n se recrudece, de tal manera que muchos compa&ntilde;eros en la fe,
      entre los cuales yo mismo, est&aacute;n encarcelados, como tambi&eacute;n vosotros os hall&aacute;is en plena tribulaci&oacute;n. Si todos formamos un solo cuerpo, &iquest;c&oacute;mo no sentiremos una profunda tristeza? &iquest;C&oacute;mo
      dejaremos de experimentar el dolor, tan humano, de la separaci&oacute;n?<BR><BR>No obstante, como dice la Escritura, Dios se preocupa del m&aacute;s peque&ntilde;o cabello de nuestra cabeza y, con su omnisciencia, lo cuida; &iquest;c&oacute;mo
      por tanto, esta gran persecuci&oacute;n podr&iacute;a ser considerada de otro modo que como una decisi&oacute;n del Se&ntilde;or, o como un premio o castigo suyo?<BR><BR>Buscad, pues, la voluntad de Dios y luchad de todo coraz&oacute;n por
      Jes&uacute;s, el jefe celestial, y venced al demonio de este mundo, que ha sido ya vencido por Cristo.<BR><BR>Os lo suplico: no olvid&eacute;is el amor fraterno, sino ayudaos mutuamente, y perseverad, hasta que el Se&ntilde;or se compadezca de
      nosotros y haga cesar la tribulaci&oacute;n.<BR><BR>Aqu&iacute; estamos veinte y, gracias a Dios, estamos todos bien. Si alguno es ejecutado, os ruego que no os olvid&eacute;is de su familia. Me quedan muchas cosas por deciros, pero,
      &iquest;c&oacute;mo expresarlas por escrito? Doy fin a esta carta. Ahora que est&aacute; ya cerca el combate decisivo, os pido que os manteng&aacute;is en la fidelidad, para que, finalmente, nos congratulemos juntos en el cielo. Recibid el
      beso de mi amor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2Co 6. 9-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;stos son los m&aacute;rtires que dieron testimonio de Cristo sin temor a las amenazas, alabando al Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> La sangre de los m&aacute;rtires es semilla de cristianos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Fueron tenidos por desconocidos, aunque eran conocidos de sobra; por moribundos, aunque estaban bien vivos; por necesitados, aunque todo lo pose&iacute;an.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> La sangre de los m&aacute;rtires es semilla de cristianos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, creador y salvador de todos los hombres, que en Corea, de modo admirable, llamaste a la fe cat&oacute;lica a un pueblo de adopci&oacute;n y lo acrecentaste por la gloriosa profesi&oacute;n de fe de los santos m&aacute;rtires
        Andr&eacute;s, Pablo y sus compa&ntilde;eros, conc&eacute;denos, por su ejemplo e intercesi&oacute;n, perseverar tambi&eacute;n nosotros hasta la muerte en el cumplimiento de tus mandatos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
