<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>-yo, el Se&ntilde;or, tu Dios-.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de Samuel 2, 1-11; 3, 1-5<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DAVID ES UNGIDO EN HEBR&Oacute;N COMO REY DE JUD&Aacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, consult&oacute; David al Se&ntilde;or: &laquo;&iquest;Debo subir a alguna de las ciudades de Jud&aacute;?&raquo; El Se&ntilde;or respondi&oacute;:<BR><BR>&laquo;Sube.&raquo;<BR>Pregunt&oacute; David:<BR>&laquo;&iquest;A
      cu&aacute;l subir&eacute;?&raquo;<BR>Respondi&oacute; el Se&ntilde;or:<BR>&laquo;A Hebr&oacute;n.&raquo;<BR><BR>Subi&oacute; all&iacute; David con sus dos mujeres, Ajinoam de Yizreel y Abigail, la mujer de Nabal de Carmelo. David hizo subir a
      los hombres que estaban con &eacute;l, cada cual con su familia, y se asentaron en las ciudades de Hebr&oacute;n. Llegaron los hombres de Jud&aacute; y ungieron all&iacute; a David como rey sobre la casa de Jud&aacute;.<BR><BR>Comunicaron a
      David que los hombres de Yab&eacute;s de Galaad hab&iacute;an sepultado a Sa&uacute;l, y David envi&oacute; mensajeros a los hombres de Yab&eacute;s de Galaad para decirles:<BR><BR>&laquo;Benditos se&aacute;is del Se&ntilde;or por haber hecho
      esta misericordia con Sa&uacute;l, vuestro se&ntilde;or, d&aacute;ndole sepultura. Que el Se&ntilde;or sea con vosotros misericordioso y fiel. Tambi&eacute;n yo os tratar&eacute; bien por haber hecho esto. Y ahora, tened fortaleza y sed
      valerosos, pues muri&oacute; Sa&uacute;l, vuestro se&ntilde;or, pero la casa de Jud&aacute; me ha ungido a m&iacute; por rey suyo.&raquo;<BR><BR>Abner, hijo de Ner, jefe del ej&eacute;rcito de Sa&uacute;l, tom&oacute; a Isbaal hijo de
      Sa&uacute;l y lo hizo pasar a Majan&aacute;yim. Lo proclam&oacute; rey sobre Galaad, sobre los aseritas, sobre Yizreel, sobre Efra&iacute;m y Benjam&iacute;n y sobre todo Israel. Cuarenta a&ntilde;os ten&iacute;a Isbaal, hijo de Sa&uacute;l,
      cuando fue proclamado rey; rein&oacute; dos a&ntilde;os. Solamente la casa de Jud&aacute; sigui&oacute; a David. El n&uacute;mero de d&iacute;as que estuvo David en Hebr&oacute;n como rey de la casa de Jud&aacute; fue de siete a&ntilde;os y
      seis meses.<BR><BR>Se prolong&oacute; la guerra entre la casa de Sa&uacute;l y la casa de David, pero David se iba fortaleciendo, mientras que la casa de Sa&uacute;l se debilitaba.<BR><BR>David tuvo hijos en Hebr&oacute;n. Su
      primog&eacute;nito Amm&oacute;n, hijo de Ajinoam de Yizreel; el segundo, Kilab, de Abiga&iacute;l, mujer de Nabal de Carmelo; el tercero, Absal&oacute;n, hijo de Maak&aacute;, la hija de Talmay, rey de Guesur; el cuarto, Adon&iacute;as, hijo
      de Jagguit; el quinto, Sefat&iacute;as, hijo de Abital; el sexto, Yitream, de Egl&aacute;, mujer de David. &Eacute;stos le nacieron a David en Hebr&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Gn 49, 10. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No se apartar&aacute; de Jud&aacute; el cetro, ni el bast&oacute;n de mando de entre sus rodillas, * hasta que venga aquel a quien le est&aacute; reservado, a quien rendir&aacute;n homenaje las naciones.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A ti, Jud&aacute;, te alabar&aacute;n tus hermanos, se inclinar&aacute;n ante ti los hijos de tu padre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Hasta que venga aquel a quien le est&aacute; reservado, a quien rendir&aacute;n homenaje las naciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Op&uacute;sculo de san Buenaventura, obispo, Sobre el itinerario de la mente hacia Dios <BR>
      (Cap. 7, 1. 2. 4. 6: Opera omnia 5, 312-313) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A MISTERIOSA REVELADA POR EL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo es el camino y la puerta. Cristo es la escalera y el veh&iacute;culo, &eacute;l, que es el propiciatorio colocado sobre el arca de Dios y el misterio oculto desde los siglos. El que mira plenamente de cara este propiciatorio y lo
      contempla suspendido en la cruz, con fe, con esperanza y caridad, con devoci&oacute;n, admiraci&oacute;n, alegr&iacute;a, reconocimiento, alabanza y j&uacute;bilo, este tal realiza con &eacute;l la pascua, esto es, el paso, ya que,
      sirvi&eacute;ndose del bast&oacute;n de la cruz, atraviesa el mar Rojo, sale de Egipto y penetra en el desierto, donde saborea el man&aacute; escondido, y descansa con Cristo en el sepulcro, como muerto en lo exterior, pero sintiendo, en
      cuanto es posible en el presente estado de viadores, lo que dijo Cristo al ladr&oacute;n que estaba crucificado a su lado: Hoy estar&aacute;s conmigo en el para&iacute;so.<BR><BR>Para que este paso sea perfecto, hay que abandonar toda
      especulaci&oacute;n de orden intelectual y concentrar en Dios la totalidad de nuestras aspiraciones. Esto es algo misterioso y secret&iacute;simo, que s&oacute;lo puede conocer aquel que lo recibe, y nadie lo recibe sino el que lo desea, y no
      lo desea sino aquel a quien inflama en lo m&aacute;s &iacute;ntimo el fuego del Esp&iacute;ritu Santo, que Cristo envi&oacute; a la tierra. Por esto dice el Ap&oacute;stol que esta sabidur&iacute;a misteriosa es revelada por el Esp&iacute;ritu
      Santo.<BR><BR>Si quieres saber c&oacute;mo se realizan estas cosas, pregunta a la gracia, no al saber humano; pregunta al deseo, no al entendimiento; pregunta al gemido expresado en la oraci&oacute;n, no al estudio y la lectura; pregunta al
      Esposo, no al Maestro; pregunta a Dios, no al hombre; pregunta a la oscuridad, no a la claridad; no a la luz, sino al fuego que abrasa totalmente y que transporta hacia Dios con unci&oacute;n suav&iacute;sima y ardent&iacute;simos afectos.
      Este fuego es Dios, cuyo horno, como dice el profeta, est&aacute; en Jerusal&eacute;n, y Cristo es quien lo enciende con el fervor de su ardent&iacute;sima pasi&oacute;n, fervor que s&oacute;lo puede comprender el que es capaz de decir:
      Preferir&iacute;a morir asfixiado, preferir&iacute;a la muerte. El que de tal modo ama la muerte puede ver a Dios, ya que est&aacute; fuera de duda aquella afirmaci&oacute;n de la Escritura: Nadie puede ver mi rostro y seguir viviendo.
      Muramos, pues, y entremos en la oscuridad, impongamos silencio a nuestras preocupaciones, deseos e imaginaciones; pasemos con Cristo crucificado de este mundo al Padre, y as&iacute;, una vez que nos haya mostrado al Padre, podremos decir con
      Felipe: Eso nos basta; oigamos aquellas palabras dirigidas a Pablo: Te basta mi gracia; alegr&eacute;monos con David, diciendo: Se consumen mi coraz&oacute;n y mi carne por Dios, mi herencia eterna. Bendito el Se&ntilde;or por siempre, y todo
      el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 24; Sir 1, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quien guarda los mandamientos de Dios permanece en Dios y Dios en &eacute;l; * Y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios mismo cre&oacute; la sabidur&iacute;a, la derram&oacute; sobre todas sus obras y se la regal&oacute; a los que lo aman. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, al celebrar hoy la festividad del obispo san Buenaventura, te pedimos nos concedas saber aprovechar sus preclaras ense&ntilde;anzas e imitar su ardiente amor hacia ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive
        y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
