<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus
      enfermedades;<BR>&eacute;l rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos
      los oprimidos;<BR>ense&ntilde;&oacute; sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus
      hijos,<BR>siente el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que
      el viento la roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta a los Corintios 10, 1-11, 6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      APOLOG&Iacute;A DEL AP&Oacute;STOL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Yo mismo, Pablo, en persona, os suplico por la mansedumbre y bondad de Cristo; yo, que &laquo;cara a cara soy humilde con vosotros, pero estando ausente soy tan osado&raquo;; yo os lo suplico: no me obligu&eacute;is a que, cuando
      est&eacute; entre vosotros, act&uacute;e con la osad&iacute;a con que pienso intervenir resueltamente contra algunos, los cuales se figuran que procedemos con miras humanas e interesadas. Aunque vivimos en la carne, no combatimos seg&uacute;n
      la vida de la carne. Las armas de nuestro combate no son armas de fragilidad humana, sino de potencia divina, capaces de arrasar fortalezas. Vamos desbaratando ardides y demoliendo toda altaner&iacute;a que se yergue contra la ciencia de Dios;
      vamos sometiendo todo entendimiento a la obediencia de Cristo, y estamos dispuestos a castigar toda desobediencia, una vez que hayamos completado vuestra sumisi&oacute;n.<BR><BR>Rend&iacute;os a la evidencia. Si alguno est&aacute; convencido
      que es de Cristo, piense tambi&eacute;n en esto: que lo mismo que &eacute;l es de Cristo, lo somos tambi&eacute;n nosotros. Y, aunque yo me haya excedido algo en gloriarme del pleno poder que el Se&ntilde;or nos dio para edificaci&oacute;n
      vuestra, no para destrucci&oacute;n, no me voy a arrepentir de ello; as&iacute; no parecer&aacute; que lo que busco es amedrentaros con mis cartas. Porque algunos dicen: &laquo;Las cartas son duras y fuertes, pero &eacute;l es de poca presencia
      y un pobre orador.&raquo; Piensen esos individuos que tal como somos de palabra en nuestras cartas lo seremos tambi&eacute;n de obra cuando nos presentemos ah&iacute;.<BR><BR>Ciertamente que nosotros no tenemos el atrevimiento de igualarnos ni
      de compararnos con &eacute;sos que proclaman tan alto sus propios m&eacute;ritos, pues en verdad que, al medirse a s&iacute; mismos y compararse consigo mismos, obran como unos necios. Nosotros, en cambio, no vamos a gloriarnos desmedidamente,
      sino seg&uacute;n la medida que Dios mismo nos asign&oacute;, la cual se extiende incluso hasta vosotros. Y as&iacute;, no estamos extendi&eacute;ndonos m&aacute;s all&aacute; de nuestros l&iacute;mites, como ser&iacute;a el caso si no
      hubi&eacute;ramos llegado hasta vosotros. En realidad, fuimos los primeros en llegar a Corinto en la predicaci&oacute;n del Evangelio de Jesucristo. As&iacute; pues, al decir esto, no estamos glori&aacute;ndonos indebidamente, a costa de frutos
      producidos por trabajos ajenos; y no s&oacute;lo eso, sino que aun tenemos la esperanza de que, seg&uacute;n vaya creciendo vuestra fe, acrecentaremos m&aacute;s nuestra medida entre vosotros, hasta extender el Evangelio en regiones que
      est&aacute;n m&aacute;s all&aacute; de las vuestras, en lugar de venir a gloriarnos de los trabajos ya realizados en campo ajeno.<BR><BR>El que se glor&iacute;a, que se glor&iacute;e en el Se&ntilde;or. Porque no queda acreditado como bueno
      aquel que se alaba a s&iacute; mismo, sino aquel a quien Dios alaba.<BR><BR>Ojal&aacute; que ahora tuvieseis un poco de paciencia para soportar mis desatinos. &iexcl;Aguantadme, por favor! Sabed que estoy celoso de vosotros, pero con los mismos
      celos de Dios. Yo he hecho lo posible por desposaros con un solo Esposo, y por llevaros a Cristo con la pureza propia de una doncella inocente.<BR><BR>Pero temo que, as&iacute; como la serpiente enga&ntilde;&oacute; a Eva con su astucia,
      pervierta tambi&eacute;n vuestras mentes, apart&aacute;ndolas de la sinceridad con Cristo. Porque si viene alguno y os predica otro Cristo distinto del que os hemos predicado, o hace que recib&aacute;is un esp&iacute;ritu diverso del que
      hab&eacute;is recibido, o un evangelio diferente del que hab&eacute;is abrazado, lo acept&aacute;is de buena gana. Con todo, creo que en nada soy inferior a esos &laquo;superap&oacute;stoles&raquo;, pues si carezco de elocuencia, no carezco de
      la ciencia de Dios; que en todo y bajo todos los aspectos lo hemos demostrado ante vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 10, 3-4; Ef 6, 16. 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aunque vivimos en la carne, no combatimos seg&uacute;n la vida de la carne, <FONT COLOR="#FF0000">*</FONT> pues las armas de nuestro combate no son las propias de esta vida carnal.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Embrazad el escudo de la fe y la espada del esp&iacute;ritu, que es la palabra de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues las armas de nuestro combate no son las propias de esta vida carnal.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ambrosio, obispo, Sobre los misterios.<BR>
      (N&uacute;ms. 19-21. 24. 26-28: SC 25 bis, 164-170)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AGUA NO PURIFICA SIN LA ACCI&Oacute;N DEL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Antes se te ha advertido que no te limites a creer lo que ves, para que no seas t&uacute; tambi&eacute;n de &eacute;stos que dicen: &laquo;&iquest;&Eacute;ste es aquel gran misterio que ni el ojo vio, ni el o&iacute;do oy&oacute;, -ni vino
      a la mente del hombre? Veo la misma agua de siempre, &iquest;&eacute;sta es la que me ha de purificar, si es la misma en la que tantas veces me he sumergido sin haber quedado nunca puro?&raquo; De ah&iacute; has de deducir que el agua no
      purifica sin la acci&oacute;n del Esp&iacute;ritu.<BR><BR>Por esto has le&iacute;do que en el bautismo los tres testigos se reducen a uno solo: el agua, la sangre y el Esp&iacute;ritu, porque si prescindes de uno de ellos ya no hay sacramento
      del bautismo. &iquest;Qu&eacute; es, en efecto, el agua sin la cruz de Cristo, sino un elemento com&uacute;n, sin ninguna eficacia sacramental? Pero tampoco hay misterio de regeneraci&oacute;n sin el agua, porque el que no nazca de agua y de
      Esp&iacute;ritu no puede entrar en el reino de Dios. Tambi&eacute;n el catec&uacute;meno cree en la cruz del Se&ntilde;or Jes&uacute;s, con la que ha sido marcado, pero si no fuere bautizado en el nombre del Padre y del Hijo y del
      Esp&iacute;ritu Santo, no puede recibir el perd&oacute;n de los pecados ni el don de la gracia espiritual. Por eso el sirio Naam&aacute;n, en la ley antigua, se ba&ntilde;&oacute; siete veces, pero t&uacute; has sido bautizado en el nombre de
      la Trinidad. Has profesado -no lo olvides- tu fe en el Padre, en el Hijo, en el Esp&iacute;ritu Santo. Vive conforme a lo que has hecho. Por esta fe has muerto para el mundo y has resucitado para Dios y, al ser como sepultado en aquel elemento
      del mundo, has muerto al pecado y has sido resucitado a la vida eterna. Cree, por tanto, en la eficacia de estas aguas.<BR><BR>Finalmente, aquel paral&iacute;tico (el de la piscina Prob&aacute;tica) esperaba un hombre que lo ayudase. &iquest;A
      qu&eacute; hombre, sino al Se&ntilde;or Jes&uacute;s nacido de una virgen, a cuya venida ya no era la sombra la que hab&iacute;a de salvar a uno por uno, sino la realidad la que hab&iacute;a de salvar a todos? &Eacute;l era, pues, al que
      esperaban que bajase, acerca del cual dijo el Padre a Juan Bautista: Sobre quien veas descender el Esp&iacute;ritu y posarse sobre &eacute;l, &eacute;se es el que bautiza con el Esp&iacute;ritu Santo. Y Juan dio testimonio de &eacute;l
      diciendo: Vi al Esp&iacute;ritu bajar del cielo como una paloma y posarse sobre &eacute;l. Y si el Esp&iacute;ritu descendi&oacute; como paloma fue para que t&uacute; vieses y entendieses en aquella paloma que el justo No&eacute; solt&oacute;
      desde el arca una imagen de esta paloma y reconocieses en ello una figura del sacramento.<BR><BR>&iquest;Te queda a&uacute;n lugar a duda? Recuerda c&oacute;mo en el Evangelio el Padre te proclama con toda claridad: &Eacute;ste es mi Hijo, en
      quien tengo mis complacencias, c&oacute;mo proclama lo mismo el Hijo, sobre el cual se mostr&oacute; el Esp&iacute;ritu Santo como una paloma, c&oacute;mo lo proclama el Esp&iacute;ritu Santo, que descendi&oacute; como una paloma, c&oacute;mo
      lo proclama el salmista: La voz del Se&ntilde;or sobre las aguas, el Dios de la gloria hace o&iacute;r su trueno, el Se&ntilde;or sobre las aguas torrenciales, c&oacute;mo la Escritura te atestigua que, a ruegos de Yerubbaal, baj&oacute; fuego
      del cielo, y c&oacute;mo tambi&eacute;n, por la oraci&oacute;n de El&iacute;as, fue enviado un fuego que consagr&oacute; el sacrificio. En los sacerdotes, no consideres sus m&eacute;ritos personales, sino su ministerio. Y si quieres atender a
      los m&eacute;ritos, consid&eacute;ralos como a El&iacute;as, considera tambi&eacute;n en ellos los m&eacute;ritos de Pedro y Pablo, que nos han confiado este misterio que ellos recibieron del Se&ntilde;or Jes&uacute;s. Aquel fuego visible era
      enviado para que creyesen; en nosotros, que ya creemos, act&uacute;a un fuego invisible; para ellos, era una figura, para nosotros, una advertencia. Cree, pues, que est&aacute; presente el Se&ntilde;or Jes&uacute;s, cuando es invocado por la
      plegaria del sacerdote, ya que dijo: Donde dos o tres est&aacute;n reunidos, all&iacute; estoy yo tambi&eacute;n. Cu&aacute;nto m&aacute;s se dignar&aacute; estar presente donde est&aacute; la Iglesia, donde se realizan los sagrados
      misterios.<BR><BR>Descendiste, pues, a la piscina bautismal. Recuerda tu profesi&oacute;n de fe en el Padre, en el Hijo, en el Esp&iacute;ritu Santo. No significa esto que creas en uno que es el m&aacute;s grande, en otro que es menor, en otro
      que es el &uacute;ltimo, sino que el mismo tenor de tu profesi&oacute;n de fe te induce a que creas en el Hijo igual que en el Padre, en el Esp&iacute;ritu igual que en el Hijo, con la sola excepci&oacute;n de que profesas que tu fe en la cruz
      se refiere &uacute;nicamente a la persona del Se&ntilde;or Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 3, 11; Is 1, 16. 17. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que viene despu&eacute;s de m&iacute; es m&aacute;s poderoso que yo; yo no soy digno ni siquiera de llevarle las sandalias. <FONT COLOR="#FF0000">*</FONT> El os bautizar&aacute; con el Esp&iacute;ritu Santo y
      con fuego.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &laquo;Cesad de obrar mal, aprended a obrar bien&raquo;, dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l os bautizar&aacute; con el Esp&iacute;ritu Santo y con fuego.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dirige, Se&ntilde;or, la marcha del mundo, seg&uacute;n tu voluntad, por los caminos de la paz, y que tu Iglesia se regocije con la alegr&iacute;a de tu servicio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
