<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa M&oacute;nica.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a Timoteo 4, 1&mdash;5, 2<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS FALSOS DOCTORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermano: El Esp&iacute;ritu dice claramente que algunos en los &uacute;ltimos tiempos desertar&aacute;n de la fe, dando o&iacute;dos a enga&ntilde;os, inspiraciones y ense&ntilde;anzas propias de demonios, seducidos por embaucadores
      hip&oacute;critas, cuya conciencia estar&aacute; marcada a fuego por la infamia; &eacute;stos proscriben el matrimonio y el uso de alimentos, que han sido creados por Dios para que disfruten de ellos con acci&oacute;n de gracias los fieles y
      los conocedores de la verdad. Todo lo que Dios ha creado es bueno; y no hay alimento que merezca repulsa, si se toma dando gracias a Dios. Todo queda santificado por la palabra de Dios y por nuestra oraci&oacute;n. Si propones estas cosas a
      los hermanos y te vas nutriendo cada d&iacute;a con los principios de la fe y de la buena doctrina que has seguido con toda fidelidad ser&aacute;s un excelente servidor de Cristo Jes&uacute;s.<BR><BR>Rechaza, en cambio, las leyendas
      supersticiosas y propias de viejas. Ejerc&iacute;tate en la piedad. Los ejercicios corporales reportan beneficios escasos, pero la piedad es provechosa para todo y tiene la promesa de la vida, tanto presente como futura. He aqu&iacute; una
      afirmaci&oacute;n veraz y digna de universal adhesi&oacute;n: Nuestros trabajos y nuestras luchas est&aacute;n impulsados por nuestra esperanza en el Dios vivo, que es el salvador de todos los hombres y en particular de los fieles. Esto has de
      ense&ntilde;ar e inculcar.<BR><BR>Que nadie te desprecie por tu juventud. S&eacute; modelo para los fieles en las palabras y en el trato, en la caridad, en la fe y en la pureza de vida. En tanto que llego, apl&iacute;cate a la lectura, a la
      predicaci&oacute;n, a la ense&ntilde;anza. No descuides el don que posees, que te fue dado por una intervenci&oacute;n prof&eacute;tica con la imposici&oacute;n de las manos del colegio de presb&iacute;teros. Pon inter&eacute;s en estas cosas,
      oc&uacute;pate de ellas, de modo que tus progresos sean manifiestos a todos. Vig&iacute;late a ti mismo y a tu ense&ntilde;anza; s&eacute; constante en ello; obrando as&iacute;, te salvar&aacute;s a ti mismo y a los que te escuchan.<BR><BR>Al
      anciano no lo reprendas con dureza, sino exh&oacute;rtale como a un padre; a los j&oacute;venes, como a hermanos; a las ancianas, como a madres; a las j&oacute;venes, como a hermanas, con toda pureza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 4, 8. 10; 2Co 4, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La piedad es provechosa para todo y tiene la promesa de la vida; <FONT COLOR="#FF0000">*</FONT> nuestros trabajos y nuestras luchas est&aacute;n impulsados por nuestra esperanza en el Dios vivo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Somos acosados, mas no aniquilados; derribados, pero no perdidos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nuestros trabajos y nuestras luchas est&aacute;n impulsados por nuestra esperanza en el Dios vivo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Confesiones de san Agust&iacute;n, obispo<BR>
      (Libro 9, 10, 23&mdash;11, 28: CSEL 33, 215-219)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALCANCEMOS LA SABIDUR&Iacute;A ETERNA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando ya se acercaba el d&iacute;a de su muerte &mdash;d&iacute;a por ti conocido, y que nosotros ignor&aacute;bamos&mdash;, sucedi&oacute;, por tus ocultos designios, como lo creo firmemente, que nos encontramos ella y yo solos, apoyados en una
      ventana que daba al jard&iacute;n interior de la casa donde nos hosped&aacute;bamos, all&iacute; en Ostia Tiberina, donde, apartados de la multitud, nos rehac&iacute;amos de la fatiga del largo viaje, pr&oacute;ximos a embarcarnos.
      Habl&aacute;bamos, pues, los dos solos, muy dulcemente y, olvidando lo que queda atr&aacute;s y lanz&aacute;ndonos hacia lo que ve&iacute;amos por delante, nos pregunt&aacute;bamos ante la verdad presente, que eres t&uacute;, c&oacute;mo
      ser&iacute;a la vida eterna de los santos, aquella que ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre. Y abr&iacute;amos la boca de nuestro coraz&oacute;n, &aacute;vidos de las corrientes de tu fuente, la fuente de
      vida que hay en ti.<BR><BR>Tales cosas dec&iacute;a yo, aunque no de este modo ni con estas mismas palabras; sin embargo, t&uacute; sabes, Se&ntilde;or, que, cuando habl&aacute;bamos aquel d&iacute;a de estas cosas, y mientras
      habl&aacute;bamos &iacute;bamos encontrando despreciable este mundo con todos sus placeres, ella dijo:<BR><BR>&laquo;Hijo, por lo que a m&iacute; respecta, ya nada me deleita en esta vida. Qu&eacute; es lo que hago aqu&iacute; y por qu&eacute;
      estoy a&uacute;n aqu&iacute;, lo ignoro, pues no espero ya nada de este mundo. Una sola cosa me hac&iacute;a desear que mi vida se prolongara por un tiempo: el deseo de verte cristiano cat&oacute;lico, antes de morir. Dios me lo ha concedido
      con creces, ya que te veo convertido en uno de sus siervos, habiendo renunciado a la felicidad terrena. &iquest;Qu&eacute; hago ya en este mundo?&raquo;.<BR><BR>No recuerdo muy bien lo que le respond&iacute;, pero al cabo de cinco d&iacute;as
      o poco m&aacute;s cay&oacute; en cama con fiebre. Y, estando as&iacute; enferma, un d&iacute;a sufri&oacute; un colapso y perdi&oacute; el sentido por un tiempo. Nosotros acudimos corriendo, mas pronto recobr&oacute; el conocimiento, nos
      mir&oacute;, a m&iacute; y a mi hermano all&iacute; presentes, y nos dijo en tono de interrogaci&oacute;n:<BR><BR>&laquo;&iquest;D&oacute;nde estaba?&raquo;<BR><BR>Despu&eacute;s, viendo que est&aacute;bamos aturdidos por la tristeza, nos
      dijo:<BR><BR>&laquo;Enterrad aqu&iacute; a vuestra madre&raquo;.<BR><BR>Yo callaba y conten&iacute;a mis l&aacute;grimas. Mi hermano dijo algo referente a que &eacute;l hubiera deseado que fuera enterrada en su patria y no en pa&iacute;s
      lejano. Ella lo oy&oacute; y, con cara angustiada, lo reprendi&oacute; con la mirada por pensar as&iacute;, y, mir&aacute;ndome a m&iacute;, dijo:<BR><BR>&laquo;Mira lo que dice&raquo;.<BR><BR>Luego, dirigi&eacute;ndose a ambos,
      a&ntilde;adi&oacute;:<BR><BR>&laquo;Sepultad este cuerpo en cualquier lugar: esto no os ha de preocupar en absoluto; lo &uacute;nico que os pido es que os acord&eacute;is de m&iacute; ante el altar del Se&ntilde;or, en cualquier lugar donde
      est&eacute;is&raquo;.<BR><BR>Habiendo manifestado, con las palabras que pudo, este pensamiento suyo, guard&oacute; silencio, e iba luchando con la enfermedad que se agravaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 7, 29. 30. 31; 2, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El momento es apremiante, Queda como soluci&oacute;n: que los que est&aacute;n alegres vivan como si no lo estuvieran; los que negocian en el mundo, como si no disfrutaran de &eacute;l: <FONT COLOR="#FF0000">*</FONT>
      Porque la presentaci&oacute;n de este mundo se termina.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y nosotros no hemos recibido el esp&iacute;ritu del mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque la presentaci&oacute;n de este mundo se termina.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios de bondad, consolador de los que lloran, t&uacute; que, lleno de compasi&oacute;n, acogiste las l&aacute;grimas que santa M&oacute;nica derramaba pidiendo la conversi&oacute;n de su hijo Agust&iacute;n, conc&eacute;denos, por la
        intercesi&oacute;n de ambos, el arrepentimiento sincero de nuestros pecados y la gracia de tu perd&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
