<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE UN DIOS QUE SE ENCARN&Oacute; MUESTRA EL MISTERIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De un Dios que se encarn&oacute; muestra el misterio<BR>la luz de Navidad.<BR>Comienza hoy, Jes&uacute;s, tu nuevo imperio<BR>de amor y de verdad.<BR><BR>El Padre eterno te engendr&oacute; en su mente<BR>desde la eternidad,<BR>y antes que
      el mundo, ya eternamente,<BR>fue tu natividad.<BR><BR>La plenitud del tiempo est&aacute; cumplida;<BR>roc&iacute;o bienhechor<BR>baja del cielo, trae nueva vida<BR>al mundo pecador.<BR><BR>&iexcl;Oh santa noche! Hoy Cristo nac&iacute;a<BR>en
      m&iacute;sero portal;<BR>Hijo de Dios, recibe de Mar&iacute;a<BR>la carne del mortal.<BR><BR>Este Jes&uacute;s en brazos de Mar&iacute;a<BR>es nuestra redenci&oacute;n;<BR>cielos y tierra con su abrazo un&iacute;a<BR>de paz y de perd&oacute;n.
      <BR><BR>T&uacute; eres el Rey de paz, de ti recibe<BR>su luz el porvenir;<BR>&aacute;ngel del gran Consejo, por ti vive<BR>cuanto llega a existir.<BR><BR>A ti, Se&ntilde;or, y al Padre la alabanza,<BR>y de ambos al Amor.<BR>Contigo al mundo
      llega la esperanza;<BR>a ti gloria y honor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or me ha dicho: &laquo;T&uacute; eres mi Hijo: yo te he engendrado hoy.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me ha dicho: &laquo;T&uacute; eres mi Hijo: yo te he engendrado hoy.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or sale como el esposo de su alcoba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or sale como el esposo de su alcoba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>En tus labios se derrama la gracia y el Se&ntilde;or te bendice eternamente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 44 - LAS NUPCIAS DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me brota del coraz&oacute;n un poema bello,<BR>recito mis versos a un rey;<BR>mi lengua es &aacute;gil pluma de escribano.<BR><BR>Eres el m&aacute;s bello de los hombres,<BR>en tus labios se derrama la gracia,<BR>el Se&ntilde;or te bendice
      eternamente.<BR><BR>C&iacute;&ntilde;ete al flanco la espada, valiente:<BR>es tu gala y tu orgullo;<BR>cabalga victorioso por la verdad y la justicia,<BR>tu diestra te ense&ntilde;e a realizar proezas.<BR>Tus flechas son agudas, los pueblos se
      te rinden,<BR>se acobardan los enemigos del rey.<BR><BR>Tu trono, &iexcl;oh Dios!, permanece para siempre;<BR>cetro de rectitud es tu cetro real;<BR>has amado la justicia y odiado la impiedad:<BR>por eso el Se&ntilde;or, tu Dios, te ha ungido<BR>con
      aceite de j&uacute;bilo entre todos tus compa&ntilde;eros.<BR><BR>A mirra, &aacute;loe y acacia huelen tus vestidos,<BR>desde los palacios de marfiles te deleitan las arpas.<BR>Hijas de reyes salen a tu encuentro,<BR>de pie a tu derecha
      est&aacute; la reina<BR>enjoyada con oro de Ofir.<BR><BR>Escucha, hija, mira: inclina el o&iacute;do,<BR>olvida tu pueblo y la casa paterna:<BR>prendado est&aacute; el rey de tu belleza,<BR>p&oacute;strate ante &eacute;l, que &eacute;l es tu
      se&ntilde;or.<BR>La ciudad de Tiro viene con regalos,<BR>los pueblos m&aacute;s ricos buscan tu favor.<BR><BR>Ya entra la princesa, bell&iacute;sima,<BR>vestida de perlas y brocado;<BR>la llevan ante el rey, con s&eacute;quito de
      v&iacute;rgenes,<BR>la siguen sus compa&ntilde;eras:<BR>las traen entre alegr&iacute;a y algazara,<BR>van entrando en el palacio real.<BR><BR>&laquo;A cambio de tus padres tendr&aacute;s hijos,<BR>que nombrar&aacute;s pr&iacute;ncipes por toda
      la tierra.&raquo;<BR><BR>Quiero hacer memorable tu nombre<BR>por generaciones y generaciones,<BR>y los pueblos te alabar&aacute;n<BR>por los siglos de los siglos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En tus labios se derrama la gracia y el Se&ntilde;or te bendice eternamente.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La Palabra se hizo carne. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y puso su morada entre nosotros. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 11, 1-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA RA&Iacute;Z DE JES&Eacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Saldr&aacute; un renuevo del tronco de Jes&eacute;, y de su ra&iacute;z brotar&aacute; un v&aacute;stago. Sobre &eacute;l se posar&aacute; el esp&iacute;ritu del Se&ntilde;or: esp&iacute;ritu de
      sabidur&iacute;a y de inteligencia, esp&iacute;ritu de consejo y de fortaleza, esp&iacute;ritu de ciencia y de temor del Se&ntilde;or.<BR><BR>No juzgar&aacute; por apariencias ni sentenciar&aacute; s&oacute;lo de o&iacute;das; juzgar&aacute; a
      los pobres con justicia, con rectitud a los desamparados. Herir&aacute; al violento con la vara de su boca, y al malvado con el aliento de sus labios. La justicia ser&aacute; el ce&ntilde;idor de su cintura, y la lealtad el cintur&oacute;n de
      sus caderas.<BR><BR>Habitar&aacute; el lobo con el cordero, y la pantera se echar&aacute; con el cabrito, el novillo y el le&oacute;n pacer&aacute;n juntos: y un ni&ntilde;o peque&ntilde;o los conducir&aacute;. La vaca pastar&aacute; con el
      oso, sus cr&iacute;as yacer&aacute;n juntas; el le&oacute;n comer&aacute; paja con el buey. El ni&ntilde;o jugar&aacute; junto al agujero del &aacute;spid, la criatura meter&aacute; la mano en el escondrijo de la serpiente. Nadie har&aacute;
      da&ntilde;o ni estrago por todo mi Monte Santo: porque estar&aacute; lleno el pa&iacute;s de ciencia del Se&ntilde;or, como las aguas colman el mar.<BR><BR>Aquel d&iacute;a, la ra&iacute;z de Jes&eacute; se erguir&aacute; como bandera de los
      pueblos: la buscar&aacute;n los gentiles, y ser&aacute; gloriosa su morada.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hoy se dign&oacute; nacer de una Virgen el Rey de los cielos, para llevar al reino celestial al hombre que estaba perdido. <FONT COLOR="#FF0000">*</FONT> Se alegra el ej&eacute;rcito de los &aacute;ngeles,
      porque ha llegado la salvaci&oacute;n eterna al g&eacute;nero humano.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria a Dios en el cielo, y en la tierra paz a los hombres que ama el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se alegra el ej&eacute;rcito de los &aacute;ngeles, porque ha llegado la salvaci&oacute;n eterna al g&eacute;nero humano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 1 En la Natividad del Se&ntilde;or, 1.3: PL 54, 190-193)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECONOCE, OH CRISTIANO, TU DIGNIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro Salvador, amad&iacute;simos hermanos, ha nacido hoy; alegr&eacute;monos. No puede haber, en efecto, lugar para la tristeza, cuando nace aquella vida que viene a destruir el temor de la muerte y a darnos la esperanza de una
      eternidad dichosa.<BR><BR>Que nadie se considere excluido de esta alegr&iacute;a, pues el motivo de este gozo es com&uacute;n para todos; nuestro Se&ntilde;or, en efecto, vencedor del pecado y de la muerte, as&iacute; como no encontr&oacute; a
      nadie libre de culpa, as&iacute; ha venido para salvarnos a todos. Al&eacute;grese, pues, el justo, porque se acerca a la recompensa; regoc&iacute;jese el pecador, porque se le brinda el perd&oacute;n; an&iacute;mese el pagano, porque es
      llamado a la vida.<BR><BR>Al llegar el momento dispuesto de antemano por los impenetrables designios divinos, el Hijo de Dios quiso asumir la naturaleza humana para reconciliarla con su Creador; as&iacute; el diablo, autor de la muerte,
      ser&iacute;a vencido mediante aquella misma naturaleza sobre la cual &eacute;l mismo hab&iacute;a reportado su victoria.<BR><BR>Por eso, al nacer el Se&ntilde;or, los &aacute;ngeles cantan llenos de gozo: Gloria a Dios en el cielo, y
      proclaman: y en la tierra paz a los hombres que ama el Se&ntilde;or. Ellos ven, en efecto, que la Jerusal&eacute;n celestial se va edificando por medio de todas las naciones del orbe. &iquest;C&oacute;mo, pues, no habr&iacute;a de alegrarse la
      peque&ntilde;ez humana ante esta obra inenarrable de la misericordia divina, cuando incluso los coros sublimes de los &aacute;ngeles encontraban en ella un gozo tan intenso?<BR><BR>Demos, por tanto, amad&iacute;simos hermanos, gracias a Dios
      Padre por medio de su Hijo en el Esp&iacute;ritu Santo, pues, por la inmensa misericordia con que nos am&oacute;, ha tenido piedad de nosotros y, cuando est&aacute;bamos muertos por nuestros pecados, nos vivific&oacute; con Cristo, para que
      fu&eacute;semos en &eacute;l una nueva creatura, una nueva obra de sus manos. Despoj&eacute;monos, por tanto, del hombre viejo y de sus acciones y, habiendo sido admitidos a participar del nacimiento de Cristo, renunciemos a las obras de la
      carne. Reconoce, oh cristiano, tu dignidad y, ya que ahora participas de la misma naturaleza divina, no vuelvas a tu antigua vileza con una vida depravada. Recuerda de qu&eacute; cabeza y de qu&eacute; cuerpo eres miembro. Ten presente que has
      sido arrancado del dominio de las tinieblas y transportado al reino y a la claridad de Dios.<BR><BR>Por el sacramento del bautismo te has convertido en templo del Esp&iacute;ritu Santo; no ahuyentes, pues, con acciones pecaminosas un
      hu&eacute;sped tan excelso, ni te entregues otra vez como esclavo del demonio, pues el precio con que has sido comprado es la sangre de Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hoy descendi&oacute; del cielo sobre nosotros la paz verdadera: <FONT COLOR="#FF0000">*</FONT> hoy los cielos destilaron miel por todo el mundo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hoy amaneci&oacute; el d&iacute;a de redenci&oacute;n de los tiempos nuevos, que fue preparado por los tiempos antiguos, que nos trae para siempre la felicidad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Hoy los cielos destilaron miel por todo el mundo.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que de modo admirable creaste al hombre a tu imagen y semejanza y de un modo todav&iacute;a m&aacute;s admirable elevaste su condici&oacute;n por medio de Jesucristo, conc&eacute;denos compartir la divinidad de aquel que se ha
        dignado compartir nuestra humanidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
