<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Judit 13, 6-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MUERTE DE HOLOFERNES Y ACCI&Oacute;N DE GRACIAS DEL PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, cuando salieron todos, sin que quedar&aacute; en la alcoba nadie, ni chico ni grande, Judit, de pie junto al lecho de Holofernes, or&oacute; interiormente:<BR><BR>&laquo;Se&ntilde;or, Dios todopoderoso, mira ahora
      ben&eacute;volo lo que voy a hacer para exaltaci&oacute;n de Jerusal&eacute;n. Ha llegado el momento de ayudar a tu heredad, y de cumplir mi plan, hiriendo al enemigo que se ha levantado contra nosotros.&raquo;<BR><BR>Avanz&oacute; hacia la
      columna del lecho que quedaba junto a la cabeza de Holofernes; descolg&oacute; el alfanje y, acerc&aacute;ndose al lecho, agarr&oacute; la melena de Holofernes y or&oacute;:<BR><BR>&laquo;&iexcl;Dame fuerza ahora, Se&ntilde;or, Dios de
      Israel!&raquo;<BR><BR>Le asest&oacute; dos golpes en el cuello con todas sus fuerzas, y le cort&oacute; la cabeza. Luego, haciendo rodar el cuerpo de Holofernes, lo tir&oacute; del lecho y arranc&oacute; el dosel de las columnas. Poco
      despu&eacute;s, sali&oacute;, entreg&oacute; a su ama de llaves la cabeza de Holofernes, y el ama la meti&oacute; en la alforja de la comida. Luego, salieron las dos juntas para orar, como acostumbraban. Atravesaron el campamento, rodearon el
      barranco, subieron la pendiente de Betulia y llegaron a las puertas de la ciudad. Judit grit&oacute; desde lejos a los centinelas:<BR><BR>&laquo;&iexcl;Abrid, abrid la puerta! Dios, nuestro Dios, est&aacute; con nosotros, demostrando
      todav&iacute;a su fuerza en Israel y su poder contra el enemigo. &iexcl;Acaba de pasar hoy!&raquo;<BR><BR>Cuando los de la ciudad la oyeron, bajaron en seguida hacia la puerta y convocaron a los ancianos. Todos fueron corriendo, chicos y
      grandes. Les parec&iacute;a incre&iacute;ble que llegara Judit. Abrieron la puerta y las recibieron; luego, hicieron una gran hoguera para poder ver, y se arremolinaron en torno a ellas. Judit les dijo gritando:<BR><BR>&laquo;&iexcl;Alabad a
      Dios, alabadlo! Alabad a Dios, que no ha retirado su misericordia de la casa de Israel; que por mi mano ha dado muerte al enemigo esta misma noche.&raquo;<BR><BR>Y, sacando la cabeza guardada en la alforja, la mostr&oacute; y dijo:<BR><BR>&laquo;&Eacute;sta
      es la cabeza de Holofernes, general&iacute;simo del ej&eacute;rcito asirio. &Eacute;ste es el dosel bajo el que dorm&iacute;a su borrachera. &iexcl;El Se&ntilde;or lo hiri&oacute; por mano de una mujer! Vive el Se&ntilde;or que me
      protegi&oacute; en mi camino: os juro que mi rostro sedujo a Holofernes para su ruina, pero no me hizo pecar. Mi honor est&aacute; sin mancha.&raquo;<BR><BR>Todos se quedaron asombrados, y, postr&aacute;ndose en adoraci&oacute;n a Dios,
      dijeron a una voz:<BR><BR>&laquo;Bendito eres, Dios nuestro, que has aniquilado hoy a los enemigos de tu pueblo.&raquo;<BR><BR>Y Oz&iacute;as dijo a Judit:<BR><BR>&laquo;El Se&ntilde;or te ha bendecido, hija, m&aacute;s que a todas las mujeres
      de la tierra. Bendito sea el Se&ntilde;or, creador del cielo y de la tierra, porque enderez&oacute; tu golpe contra la cabeza del general enemigo. El Se&ntilde;or ha glorificado tanto tu nombre en este d&iacute;a, que tu alabanza no se
      apartar&aacute; de la boca de los hombres, que recordar&aacute;n por siempre esta haza&ntilde;a de Dios. Que el Se&ntilde;or te engrandezca siempre y te d&eacute; prosperidad, porque no dudaste en exponer tu vida ante la humillaci&oacute;n de
      nuestra raza, sino que vengaste nuestra ruina, procediendo con rectitud en presencia de nuestro Dios.&raquo;<BR><BR>Todos aclamaron:<BR><BR>&iexcl;As&iacute; sea, as&iacute; sea!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jdt 13, 22. 25. 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or te ha bendecido con su poder, pues por tu medio ha aniquilado a nuestros enemigos. <FONT COLOR="#FF0000">*</FONT> Tu alabanza no se apartar&aacute; de la boca de los hombres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendito sea el Se&ntilde;or, creador del cielo y de la tierra, porque ha glorificado tu nombre en este d&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tu alabanza no se apartar&aacute; de la boca de los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de san Gregorio de Nisa, obispo, Sobre la conducta cristiana<BR>
      (PG 46, 295-298)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMBATE BIEN EL COMBATE DE LA FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que es de Cristo es una creatura nueva: lo antiguo ha pasado. Sabemos que se llama nueva creatura a la inhabitaci&oacute;n del Esp&iacute;ritu Santo en el coraz&oacute;n puro y sin mancha, libre de toda culpa, de toda maldad y de todo
      pecado. Pues cuando la voluntad detesta el pecado y se entrega, seg&uacute;n sus posibilidades, a la prosecuci&oacute;n de las virtudes, viviendo la misma vida del Esp&iacute;ritu, acoge en s&iacute; la gracia y queda totalmente renovada y
      restaurada. Por ello se dice: Tirad fuera la levadura vieja para ser masa nueva; y tambi&eacute;n aquello otro: Celebremos nuestra fiesta no con la vieja levadura, sino con los panes &aacute;zimos de pureza y verdad. Todo esto concuerda muy
      bien con lo que hemos dicho m&aacute;s arriba sobre la nueva creatura.<BR><BR>Ahora bien, el enemigo de nuestra alma tiende muchas trampas ante nuestros pasos y la naturaleza humana es, de por s&iacute;, demasiado d&eacute;bil para conseguir
      la victoria sobre este enemigo. Por ello el Ap&oacute;stol quiere que nos revistamos con armas celestiales: Ce&ntilde;idos con el cintur&oacute;n de la verdad, revestidos con la coraza de la justicia &mdash;dice&mdash; y calzados los pies con el celo por
      el Evangelio de la paz. &iquest;Te das cuenta de cu&aacute;ntos son los instrumentos de salvaci&oacute;n indicados por el Ap&oacute;stol? Todos ellos nos ayudan a caminar por una &uacute;nica senda y nos conducen a una sola meta. Con ellos se
      avanza f&aacute;cilmente por aquel camino de vida que lleva al perfecto cumplimiento de los preceptos divinos. El mismo Ap&oacute;stol dice tambi&eacute;n en otro lugar: Corramos con firmeza y constancia la carrera para nosotros preparada;
      llevemos los ojos fijos en Jes&uacute;s, caudillo y consumador de la fe.<BR><BR>Por ello es necesario que quien desprecia las grandezas de este mundo y renuncia a su gloria vana renuncie tambi&eacute;n a su propia vida. Renunciar a la propia
      vida significa no buscar nunca la propia voluntad, sino la voluntad de Dios y hacer del querer divino la norma &uacute;nica de la propia conducta; significa tambi&eacute;n renunciar al deseo de poseer cualquier cosa que no sea necesaria o
      com&uacute;n. Quien as&iacute; obra se encontrar&aacute; m&aacute;s libre y dispuesto para hacer lo que le manden los superiores, realiz&aacute;ndolo prontamente con alegr&iacute;a y con esperanza, como corresponde a un servidor de Cristo,
      redimido para el bien de sus hermanos. Esto es precisamente lo que desea tambi&eacute;n el Se&ntilde;or, cuando dice: El que quiera ser el mayor que sea vuestro servidor, y el que quiera ser el primero que sea esclavo de todos.<BR><BR>Esta
      servicialidad hacia los hombres debe ser ciertamente gratuita y el que se consagra a ella debe sentirse sometido a todos y servir a los hermanos como si fuera deudor de cada uno de ellos. En efecto, es conveniente que quienes est&aacute;n al
      frente de sus hermanos se esfuercen m&aacute;s que los dem&aacute;s en trabajar por el bien ajeno, se muestren m&aacute;s sumisos que los s&uacute;bditos y, a la manera de un siervo, gasten su vida en bien de los dem&aacute;s, pensando que los
      hermanos son en realidad como un tesoro que pertenece a Dios y que Dios ha colocado bajo su cuidado.<BR><BR>Por ello los superiores deben cuidar de los hermanos como si se tratara de unos tiernos ni&ntilde;os a quienes los propios padres han
      puesto en manos de unos educadores. Si de esta manera viv&iacute;s llenos de afecto los unos para con los otros, si los s&uacute;bditos cumpl&iacute;s con alegr&iacute;a los decretos y mandatos, y los maestros os entreg&aacute;is con
      inter&eacute;s al perfeccionamiento de los hermanos, si procur&aacute;is teneros mutuamente el debido respeto, vuestra vida, ya en este mundo, ser&aacute; semejante a la de los &aacute;ngeles en el cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 5, 13; 1Co 10, 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vuestra vocaci&oacute;n es la libertad: no una libertad para que se aproveche el ego&iacute;smo; <FONT COLOR="#FF0000">*</FONT> al contrario, sed esclavos unos de otros por amor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se&aacute;is motivo de tropiezo ni para los jud&iacute;os ni para los paganos ni para la Iglesia de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Al contrario, sed esclavos unos de otros por amor.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, infunde constantemente tu gracia en nosotros, para que, tendiendo hacia lo que nos prometes, consigamos los bienes
        celestiales. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
