<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Cristo, el Se&ntilde;or, en esta solemnidad de san Jos&eacute;.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CUSTODIO PROVIDENTE Y FIEL DEL HIJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Custodio providente y fiel del Hijo,<BR>amor junto al Amor doquier presente,<BR>silencio del que ve la gloria inmensa<BR>de Dios omnipotente.<BR><BR>Esposo enamorado de la Virgen,<BR>la mente ante el misterio reclinabas,<BR>rosal
      inmaculado que florece,<BR>es obra del Se&ntilde;or a quien amabas.<BR><BR>Callada voluntad en Dios perdida,<BR>amor hecho mirada de confianza,<BR>fiel en el trabajo y en la prueba,<BR>prov&eacute;enos de amor y de esperanza.<BR><BR>Protege la
      asamblea de los justos,<BR>reunidos en la fe, cuerpo de Cristo;<BR>s&eacute; padre que nos lleve a nuestro Padre,<BR>amor del gran Amor que nos da el Hijo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Un &aacute;ngel del Se&ntilde;or se apareci&oacute; en sue&ntilde;os a Jos&eacute;, y le dijo: &laquo;Jos&eacute;, hijo de David, no temas recibir a Mar&iacute;a como esposa; dar&aacute; a luz un Hijo y le
      llamar&aacute;s Jes&uacute;s.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 20, 2-8. 14 - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, el rey se alegra por tu fuerza,<BR>&iexcl;y cu&aacute;nto goza con tu victoria!<BR>Le has concedido el deseo de su coraz&oacute;n,<BR>no le has negado lo que ped&iacute;an sus labios.<BR><BR>Te adelantaste a bendecirlo con el
      &eacute;xito,<BR>y has puesto en su cabeza una corona de oro fino.<BR>Te pidi&oacute; vida, y se la has concedido,<BR>a&ntilde;os que se prolongan sin t&eacute;rmino.<BR><BR>Tu victoria ha engrandecido su fama,<BR>lo has vestido de honor y
      majestad.<BR>Le concedes bendiciones incesantes,<BR>lo colmas de gozo en tu presencia;<BR>porque el rey conf&iacute;a en el Se&ntilde;or,<BR>y con la gracia del Alt&iacute;simo no fracasar&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, con tu
      fuerza,<BR>y al son de instrumentos cantaremos tu poder.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Un &aacute;ngel del Se&ntilde;or se apareci&oacute; en sue&ntilde;os a Jos&eacute;, y le dijo: &laquo;Jos&eacute;, hijo de David, no temas recibir a Mar&iacute;a como esposa; dar&aacute; a luz un Hijo y le
      llamar&aacute;s Jes&uacute;s.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al despertar Jos&eacute; del sue&ntilde;o, hizo como le hab&iacute;a ordenado el &aacute;ngel del Se&ntilde;or y llev&oacute; a Mar&iacute;a como esposa a su casa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 91 - I<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Es bueno dar gracias al Se&ntilde;or<BR>y tocar para tu nombre, oh Alt&iacute;simo,<BR>proclamar por la ma&ntilde;ana tu misericordia <BR>y de noche tu fidelidad,<BR>con arpas de diez cuerdas y la&uacute;des<BR>sobre arpegios de
      c&iacute;taras.<BR><BR>Tus acciones, Se&ntilde;or, son mi alegr&iacute;a,<BR>y mi j&uacute;bilo, las obras de tus manos. <BR>&iexcl;Qu&eacute; magn&iacute;ficas son tus obras, Se&ntilde;or, <BR>qu&eacute; profundos tus designios! <BR>El
      ignorante no los entiende<BR>ni el necio se da cuenta.<BR><BR>Aunque germinen como hierba los malvados<BR>y florezcan los malhechores, <BR>ser&aacute;n destruidos para siempre. <BR>T&uacute;, en cambio, Se&ntilde;or, <BR>eres excelso por los
      siglos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al despertar Jos&eacute; del sue&ntilde;o, hizo como le hab&iacute;a ordenado el &aacute;ngel del Se&ntilde;or y llev&oacute; a Mar&iacute;a como esposa a su casa.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jos&eacute; subi&oacute; de la ciudad de Nazaret a la ciudad de David que se llama Bel&eacute;n, para empadronarse con Mar&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 91 - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Porque tus enemigos, Se&ntilde;or, perecer&aacute;n, <BR>los malhechores ser&aacute;n dispersados; <BR>pero a m&iacute; me das la fuerza de un b&uacute;falo<BR>y me unges con aceite nuevo.<BR>Mis ojos no temer&aacute;n a mis enemigos, <BR>mis
      o&iacute;dos escuchar&aacute;n su derrota.<BR><BR>El justo crecer&aacute; como una palmera<BR>y se alzar&aacute; como un cedro del L&iacute;bano:<BR>plantado en la casa del Se&ntilde;or,<BR>crecer&aacute; en los atrios de nuestro Dios;<BR><BR>en
      la vejez seguir&aacute; dando fruto<BR>y estar&aacute; lozano y frondoso,<BR>para proclamar que el Se&ntilde;or es justo,<BR>que en mi Roca no existe la maldad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jos&eacute; subi&oacute; de la ciudad de Nazaret a la ciudad de David que se llama Bel&eacute;n, para empadronarse con Mar&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El justo florecer&aacute; como un lirio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y se alegrar&aacute; eternamente ante el Se&ntilde;or.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 11, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FE DE LOS ANTIGUOS PADRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: La fe es la firme seguridad de los bienes que se esperan, la plena convicci&oacute;n de las realidades que no se ven. A causa de ella fueron alabados nuestros mayores. Por la fe sabemos que el universo fue formado por la palabra
      de Dios, de modo que lo visible ha tenido su origen en una causa invisible.<BR><BR>Por la fe ofreci&oacute; Abel a Dios un sacrificio m&aacute;s excelente que el de Ca&iacute;n; por ella fue proclamado justo, dando Dios mismo testimonio a
      favor de sus ofrendas, y por la fe contin&uacute;a hablando aun despu&eacute;s de su muerte.<BR><BR>Por la fe fue trasladado Henoc sin experimentar la muerte: &laquo;No fue hallado m&aacute;s, porque Dios se lo llev&oacute;.&raquo; Pero antes
      de ser trasladado se da testimonio en su favor de que &laquo;hab&iacute;a sido grato a Dios&raquo;. Ahora bien, sin la fe es imposible agradar a Dios, pues el que se acerca a Dios debe creer que existe y que es remunerador de los que lo
      buscan.<BR><BR>Por la fe, movido de religioso temor, No&eacute; fabrico el arca para salvar a su familia, advertido por Dios de lo que a&uacute;n no se ve&iacute;a venir; e, igualmente por la fe, conden&oacute; al mundo y se hizo heredero de
      la justificaci&oacute;n que se alcanza por la fe.<BR><BR>Por la fe obedeci&oacute; Abraham al ser llamado por Dios, saliendo hacia la tierra que hab&iacute;a de recibir en herencia, y sali&oacute; sin saber a d&oacute;nde iba. Por la fe
      peregrin&oacute; por la tierra prometida, como en tierra extra&ntilde;a, habitando en tiendas con Isaac y Jacob, coherederos de las mismas promesas, pues esperaba entrar en esa ciudad de s&oacute;lidos cimientos, cuyo arquitecto y constructor
      es el mismo Dios.<BR><BR>Por la fe la misma Sara, a pesar de su avanzada edad, recibi&oacute; el poder de ser madre, pues tuvo fe en aquel que se lo hab&iacute;a prometido. Y, por esto mismo, de un solo hombre, ya incapaz de transmitir la
      vida, nacieron hijos, &laquo;numerosos como las estrellas del cielo, incontables como las arenas del mar&raquo;.<BR><BR>En la fe murieron todos ellos, sin haber alcanzado la realizaci&oacute;n de las promesas, pero las vieron desde lejos y las
      saludaron, reconociendo que eran &laquo;forasteros y peregrinos sobre la tierra&raquo;. En verdad que quienes as&iacute; se expresan dan a entender claramente que van en busca de una patria, pues, si hubiesen pensado en aquella de la que
      hab&iacute;an salido, ocasiones tuvieron para volver a ella. Pero ellos aspiraban a una patria mejor, es decir, a la celestial. Por eso Dios no se desde&ntilde;a de llamarse su Dios, pues les ten&iacute;a ya preparada una ciudad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 4, 20. 22; St 2, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No lo hizo vacilar la incredulidad ante la promesa de Dios, sino que, fortalecido por la fe, dio gloria a Dios; <FONT COLOR="#FF0000">*</FONT> por lo cual Dios se lo tom&oacute; como justificaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La fe cooperaba con sus obras, y por sus obras su fe alcanz&oacute; la plenitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por lo cual Dios se lo tom&oacute; como justificaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardino de Siena, presb&iacute;tero<BR>
      (Serm&oacute;n 2, Sobre san Jos&eacute;: Opera 7, 16. 27-30)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FIEL CUIDADOR Y GUARDI&Aacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Es norma general de todas las gracias especiales comunicadas a cualquier creatura racional que, cuando la gracia divina elige a alguien para alg&uacute;n oficio especial o alg&uacute;n estado muy elevado, otorga todos los carismas que son
      necesarios a aquella persona as&iacute; elegida, y que la adornan con profusi&oacute;n.<BR><BR>Ello se realiz&oacute; de un modo eminente en la persona de san Jos&eacute;, que hizo las veces de padre de nuestro Se&ntilde;or Jesucristo y que
      fue verdadero esposo de la Reina del mundo y Se&ntilde;ora de los &aacute;ngeles, que fue elegido por el Padre eterno como fiel cuidador y guardi&aacute;n de sus m&aacute;s preciados tesoros, a saber, de su Hijo y de su esposa; cargo que
      &eacute;l cumpli&oacute; con absoluta fidelidad. Por esto el Se&ntilde;or le dice: Bien, siervo bueno y fiel, pasa al banquete de tu Se&ntilde;or.<BR><BR>Si miramos la relaci&oacute;n que tiene Jos&eacute; con toda la Iglesia, &iquest;no es
      &eacute;ste el hombre especialmente elegido, por el cual y bajo el cual Cristo fue introducido en el mundo de un modo regular y honesto? Por tanto, si toda la Iglesia est&aacute; en deuda con la Virgen Madre, ya que por medio de ella
      recibi&oacute; a Cristo, de modo semejante le debe a san Jos&eacute;, despu&eacute;s de ella, una especial gratitud y reverencia.<BR><BR>&Eacute;l, en efecto, cierra el antiguo Testamento, ya que en &eacute;l la dignidad patriarcal y
      prof&eacute;tica alcanza el fruto prometido. Adem&aacute;s, &eacute;l es el &uacute;nico que posey&oacute; corporalmente lo que la condescendencia divina hab&iacute;a prometido a los patriarcas y a los profetas.<BR><BR>Hemos de suponer, sin
      duda alguna, que aquella misma familiaridad, respeto y alt&iacute;sima dignidad que Cristo tribut&oacute; a Jos&eacute; mientras viv&iacute;a aqu&iacute; en la tierra, como un hijo con su padre, no se la ha negado en el cielo; al contrario, la
      ha colmado y consumado.<BR><BR>Por esto, no sin raz&oacute;n a&ntilde;ade el Se&ntilde;or: Pasa al banquete de tu Se&ntilde;or. Pues, aunque el gozo festivo de la felicidad eterna entra en el coraz&oacute;n del hombre, el Se&ntilde;or
      prefiri&oacute; decirle: Pasa al banquete, para insinuar de un modo misterioso que este gozo festivo no s&oacute;lo se halla dentro de &eacute;l, sino que lo rodea y absorbe por todas partes, y que est&aacute; sumergido en &eacute;l como en un
      abismo infinito.<BR><BR>Acu&eacute;rdate, pues, de nosotros, bienaventurado Jos&eacute;, e intercede con tus oraciones ante tu Hijo; haz tambi&eacute;n que sea propicia a nosotros la sant&iacute;sima Virgen, tu esposa, que es madre de aquel
      que con el Padre y el Esp&iacute;ritu Santo vive y reina por siglos infinitos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios me constituy&oacute; como padre del rey y como se&ntilde;or de toda su casa; <FONT COLOR="#FF0000">*</FONT> me elev&oacute; para hacer llegar la salvaci&oacute;n a muchos pueblos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or ha sido el auxilio y refugio que me ha salvado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me elev&oacute; para hacer llegar la salvaci&oacute;n a muchos pueblos.<BR><BR>

      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, que, en los albores del nuevo Testamento, encomendaste a san Jos&eacute; los misterios de nuestra salvaci&oacute;n, haz que ahora tu Iglesia, sostenida por la intercesi&oacute;n del esposo de Mar&iacute;a, lleve a su pleno
        cumplimiento la obra de la salvaci&oacute;n de los hombres. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.

        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
