<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: CANTEMOS AL SE&Ntilde;OR CON ALEGR&Iacute;A.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantemos al Se&ntilde;or con alegr&iacute;a,<BR>unidos a la voz del pastor santo;<BR>demos gracias a Dios, que es luz y gu&iacute;a,<BR>sol&iacute;cito pastor de su reba&ntilde;o.<BR><BR>Es su voz y su amor el que nos llama<BR>en la voz
      del pastor que &eacute;l ha elegido,<BR>es su amor infinito el que nos ama<BR>en la entrega y amor de este otro cristo.<BR><BR>Conociendo en la fe su fiel presencia,<BR>hambrientos de verdad y luz divina,<BR>sigamos al pastor que es
      providencia<BR>de pastos abundantes que son vida.<BR><BR>Apacienta, Se&ntilde;or, guarda a tus hijos,<BR>manda siempre a tu mies trabajadores;<BR>cada aurora, a la puerta del aprisco,<BR>nos aguarde el amor de tus pastores. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or ha salvado mi vida de los lazos del abismo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 114 - ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Amo al Se&ntilde;or, porque escucha<BR>mi voz suplicante,<BR>porque inclina su o&iacute;do hacia m&iacute;<BR>el d&iacute;a que lo invoco.<BR><BR>Me envolv&iacute;an redes de muerte, <BR>me alcanzaron los lazos del abismo, <BR>ca&iacute;
      en tristeza y angustia. <BR>Invoqu&eacute; el nombre del Se&ntilde;or: <BR>&laquo;Se&ntilde;or, salva mi vida.&raquo;<BR><BR>El Se&ntilde;or es benigno y justo,<BR>nuestro Dios es compasivo;<BR>el Se&ntilde;or guarda a los sencillos:<BR>estando
      yo sin fuerzas me salv&oacute;.<BR><BR>Alma m&iacute;a, recobra tu calma,<BR>que el Se&ntilde;or fue bueno contigo:<BR>arranc&oacute; mi vida de la muerte,<BR>mis ojos de las l&aacute;grimas, <BR>mis pies de la ca&iacute;da.<BR><BR>Caminar&eacute;
      en presencia del Se&ntilde;or<BR>en el pa&iacute;s de la vida.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha salvado mi vida de los lazos del abismo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or guarda a su pueblo como a las ni&ntilde;as de sus ojos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 120 - EL GUARDI&Aacute;N DEL PUEBLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Levanto mis ojos a los montes:<BR>&iquest;de d&oacute;nde me vendr&aacute; el auxilio?<BR>El auxilio me viene del Se&ntilde;or,<BR>que hizo el cielo y la tierra.<BR><BR>No permitir&aacute; que resbale tu pie,<BR>tu guardi&aacute;n no
      duerme;<BR>no duerme ni reposa<BR>el guardi&aacute;n de Israel.<BR><BR>El Se&ntilde;or te guarda a su sombra,<BR>est&aacute; a tu derecha;<BR>de d&iacute;a el sol no te har&aacute; da&ntilde;o,<BR>ni la luna de noche.<BR><BR>El Se&ntilde;or te
      guarda de todo mal,<BR>&eacute;l guarda tu alma;<BR>el Se&ntilde;or guarda tus entradas y salidas,<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or guarda a su pueblo como a las ni&ntilde;as de sus ojos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi fuerza y mi poder es el Se&ntilde;or, &eacute;l fue mi salvaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CANTO DE LOS VENCEDORES Ap 15, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Grandes y maravillosas son tus obras,<BR>Se&ntilde;or, Dios omnipotente,<BR>justos y verdaderos tus caminos,<BR>&iexcl;oh Rey de los siglos!<BR><BR>&iquest;Qui&eacute;n no temer&aacute;, Se&ntilde;or,<BR>y glorificar&aacute; tu nombre?<BR>Porque
      t&uacute; solo eres santo,<BR>porque vendr&aacute;n todas las naciones<BR>y se postrar&aacute;n en tu acatamiento,<BR>porque tus juicios se hicieron manifiestos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi fuerza y mi poder es el Se&ntilde;or, &eacute;l fue mi salvaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Pe 5, 1-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A los presb&iacute;teros en esa comunidad, yo, presb&iacute;tero como ellos, testigo de los sufrimientos de Cristo y part&iacute;cipe de la gloria que va a descubrirse, os exhorto: Sed pastores del reba&ntilde;o de Dios a vuestro cargo,
      gobern&aacute;ndolo, no a la fuerza, sino de buena gana, como Dios quiere, no por s&oacute;rdida ganancia, sino con generosidad, no como dominadores sobre la heredad de Dios, sino convirti&eacute;ndoos en modelos del reba&ntilde;o. Y, cuando
      aparezca el supremo Pastor, recibir&eacute;is la corona de gloria que no se marchita.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>&Eacute;ste es el que ama a sus hermanos, el que ora mucho por su pueblo. Aleluya, aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el que ama a sus hermanos, el que ora mucho por su pueblo. Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> El que entreg&oacute; su vida por sus hermanos. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el que ama a sus hermanos, el que ora mucho por su pueblo. Aleluya, aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">&Eacute;ste es el administrador fiel y prudente, a quien su se&ntilde;or ha puesto al frente de su servidumbre para que les reparta la raci&oacute;n a sus horas. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">&Eacute;ste es el administrador fiel y prudente, a quien su se&ntilde;or ha puesto al frente de su servidumbre para que les reparta la raci&oacute;n a sus horas. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Glorifiquemos a Cristo, constituido pont&iacute;fice en favor de los hombres en lo que se refiere a Dios, y supliqu&eacute;mosle humildemente diciendo: <BR><BR>Salva a tu pueblo, Se&ntilde;or.<BR><BR>T&uacute; que por medio de pastores
        santos y eximios has glorificado a tu Iglesia,<BR>haz que todos los cristianos resplandezcan por su virtud.<BR><BR>T&uacute; que por la oraci&oacute;n de los santos pastores, que a semejanza de Mois&eacute;s oraban por el pueblo, perdonaste
        los pecados de tus fieles,<BR>purifica y santifica tambi&eacute;n ahora a la santa Iglesia por la intercesi&oacute;n de los santos.<BR><BR>T&uacute; que de entre los fieles elegiste a los santos pastores y, por tu Esp&iacute;ritu, los
        consagraste como ministros en bien de sus hermanos, <BR>llena tambi&eacute;n de tu Esp&iacute;ritu a todos los pastores del pueblo de Dios.<BR><BR>T&uacute; que fuiste la heredad de los santos pastores, <BR>no permitas que ninguno de los que
        fueron adquiridos por tu sangre viva alejado de ti.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que por medio de los pastores de la Iglesia das la vida eterna a tus ovejas para que nadie las arrebate de tu mano, <BR>salva a los difuntos, por quienes entregaste tu vida.<BR><BR>Digamos juntos la
        oraci&oacute;n que Cristo nos ense&ntilde;&oacute; como modelo de toda oraci&oacute;n:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or Dios nuestro, que nunca dejas de glorificar la santidad de quienes con fidelidad te sirven, haz que el fuego del Esp&iacute;ritu Santo nos encienda en aquel mismo ardor que tan maravillosamente inflam&oacute; el coraz&oacute;n
        de san Felipe Neri. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
