<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Jesucristo, rey de reyes, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PORQUE ERES HIJO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Porque eres Hijo de Dios<BR>y eres hijo de Mar&iacute;a,<BR>porque eres Palabra eterna<BR>de humana carne vestida,<BR>porque eres el Primog&eacute;nito,<BR>del Padre la imagen viva, <BR>eres Rey de cielo y tierra,<BR>y ante ti todo se
      inclina.<BR><BR>Cuando el pecado<BR>pobl&oacute; de cardos y ortigas<BR>esta tierra que tu amor<BR>hab&iacute;a poblado de risas,<BR>tomaste nuestra miseria<BR>y tomaste nuestra vida;<BR>te hiciste pecado amargo,<BR>te hiciste dolor y espina.<BR><BR>Toma
      en tus manos ahora<BR>esta creaci&oacute;n enemiga,<BR>y devu&eacute;lvenos al Padre,<BR>criaturas buenas y limpias;<BR>toda criatura es tu reino<BR>por origen y conquista,<BR>y por ello te adoramos,<BR>camino, verdad y vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo he sido establecido Rey en Si&oacute;n, su monte santo, y he proclamado sus decretos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo he sido establecido Rey en Si&oacute;n, su monte santo, y he proclamado sus decretos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Que se postren ante &eacute;l todos los reyes, y que todos los pueblos le sirvan.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 I - PODER REAL DEL MES&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, conf&iacute;a tu juicio al rey, <BR>tu justicia al hijo de reyes, <BR>para que rija a tu pueblo con justicia, <BR>a tus humildes con rectitud.<BR><BR>Que los montes traigan paz, <BR>y los collados justicia; <BR>que
      &eacute;l defienda a los humildes del pueblo,<BR>socorra a los hijos del pobre<BR>y quebrante al explotador.<BR><BR>Que dure tanto como el sol, <BR>como la luna, de edad en edad; <BR>que baje como lluvia sobre el c&eacute;sped, <BR>como
      llovizna que empapa la tierra.<BR><BR>Que en sus d&iacute;as florezca la justicia<BR>y la paz hasta que falte la luna.<BR><BR>Que domine de mar a mar, <BR>del Gran R&iacute;o al conf&iacute;n de la tierra.<BR><BR>Que en su presencia se
      inclinen sus rivales; <BR>que sus enemigos muerdan el polvo; <BR>que los reyes de Tarsis y de las islas <BR>le paguen tributo.<BR><BR>Que los reyes de Saba y de Arabia <BR>le ofrezcan sus dones; <BR>que se postren ante &eacute;l todos los
      reyes, <BR>y que todos los pueblos le sirvan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que se postren ante &eacute;l todos los reyes, y que todos los pueblos le sirvan.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Que &eacute;l sea la bendici&oacute;n de todos los pueblos, y lo proclamen dichoso todas las razas de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l librar&aacute; al pobre que clamaba, <BR>al afligido que no ten&iacute;a protector; <BR>&eacute;l se apiadar&aacute; del pobre y del indigente, <BR>y salvar&aacute; la vida de los pobres;<BR><BR>&eacute;l rescatar&aacute; sus
      vidas de la violencia, <BR>su sangre ser&aacute; preciosa a sus ojos.<BR><BR>Que viva y que le traigan el oro de Saba; <BR>&eacute;l interceder&aacute; por el pobre <BR>y lo bendecir&aacute;.<BR><BR>Que haya trigo abundante en los campos, <BR>y
      ondee en lo alto de los montes, <BR>den fruto como el L&iacute;bano, <BR>y broten las espigas como hierba del campo.<BR><BR>Que su nombre sea eterno, <BR>y su fama dure como el sol; <BR>que &eacute;l sea la bendici&oacute;n de todos los
      pueblos,<BR>y lo proclamen dichoso todas las razas de la tierra.<BR><BR>Bendito sea el Se&ntilde;or, Dios de Israel, <BR>el &uacute;nico que hace maravillas; <BR>bendito por siempre su nombre glorioso, <BR>que su gloria llene la tierra. <BR>&iexcl;Am&eacute;n,
      am&eacute;n!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que &eacute;l sea la bendici&oacute;n de todos los pueblos, y lo proclamen dichoso todas las razas de la tierra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Te hago luz de las naciones. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que mi salvaci&oacute;n alcance hasta el conf&iacute;n de la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 1, 4-6. 10. 12-18; 2, 26. 28; 3, 5b. 12. 20-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DEL HIJO DEL HOMBRE EN SU MAJESTAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gracia y paz a vosotros de parte de aquel que es, que era y que ser&aacute;; de parte de los siete esp&iacute;ritus que est&aacute;n ante su trono; y de parte de Jesucristo, el testigo veraz, el primog&eacute;nito de entre los muertos, el
      pr&iacute;ncipe de los reyes de la tierra.<BR><BR>Y a aquel que nos ama, que nos ha lavado de nuestros pecados con su sangre, que ha hecho de nosotros un reino y sacerdotes para Dios, su Padre: A &eacute;l la gloria y el poder por los siglos
      de los siglos. Am&eacute;n.<BR><BR>Un domingo fui arrebatado en esp&iacute;ritu y o&iacute; tras de m&iacute; una gran voz como de trompeta. Me volv&iacute; para ver qu&eacute; voz era la que me hablaba y, al volverme, vi siete candelabros de
      oro y, en medio de ellos, una figura como de Hijo de hombre, vestido de una t&uacute;nica talar y ce&ntilde;ido el pecho con un ce&ntilde;idor de oro. Sus cabellos y su barba eran blancos como la blanca lana o como la nieve, sus ojos eran como
      llamas de fuego, sus pies parec&iacute;an de metal precioso acrisolado en el horno y su voz era como el estruendo de muchas aguas. Ten&iacute;a en su diestra siete estrellas y de su boca sal&iacute;a una aguda espada de dos filos; su semblante
      era como el sol cuando brilla con toda su fuerza. As&iacute; que lo vi, ca&iacute; como muerto a sus pies. &Eacute;l puso su diestra sobre m&iacute; y me dijo:<BR><BR>&laquo;Yo soy el primero y el &uacute;ltimo, el que vive. Estaba muerto,
      pero ahora vivo por los siglos de los siglos, y tengo las llaves de la muerte y del hades.<BR><BR>Al que salga vencedor y me sea fiel hasta el fin le dar&eacute; potestad sobre las naciones, como la he recibido yo de mi Padre, y le
      dar&eacute;, adem&aacute;s, el lucero del alba. No borrar&eacute; jam&aacute;s su nombre del libro de la vida, sino que lo proclamar&eacute; en presencia de mi Padre y de sus &aacute;ngeles. Lo har&eacute; columna en el templo de mi Dios, y ya
      nunca saldr&aacute; fuera, y sobre &eacute;l escribir&eacute; el nombre de mi Dios y el nombre de la ciudad de mi Dios, de la nueva Jerusal&eacute;n, que baja del cielo desde mi Dios, y mi nombre nuevo.<BR><BR>Mira que estoy a la puerta y
      llamo; si alguno escucha mi voz y me abre la puerta entrar&eacute; en su casa, cenar&eacute; con &eacute;l y &eacute;l conmigo. Al vencedor lo sentar&eacute; en mi trono, junto a m&iacute;; lo mismo que yo, cuando venc&iacute;, me sent&eacute;
      en el trono de mi Padre, junto a &eacute;l.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 13, 26-27; Sal 97, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ver&aacute;n al Hijo del hombre venir entre nubes con gran poder y gloria, y entonces enviar&aacute; a sus &aacute;ngeles, <FONT COLOR="#FF0000">*</FONT> y reunir&aacute; a sus elegidos de los cuatro puntos
      cardinales y desde el extremo de la tierra hasta el extremo del cielo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Regir&aacute; el orbe con justicia y los pueblos con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y reunir&aacute; a sus elegidos de los cuatro puntos cardinales y desde el extremo de la tierra hasta el extremo del cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Op&uacute;sculo de Or&iacute;genes, presb&iacute;tero, Sobre la oraci&oacute;n<BR>
      (Cap. 25: PG 11, 495-499)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VENGA TU REINO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si, como dice nuestro Se&ntilde;or y Salvador, el reino de Dios no ha de venir espectacularmente, ni dir&aacute;n: &laquo;Vedlo aqu&iacute; o vedlo all&iacute;&raquo;, sino que el reino de Dios est&aacute; dentro de nosotros, pues cerca
      est&aacute; la palabra, en nuestra boca y en nuestro coraz&oacute;n, sin duda cuando pedimos que venga el reino de Dios lo que pedimos es que este reino de Dios, que est&aacute; dentro de nosotros, salga afuera, produzca fruto y se vaya
      perfeccionando. Efectivamente, Dios reina ya en cada uno de los santos, ya que &eacute;stos se someten a su ley espiritual, y as&iacute; Dios habita en ellos como en una ciudad bien gobernada. En el alma perfecta est&aacute; presente el Padre,
      y Cristo reina en ella junto con el Padre, de acuerdo con aquellas palabras del Evangelio: Vendremos a fijar en &eacute;l nuestra morada.<BR><BR>Este reino de Dios que est&aacute; dentro de nosotros llegar&aacute;, con nuestra
      cooperaci&oacute;n, a su plena perfecci&oacute;n cuando se realice lo que dice el Ap&oacute;stol, esto es, cuando Cristo, una vez sometidos a &eacute;l todos sus enemigos, entregue el reino a Dios Padre, para que Dios sea todo en todo. Por
      esto, rogando incesantemente con aquella actitud interior que se hace divina por la acci&oacute;n del Verbo, digamos a nuestro Padre que est&aacute; en los cielos: Santificado sea tu nombre, venga tu reino.<BR><BR>Con respecto al reino de
      Dios, hay que tener tambi&eacute;n esto en cuenta: del mismo modo que no tiene que ver la justificaci&oacute;n con la impiedad, ni hay nada de com&uacute;n entre la luz y las tinieblas, ni puede haber armon&iacute;a entre Cristo y Belial,
      as&iacute; tampoco pueden coexistir el reino de Dios y el reino del pecado.<BR><BR>Por consiguiente, si queremos que Dios reine en nosotros, procuremos que de ning&uacute;n modo contin&uacute;e el pecado reinando en nuestro cuerpo mortal,
      antes bien, mortifiquemos las pasiones de nuestro hombre terrenal y fructifiquemos por el Esp&iacute;ritu; de este modo Dios se pasear&aacute; por nuestro interior como por un para&iacute;so espiritual y reinar&aacute; en nosotros &eacute;l
      solo con su Cristo, el cual se sentar&aacute; en nosotros a la derecha de aquella virtud espiritual que deseamos alcanzar: se sentar&aacute; hasta que todos sus enemigos que hay en nosotros sean puestos por estrado de sus pies, y sean
      reducidos a la nada en nosotros todos los principados, todos los poderes y todas las fuerzas.<BR><BR>Todo esto puede realizarse en cada uno de nosotros, y el &uacute;ltimo enemigo, la muerte, puede ser reducido a la nada, de modo que Cristo
      diga tambi&eacute;n en nosotros: &iquest;D&oacute;nde est&aacute;, muerte, tu victoria? &iquest;D&oacute;nde est&aacute;, muerte, tu aguij&oacute;n? Ya desde ahora este nuestro ser, corruptible, debe revestirse de santidad y de
      incorrupci&oacute;n, y este nuestro ser, mortal, debe revestirse de la inmortalidad del Padre, despu&eacute;s de haber reducido a la nada el poder de la muerte, para que as&iacute;, reinando Dios en nosotros, comencemos ya a disfrutar de los
      bienes de la regeneraci&oacute;n y de la resurrecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 11, 15; Sal 21, 28-29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha llegado a este mundo el reino de nuestro Dios y de su Ungido, <FONT COLOR="#FF0000">*</FONT> y reinar&aacute; por los siglos de los siglos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En su presencia se postrar&aacute;n las familias de los pueblos, porque del Se&ntilde;or es el reino.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y reinar&aacute; por los siglos de los siglos.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que quisiste fundar todas las cosas en tu Hijo muy amado, rey del universo, haz que toda creatura, libertada de toda esclavitud, sirva a tu majestad y te alabe eternamente. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
