<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA NOCHE ESTABA DEL SILENCIO EN MEDIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La noche estaba del silencio en medio,<BR>y las cosas suspensas, aguardando<BR>de la dichosa hora el punto, cuando<BR>reciba el mundo sin igual remedio.<BR><BR>Puso entre el hombre y Dios la Virgen medio,<BR>su consentir humilde al
      &aacute;ngel dando,<BR>y el resplandor del Padre, as&iacute; encarnando,<BR>ya vecino al nacer confirma el medio.<BR><BR>Mar&iacute;a, de extremado gozo llena<BR>y en vehemente ardor toda encendida,<BR>pide que salga el Sol que la enamora.<BR><BR>Visti&oacute;se
      de blancura y luz serena,<BR>y, sobre humanas fuerzas conmovida,<BR>virgen y madre se mostr&oacute; a la hora.<BR><BR>Gloria y loores por la eternidad<BR>trib&uacute;tense a la Santa Trinidad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La fidelidad brota de la tierra, y la justicia mira desde el cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 84 - NUESTRA SALVACI&Oacute;N ESTA CERCA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, has sido bueno con tu tierra, <BR>has restaurado la suerte de Jacob,<BR>has perdonado la culpa de tu pueblo,<BR>has sepultado todos sus pecados,<BR>has reprimido tu c&oacute;lera,<BR>has frenado el incendio de tu ira.<BR><BR>Rest&aacute;uranos,
      Dios salvador nuestro;<BR>cesa en tu rencor contra nosotros.<BR>&iquest;Vas a estar siempre enojado,<BR>o a prolongar tu ira de edad en edad?<BR><BR>&iquest;No vas a devolvernos la vida,<BR>para que tu pueblo se alegre contigo?<BR>Mu&eacute;stranos,
      Se&ntilde;or, tu misericordia<BR>y danos tu salvaci&oacute;n.<BR><BR>Voy a escuchar lo que dice el Se&ntilde;or:<BR>&laquo;Dios anuncia la paz<BR>a su pueblo y a sus amigos<BR>y a los que se convierten de coraz&oacute;n.&raquo;<BR><BR>La
      salvaci&oacute;n est&aacute; ya cerca de sus fieles,<BR>y la gloria habitar&aacute; en nuestra tierra;<BR>la misericordia y la fidelidad se encuentran,<BR>la justicia y la paz se besan;<BR><BR>la fidelidad brota de la tierra,<BR>y la justicia
      mira desde el cielo;<BR>el Se&ntilde;or dar&aacute; la lluvia,<BR>y nuestra tierra dar&aacute; su fruto.<BR><BR>La justicia marchar&aacute; ante &eacute;l,<BR>la salvaci&oacute;n seguir&aacute; sus pasos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La fidelidad brota de la tierra, y la justicia mira desde el cielo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&Eacute;l me invocar&aacute;: &laquo;T&uacute; eres mi padre.&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;l me invocar&aacute;: &laquo;T&uacute; eres mi padre.&raquo; Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Revela su salvaci&oacute;n. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Cantar de los cantares 1, 11&mdash;2, 7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIALOGO ENTRE EL ESPOSO Y LA ESPOSA: ENTRE CRISTO Y LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mientras el rey estaba en su div&aacute;n, mi nardo desped&iacute;a su perfume. Mi amado es para m&iacute; una bolsa de mirra que descansa en mis pechos; mi amado es para m&iacute; como un ramo florido de cipr&eacute;s de los jardines de
      Engad&iacute;. <BR><BR>&iexcl;Qu&eacute; hermosa eres, mi amada, qu&eacute; hermosa eres! Tus ojos son de paloma.<BR><BR>&iexcl;Qu&eacute; hermoso eres, mi amado, qu&eacute; dulzura y qu&eacute; hechizo! Nuestra cama es de frondas, y las vigas
      de casa son de cedro, y el techo de cipreses.<BR><BR>Soy un narciso de Sar&oacute;n, una azucena de las vegas.<BR><BR>Azucena entre espinas es mi amada entre las muchachas.<BR><BR>Manzano entre los &aacute;rboles silvestres, mi amado entre los
      j&oacute;venes: a su sombra quisiera sentarme y comer de sus frutos sabrosos. Me ha llevado a su bodega y contra m&iacute; enarbola su bandera de amor. Dadme fuerzas con pasas y vigor con manzanas: &iexcl;Desfallezco de amor! Pone la mano
      izquierda bajo mi cabeza y me abraza con la derecha.<BR><BR>&iexcl;Muchachas de Jerusal&eacute;n, por las ciervas y las gacelas de los campos, os conjuro que no vay&aacute;is a molestar, que no despert&eacute;is al amor, hasta que &eacute;l
      quiera!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 2, 3; Sal 15, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A la sombra de mi amado quisiera sentarme <FONT COLOR="#FF0000">*</FONT> y comer de sus frutos sabrosos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me saciar&aacute;s de gozo en tu presencia, de alegr&iacute;a perpetua a tu derecha.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y comer de sus frutos sabrosos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Hip&oacute;lito, presb&iacute;tero, Refutaci&oacute;n de todas las herej&iacute;as<BR>
      (Cap. 10, 33-34: PG 16, 3452-3453)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VERBO HECHO CARNE NOS DEIFICA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No fundamentamos nuestra fe en palabras vanas ni nos dejamos arrastrar por los impulsos del coraz&oacute;n ni nos seduce la suavidad de palabras persuasivas, sino que nuestra fe se apoya en las palabras pronunciadas por el poder divino.<BR><BR>Dios
      confi&oacute; estas palabras al Verbo, y el Verbo las profiri&oacute; para apartar al hombre de la desobediencia, no coaccion&aacute;ndolo por fuerza como si se tratara de un esclavo,<BR><BR>sino llam&aacute;ndolo para que lo siguiera libre y
      voluntariamente.<BR><BR>Al fin de los tiempos el Padre envi&oacute; al Verbo &mdash;pues ya no quer&iacute;a hablar por medio de los profetas ni ser anunciado en figuras&mdash;, orden&aacute;ndole que se manifestara en forma visible, para que el mundo al
      verlo pudiera ser salvado.<BR><BR>Sabemos que este Verbo tom&oacute; un cuerpo de la Virgen y que hizo del hombre viejo una nueva creaci&oacute;n. Sabemos que fue plasmado de nuestra misma substancia; porque si hubiera obrado de otro modo en
      vano nos mandar&iacute;a que lo imit&aacute;ramos como a un maestro.<BR><BR>En efecto, si este hombre hubiera sido formado de una substancia distinta de la nuestra, &iquest;c&oacute;mo podr&iacute;a mandarme tales cosas a m&iacute;, que
      nac&iacute; d&eacute;bil? &iquest;C&oacute;mo podr&iacute;amos, en tal caso, decir que &eacute;l es bueno y justo?<BR><BR>Para que no lo crey&eacute;ramos diferente de nosotros, soport&oacute; fatigas, quiso tener hambre y no rehus&oacute;
      tener sed, tuvo necesidad de descanso, no rechaz&oacute; los sufrimientos de la pasi&oacute;n, se someti&oacute; a la muerte y quiso manifestarnos su resurrecci&oacute;n. En todo esto ofreci&oacute; su humanidad como primicias, para que
      t&uacute;, en medio de los sufrimientos, no te desanimes, sino que, recordando tu condici&oacute;n de hombre, esperes recibir, tambi&eacute;n t&uacute;, lo que Dios quiso darle a &eacute;l.<BR><BR>Cuando ya contemples a Dios tal cual es,
      tendr&aacute;s un cuerpo inmortal e incorruptible, como el alma, y poseer&aacute;s el reino de los cielos, t&uacute;, que, viviendo en la tierra, conociste al Rey celestial; participar&aacute;s de la felicidad de Dios, ser&aacute;s coheredero
      de Cristo y ya no estar&aacute;s sujeto a las pasiones ni a las enfermedades, porque habr&aacute;s sido hecho semejante a Dios.<BR><BR>Todos los males que soportaste en cuanto hombre, Dios te los envi&oacute; precisamente porque eres hombre;
      en cambio, todo aquello que es propio de Dios, &eacute;l prometi&oacute; d&aacute;rtelo cuando seas divinizado y alcances la inmortalidad. Con&oacute;cete, pues, a ti mismo, reconociendo al Dios que te hizo; pues conocer a Dios y ser conocido
      por &eacute;l corresponde a aquel que ha sido llamado por Dios.<BR><BR>Por tanto no discut&aacute;is entre vosotros ni dud&eacute;is en volver a &eacute;l. Cristo es Dios por encima de todas las cosas; &eacute;l quiso borrar el pecado de los
      hombres renovando al hombre viejo, que &eacute;l hab&iacute;a creado a su imagen desde el comienzo, manifest&aacute;ndote, de este modo, el amor que tiene por ti. Si obedeces sus mandatos y, por tu bondad, imitas al que es bueno,
      llegar&aacute;s a ser semejante a &eacute;l, y &eacute;l te honrar&aacute;; pues no es mezquino el Dios que te ha hecho dios para su gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 1, 14; Ba 3, 38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La Palabra se hizo carne y puso su morada entre nosotros; <FONT COLOR="#FF0000">*</FONT> y hemos visto su gloria, gloria que recibe del Padre, como Hijo &uacute;nico, lleno de gracia y de verdad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Apareci&oacute; en la tierra y convivi&oacute; entre los hombres.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y hemos visto su gloria, gloria que recibe del Padre, como Hijo &uacute;nico, lleno de gracia y de verdad.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, que el nacimiento de tu Hijo en nuestra carne mortal nos libre de la antigua servidumbre del pecado que pesa a&uacute;n sobre nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
