<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Joel 1, 1. 13-2, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTA CERCA EL D&Iacute;A DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabra del Se&ntilde;or que recibi&oacute; Joel, hijo de Fatuel.<BR><BR>Vest&iacute;os de luto y haced duelo, sacerdotes; llorad, ministros del altar; venid a dormir en esteras, ministros de mi Dios, porque faltan en el templo de vuestro
      Dios ofrenda y libaci&oacute;n. Proclamad el ayuno, congregad la asamblea, reunid a los ancianos y a todos los habitantes de la tierra, en el templo del Se&ntilde;or, vuestro Dios, y clamad al Se&ntilde;or: &laquo;&iexcl;Ay de este d&iacute;a!
      Porque est&aacute; cerca el d&iacute;a del Se&ntilde;or, vendr&aacute; como azote del Todopoderoso.&raquo;<BR><BR>&iquest;No ha faltado ante nuestros ojos el alimento, el gozo y la alegr&iacute;a del templo del Se&ntilde;or? Se secaron las
      semillas bajo los terrones, quedaron devastados los silos, est&aacute;n vac&iacute;os los graneros, porque la cosecha se ha perdido. &iexcl;C&oacute;mo muge el ganado, est&aacute; inquieta la vacada, porque no tienen pastos, y el reba&ntilde;o
      de ovejas perece! A ti, Se&ntilde;or, te invoco; el fuego devora las dehesas, la llama consume los &aacute;rboles del campo. Hasta las fieras rugen a ti, porque est&aacute;n secas las acequias, y el fuego devora las dehesas.<BR><BR>Tocad la
      trompeta en Si&oacute;n, gritad en mi monte santo, tiemblen los habitantes del pa&iacute;s: que viene, ya est&aacute; cerca el d&iacute;a del Se&ntilde;or; d&iacute;a de oscuridad y tinieblas, d&iacute;a de nube y nubarr&oacute;n; como negrura
      extendida sobre los montes, una horda numerosa y espesa; como ella, no la hubo jam&aacute;s; despu&eacute;s de ella, no se repetir&aacute; por muchas generaciones. En su vanguardia el fuego devora, se agitan las llamas en su retaguardia;
      delante de ella la tierra es un jard&iacute;n, detr&aacute;s de ella una estepa desolada; nada se salva. Su aspecto es de caballos, de jinetes que galopan; su estruendo, de carros rebotando por los montes; como crepitar de llama que consume la
      paja, como pueblo numeroso y aguerrido, ante el cual tiemblan las naciones, con los rostros demudados.<BR><BR>Corren como soldados, como guerreros escalan la muralla; cada cual avanza en su puesto, no se desordenan las filas; ninguno estorba a
      su camarada, cada cual avanza a su objetivo; y, aunque caigan saetas, no se desbandan. Asaltan la ciudad, escalan los muros, suben a las casas, entran como ladrones por las ventanas.<BR><BR>Ante ellos tiembla la tierra, se conmueven los
      cielos, el sol y la luna se oscurecen, las estrellas retiran su resplandor. El Se&ntilde;or-alza la voz delante de su ej&eacute;rcito, porque son muchos e innumerables sus campamentos y fuertes los que cumplen sus &oacute;rdenes. Grande es el
      d&iacute;a del Se&ntilde;or, terrible es, &iquest;qui&eacute;n lo resistir&aacute;?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jl 2, 11. 12. 13; cf. Ap 5, 17. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Grande es el d&iacute;a del Se&ntilde;or, terrible es, &iquest;qui&eacute;n lo resistir&aacute;? <FONT COLOR="#FF0000">*</FONT> Pero ahora convert&iacute;os al Se&ntilde;or, vuestro Dios, porque es compasivo y
      misericordioso.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ha llegado el d&iacute;a grande de la ira del que est&aacute; sentado en el trono y del Cordero: y &iquest;qui&eacute;n podr&aacute; resistir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero ahora convert&iacute;os al Se&ntilde;or, vuestro Dios, porque es compasivo y misericordioso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta llamada de Bernab&eacute;<BR>
      (Cap. 2, 6-10; 3, 1. 3; 4, 10-14: Funk 1, 7-9. 13)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA NUEVA LEY DE NUESTRO SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios invalid&oacute; los sacrificios de la ley antigua, para que la nueva ley de nuestro Se&ntilde;or Jesucristo, que no est&aacute; sometida al yugo de la necesidad, tuviera una oblaci&oacute;n no hecha por mano de hombre. Por esto les
      dice tambi&eacute;n: Cuando saqu&eacute; a vuestros padres de Egipto, no les orden&eacute; ni les habl&eacute; de holocaustos y sacrificios; &eacute;sta fue la orden que les di: &laquo;Que nadie medite en su coraz&oacute;n da&ntilde;os contra
      el pr&oacute;jimo; no am&eacute;is jurar en falso.&raquo;<BR><BR>Debemos, pues, comprender, si somos sensatos, los sentimientos de bondad de nuestro Padre; &eacute;l nos habla, ense&ntilde;&aacute;ndonos c&oacute;mo debemos acercarnos a
      &eacute;l, porque no quiere que lo busquemos por caminos desviados, como ellos. A nosotros, pues, nos dice: Sacrificio para el Se&ntilde;or es un esp&iacute;ritu quebrantado; olor de suavidad para el Se&ntilde;or es el coraz&oacute;n que
      glorifica al que lo ha plasmado. Por tanto, hermanos, debemos investigar diligentemente acerca de nuestra salvaci&oacute;n, para que el maligno seductor no se introduzca furtivamente entre nosotros y nos aparte de la vida verdadera.<BR><BR>Les
      dice tambi&eacute;n, acerca de estas cosas: No ayun&eacute;is como ahora, haciendo o&iacute;r en el cielo vuestras voces. &iquest;Es &eacute;se el ayuno que el Se&ntilde;or desea para el d&iacute;a en que el hombre se mortifica? A nosotros, en
      cambio, nos dice: El ayuno que yo quiero es &eacute;ste &mdash;or&aacute;culo del Se&ntilde;or&mdash;: Abrir las prisiones injustas, hacer saltar los cerrojos de los cepos, dejar libres a los oprimidos, romper todos los cepos; partir tu pan con el
      hambriento, hospedar a los pobres sin techo, vestir al que ves desnudo.<BR><BR>Evitemos, pues, toda obra vana, odiemos de coraz&oacute;n el camino de la iniquidad. No os replegu&eacute;is sobre vosotros mismos, no viv&aacute;is para vosotros
      solos, pensando que ya est&aacute;is justificados, sino reun&iacute;os para indagar juntos lo que es provechoso para todos. Dice, en efecto, la Escritura: &iexcl;Ay de los que se tienen por sabios y se creen perspicaces! Hag&aacute;monos
      espirituales, hag&aacute;monos un templo perfecto para Dios. En lo que dependa de nosotros, no olvidemos el temor de Dios y esforc&eacute;monos en guardar sus mandamientos, para que su voluntad sea nuestra delicia.<BR><BR>El Se&ntilde;or sin
      acepci&oacute;n de personas juzgar&aacute; al mundo. Cada cual recibir&aacute; el pago de sus obras: si ha obrado bien, su justicia le preceder&aacute;; si mal, el castigo de su maldad ir&aacute; ante &eacute;l; no nos abandonemos con la
      confianza de que somos de los llamados, no sea que nos durmamos en nuestros pecados, y el pr&iacute;ncipe de maldad apoder&aacute;ndose de nosotros, nos aparte del reino del Se&ntilde;or.<BR><BR>Considerad a&uacute;n esto, hermanos
      m&iacute;os: pues vemos que los israelitas, a pesar de todas las se&ntilde;ales y prodigios que Dios obr&oacute; en su presencia, fueron rechazados, vigilemos para que en nosotros no se cumpla aquella sentencia evang&eacute;lica: Muchos son
      los llamados, pero pocos los escogidos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 3, 24-25. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La ley fue nuestro ayo para llevarnos a Cristo, a fin de ser justificados por la fe. <FONT COLOR="#FF0000">*</FONT> Pero una vez llegada la era de la fe, no estamos m&aacute;s bajo la potestad del ayo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Antes de venir la econom&iacute;a de la fe, est&aacute;bamos encerrados bajo la custodia de la ley, en espera de la fe que hab&iacute;a de revelarse.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pero una vez llegada la era de la fe, no estamos m&aacute;s bajo la potestad del ayo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, danos tu misericordia y atiende a las s&uacute;plicas de tus hijos; concede la tranquilidad y la paz a los que nos gloriamos de tenerte como creador y como gu&iacute;a, y cons&eacute;rvalas en nosotros para siempre. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
