<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Hijo de Dios, que vivi&oacute; sumiso a Mar&iacute;a y a Jos&eacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE UNA FAMILIA DIVINA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De una Familia divina<BR>pas&oacute; a una Familia humana.<BR>Naci&oacute; de una Virgen Madre<BR>una noche iluminada<BR>por &aacute;ngeles y luceros<BR>en una pobre caba&ntilde;a;<BR>tuvo un padre carpintero<BR>que todo el d&iacute;a
      trabajaba<BR>para darle de comer<BR>al hijo de la esperanza,<BR>que un d&iacute;a edific&oacute; los mundos<BR>por ser la eterna Palabra.<BR><BR>De una Familia divina<BR>pas&oacute; a una Familia humana.<BR>Eterno Amor all&aacute; arriba;<BR>ac&aacute;
      abajo amor sin mancha.<BR><BR>Arriba, el Fuego inefable;<BR>ac&aacute;, el calor de una casa.<BR>All&aacute;, en el seno infinito,<BR>la canci&oacute;n nunca acabada;<BR>ac&aacute;, la canci&oacute;n de cuna<BR>y la canci&oacute;n de una
      lanza.<BR><BR>De una Familia divina<BR>pas&oacute; a una Familia humana.<BR>Vivi&oacute; humilde en la obediencia<BR>su humildad humillada;<BR>pobre vivi&oacute; en Nazaret<BR>quien rico en su Padre estaba,<BR>y siendo todo en la altura<BR>en
      el suelo se hizo nada.<BR><BR>&iexcl;Oh Jes&uacute;s de Nazaret,<BR>hijo de Familia humana,<BR>por tu Familia divina,<BR>santifica nuestras casas! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cuando entraban al templo sus padres, llevando al ni&ntilde;o Jes&uacute;s, Sime&oacute;n lo tom&oacute; en sus brazos y alab&oacute; a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cuando entraban al templo sus padres, llevando al ni&ntilde;o Jes&uacute;s, Sime&oacute;n lo tom&oacute; en sus brazos y alab&oacute; a Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al entrar en la casa, los magos encontraron al ni&ntilde;o con Mar&iacute;a, su madre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con
      su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo
      a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos
      est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos,
      quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute;
      con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al entrar en la casa, los magos encontraron al ni&ntilde;o con Mar&iacute;a, su madre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se levant&oacute; Jos&eacute; y tom&oacute; de noche al ni&ntilde;o y a su madre, y parti&oacute; para Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR><BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR><BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR><BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levant&oacute; Jos&eacute; y tom&oacute; de noche al ni&ntilde;o y a su madre, y parti&oacute; para Egipto.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Har&eacute; que todos tus hijos sean disc&iacute;pulos del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y que una paz abundante reine entre ellos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los Efesios 5, 21-6, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VIDA CRISTIANA EN LA FAMILIA Y EN LA SOCIEDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Vivid sumisos unos a otros como lo pide el respeto debido a Cristo.<BR><BR>Las mujeres deben someterse a sus maridos como si se sometieran al Se&ntilde;or; porque el marido es cabeza de la mujer, como Cristo es cabeza de la
      Iglesia y salvador de ella, que es su cuerpo. Ahora bien, como la Iglesia est&aacute; sometida a Cristo, as&iacute; tambi&eacute;n las mujeres deben someterse en todo a sus maridos.<BR><BR>Y vosotros, maridos, amad a vuestras mujeres, como
      Cristo am&oacute; a su Iglesia y se entreg&oacute; a la muerte por ella para santificarla, purific&aacute;ndola en el ba&ntilde;o del agua, que va acompa&ntilde;ado de la palabra, y para hacerla comparecer ante su presencia toda
      resplandeciente, sin mancha ni defecto ni cosa parecida, sino santa e inmaculada. As&iacute; deben tambi&eacute;n los maridos amar a sus mujeres, como a sus propios cuerpos. Amar a su mujer es amarse a s&iacute; mismo.<BR><BR>Nadie aborrece
      jam&aacute;s su propia carne, sino que la alimenta y la cuida con cari&ntilde;o. Lo mismo hace Cristo con la Iglesia, porque somos miembros de su cuerpo. &laquo;Por eso dejar&aacute; el hombre a su padre y a su madre y se unir&aacute; a su
      mujer y ser&aacute;n los dos una sola carne.&raquo; &iexcl;Gran misterio es &eacute;ste! Y yo lo refiero a Cristo y a la Iglesia. En resumen: ame cada uno a su mujer como a s&iacute; mismo; y la mujer respete a su marido.<BR><BR>Y vosotros,
      hijos, obedeced a vuestros padres, como lo quiere el Se&ntilde;or, pues esto es lo justo: &laquo;Honra a tu padre y a tu madre.&raquo; &Eacute;ste es el primer mandamiento que lleva consigo una promesa: &laquo;Para que te vaya bien y vivas
      muchos a&ntilde;os sobre la tierra.&raquo;<BR><BR>Y los padres, por vuestra parte, no exasper&eacute;is a vuestros hijos, sino formadlos y educadlos seg&uacute;n el esp&iacute;ritu del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 6, 1-2. 3; Lc 2, 51<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros, hijos, obedeced a vuestros padres, como lo quiere el Se&ntilde;or, pues esto es lo justo: <FONT COLOR="#FF0000">*</FONT> &laquo;Honra a tu padre y a tu madre.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jes&uacute;s baj&oacute; a Nazaret con Mar&iacute;a y Jos&eacute;, y viv&iacute;a sumiso a ellos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Honra a tu padre y a tu madre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Alocuciones del papa Pablo sexto<BR>
      (Alocuci&oacute;n en Nazaret, 5 de enero de 1964)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL EJEMPLO DE NAZARET<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nazaret es la escuela donde empieza a entenderse la vida de Jes&uacute;s, es la escuela donde se inicia el conocimiento de su Evangelio.<BR><BR>Aqu&iacute; aprendemos a observar, a escuchar, a meditar, a penetrar en el sentido profundo y
      misterioso de esta sencilla, humilde y encantadora manifestaci&oacute;n del Hijo de Dios entre los hombres. Aqu&iacute; se aprende incluso, quiz&aacute; de una manera casi insensible, a imitar esta vida.<BR><BR>Aqu&iacute; se nos revela el
      m&eacute;todo que nos har&aacute; descubrir qui&eacute;n es Cristo. Aqu&iacute; comprendemos la importancia que tiene el ambiente que rode&oacute; su vida durante su estancia entre nosotros, y lo necesario que es el conocimiento de los
      lugares, los tiempos, las costumbres, el lenguaje, las pr&aacute;cticas religiosas, en una palabra, de todo aquello de lo que Jes&uacute;s se sirvi&oacute; para revelarse al mundo. Aqu&iacute; todo habla, todo tiene un sentido.<BR><BR>Aqu&iacute;,
      en esta escuela, comprendemos la necesidad de una disciplina espiritual si queremos seguir las ense&ntilde;anzas del Evangelio y ser disc&iacute;pulos de Cristo.<BR><BR>&iexcl;C&oacute;mo quisi&eacute;ramos ser otra vez ni&ntilde;os y volver a
      esta humilde pero sublime escuela de Nazaret! &iexcl;C&oacute;mo quisi&eacute;ramos volver a empezar, junto a Mar&iacute;a, nuestra iniciaci&oacute;n a la verdadera ciencia de la vida y a la m&aacute;s alta sabidur&iacute;a de la verdad
      divina!<BR><BR>Pero estamos aqu&iacute; como peregrinos y debemos renunciar al deseo de continuar en esta casa el estudio, nunca terminado, del conocimiento del Evangelio. Mas no partiremos de aqu&iacute; sin recoger r&aacute;pida, casi
      furtivamente, algunas ense&ntilde;anzas de la lecci&oacute;n de Nazaret.<BR><BR>Su primera lecci&oacute;n es el silencio. C&oacute;mo desear&iacute;amos que se renovara y fortaleciera en nosotros el amor al silencio, este admirable e
      indispensable h&aacute;bito del esp&iacute;ritu, tan necesario para nosotros, que estamos aturdidos por tanto ruido, tanto tumulto, tantas voces de nuestra ruidosa y en extremo agitada vida moderna. Silencio de Nazaret, ens&eacute;&ntilde;anos
      el recogimiento y la interioridad, ens&eacute;&ntilde;anos a estar siempre dispuestos a escuchar las buenas inspiraciones y la doctrina de los verdaderos maestros.<BR>Ens&eacute;&ntilde;anos la necesidad y el valor de una conveniente
      formaci&oacute;n, del estudio, de la meditaci&oacute;n, de una vida interior intensa, de la oraci&oacute;n personal que s&oacute;lo Dios ve.<BR><BR>Se nos ofrece adem&aacute;s una lecci&oacute;n de vida familiar. Que Nazaret nos ense&ntilde;e
      el significado de la familia, su comuni&oacute;n de amor, su sencilla y austera belleza, su car&aacute;cter sagrado e inviolable, lo dulce e irreemplazable que es su pedagog&iacute;a y lo fundamental e incomparable que es su funci&oacute;n en
      el plano social.<BR><BR>Finalmente, aqu&iacute; aprendemos tambi&eacute;n la lecci&oacute;n del trabajo. Nazaret, la casa del hijo del artesano: c&oacute;mo deseamos comprender m&aacute;s en este lugar la austera pero redentora ley del trabajo
      humano y exaltarla debidamente; restablecer la conciencia de su dignidad, de manera que fuera a todos patente; recordar aqu&iacute;, bajo este techo, que el trabajo no puede ser un fin en s&iacute; mismo, y que su dignidad y la libertad para
      ejercerlo no provienen tan s&oacute;lo de sus motivos econ&oacute;micos, sino tambi&eacute;n de aquellos otros valores que lo encauzan hacia un fin m&aacute;s noble.<BR><BR>Queremos finalmente saludar desde aqu&iacute; a todos los trabajadores
      del mundo y se&ntilde;alarles al gran modelo, al hermano divino, al defensor de todas sus causas justas, es decir: a Cristo nuestro Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 13, 11; Ef 5, 19; Col 3, 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Alegraos, trabajad por vuestra perfecci&oacute;n, alentaos unos a otros, tened un mismo sentir y vivid en paz, <FONT COLOR="#FF0000">*</FONT> cantando y alabando al Se&ntilde;or en vuestros corazones.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo que hac&eacute;is, hacedlo con toda el alma, como para servir al Se&ntilde;or y no a los hombres.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Cantando y alabando al Se&ntilde;or en vuestros corazones.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que has querido darnos en la Sagrada Familia ejemplos preclaros de virtudes dom&eacute;sticas, conc&eacute;denos saber imitar su vida y su amor rec&iacute;proco, para que un d&iacute;a podamos ir a disfrutar con ella de la
        alegr&iacute;a eterna de tu morada. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
