<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Josu&eacute; 7, 4-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DELITO Y CASTIGO DE AC&Aacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, fueron hacia Ay unos tres mil del ej&eacute;rcito, pero tuvieron que huir ante los de Ay, que les hicieron unas treinta y seis bajas y los persiguieron desde las puertas de la villa hasta Las Canteras,
      derrot&aacute;ndolos en la cuesta. El valor del ej&eacute;rcito se deshizo en agua. Josu&eacute; se rasg&oacute; el manto, cay&oacute; rostro a tierra ante el arca del Se&ntilde;or y estuvo as&iacute; hasta el atardecer, junto con los ancianos
      de Israel, ech&aacute;ndose polvo a la cabeza. Josu&eacute; or&oacute;:<BR><BR>&laquo;&iexcl;Ay, Se&ntilde;or m&iacute;o! &iquest;Para qu&eacute; hiciste pasar el Jord&aacute;n a este pueblo, para entregarnos despu&eacute;s a los amorreos y
      exterminarnos? &iexcl;Ojal&aacute; nos hubi&eacute;ramos quedado al otro lado del Jord&aacute;n! &iexcl;Perd&oacute;n, Se&ntilde;or! &iquest;Qu&eacute; voy a decir despu&eacute;s que Israel ha vuelto la espalda ante el enemigo? Lo oir&aacute;n
      los cananeos y toda la gente del pa&iacute;s, nos cercar&aacute;n y borrar&aacute;n nuestro nombre de la tierra. &iquest;Y qu&eacute; har&aacute;s t&uacute; con tu gran nombre?&raquo;<BR><BR>El Se&ntilde;or le respondi&oacute;:<BR><BR>&laquo;Anda,
      lev&aacute;ntate. &iquest;Qu&eacute; haces ah&iacute;, ca&iacute;do rostro en tierra? Israel ha pecado, han quebrantado el pacto que yo estipul&eacute; con ellos, han cogido de lo consagrado, han robado, han disimulado escondi&eacute;ndolo
      entre su ajuar. No podr&aacute;n los israelitas resistir a sus enemigos, les volver&aacute;n la espalda, porque se han hecho execrables.<BR><BR>No estar&eacute; m&aacute;s con vosotros mientras no extirp&eacute;is la execraci&oacute;n de en
      medio de vosotros. Lev&aacute;ntate, purifica al pueblo, diles: "Purificaos para ma&ntilde;ana, porque as&iacute; dice el Se&ntilde;or Dios de Israel: &iexcl;Hay algo execrable dentro de ti, Israel! No podr&eacute;is resistir a vuestros
      enemigos mientras no extirp&eacute;is la execraci&oacute;n de en medio de vosotros." Por la ma&ntilde;ana os acercar&eacute;is por tribus. La tribu que el Se&ntilde;or indique por sorteo se acercar&aacute; por clanes; el clan que el
      Se&ntilde;or indique por sorteo se acercar&aacute; por familias; la familia que el Se&ntilde;or indique por sorteo se acercar&aacute; por individuos. El que sea sorprendido con algo consagrado ser&aacute; quemado con todos sus bienes, por
      haber quebrantado el pacto del Se&ntilde;or y haber cometido una infamia en Israel.&raquo;<BR><BR>Josu&eacute; madrug&oacute; y mand&oacute; a los israelitas acercarse por tribus. La suerte cay&oacute; en la tribu de Jud&aacute;. Se fue
      acercando la tribu de Jud&aacute; por clanes, y la suerte cay&oacute; en el clan de Zeraj. Se fue acercando el clan de Zeraj por familias, y la suerte cay&oacute; en la familia de Zabd&iacute;. Se fue acercando la familia de Zabd&iacute; por
      individuos, y la suerte cay&oacute; en Ac&aacute;n, hijo de Carm&iacute;, de Zabd&iacute;, de Zeraj, de la tribu de Jud&aacute;. Josu&eacute; le dijo:<BR><BR>&laquo;Hijo m&iacute;o, glorifica al Se&ntilde;or, Dios de Israel, haciendo tu
      confesi&oacute;n. Dime lo que has hecho, no me ocultes nada.&raquo;<BR><BR>Ac&aacute;n respondi&oacute;:<BR><BR>&laquo;Es verdad, he pecado contra el Se&ntilde;or, Dios de Israel. He hecho esto y esto: vi entre los despojos un manto babilonio
      muy bueno, doscientas monedas de plata y una barra de oro de medio kilo; se me fueron los ojos y lo cog&iacute;. Mira, est&aacute; todo escondido en un hoyo en medio de mi tienda, el dinero debajo.&raquo;<BR><BR>Josu&eacute; mand&oacute; a
      unos que fueran corriendo a la tienda de Ac&aacute;n: todo estaba all&iacute; escondido, el dinero debajo. Lo sacaron de la tienda, se lo llevaron a Josu&eacute; y a los israelitas y lo depositaron ante el Se&ntilde;or. Josu&eacute;
      cogi&oacute; a Ac&aacute;n, hijo de Zeraj (con el dinero, el manto y la barra de oro), a sus hijos e hijas, sus bueyes, burros y ovejas, y su tienda con todos sus bienes. En compa&ntilde;&iacute;a de todo Israel los subi&oacute; al Valle de la
      Desgracia, y Josu&eacute; dijo:<BR>&laquo;&iexcl;El Se&ntilde;or te haga sufrir hoy mismo la desgracia que nos has acarreado!&raquo;<BR><BR>Todos los israelitas apedrearon a Ac&aacute;n. Luego los quemaron y los cubrieron de piedras.
      Despu&eacute;s levantaron encima un mont&oacute;n de piedras, que todav&iacute;a hoy se conserva. Y el Se&ntilde;or aplac&oacute; el incendio de su ira. Por eso, aquel sitio se llama hasta hoy Valle de la Desgracia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Co 5, 2. 3. 5. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Haced que desaparezca quien hizo esa mala acci&oacute;n. <FONT COLOR="#FF0000">*</FONT> Ese tal sufrir&aacute; ruina material, a fin de que su esp&iacute;ritu sea salvo en el d&iacute;a de Jes&uacute;s, el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tirad fuera la levadura vieja para que se&aacute;is una masa nueva, ya que ahora sois panes &aacute;zimos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ese tal sufrir&aacute; ruina material, a fin de que su esp&iacute;ritu sea salvo en el d&iacute;a de Jes&uacute;s, el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Antonio de Padua, presb&iacute;tero<BR>
      (I, 226)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PALABRA TIENE FUERZA CUANDO VA ACOMPA&Ntilde;ADA DE LAS OBRAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que est&aacute; lleno del Esp&iacute;ritu Santo habla diversas lenguas. Estas diversas lenguas son los diversos testimonios que da de Cristo, como por ejemplo la humildad, la pobreza, la paciencia y la obediencia, que son las palabras
      con que hablamos cuando los dem&aacute;s pueden verlas reflejadas en nuestra conducta. La palabra tiene fuerza cuando va acompa&ntilde;ada de las obras. Cesen, por favor, las palabras y sean las obras quienes hablen. Estamos repletos de
      palabras, pero vac&iacute;os de obras, y por esto el Se&ntilde;or nos maldice como maldijo aquella higuera en la que no hall&oacute; fruto, sino hojas tan s&oacute;lo. &laquo;La norma del predicador &mdash;dice san Gregorio&mdash; es poner por obra lo que
      predica.&raquo; En vano se esfuerza en propagar la doctrina cristiana el que la contradice con sus obras.<BR><BR>Pero los ap&oacute;stoles hablaban seg&uacute;n les hac&iacute;a expresarse el Esp&iacute;ritu Santo. &iexcl;Dichoso el que habla
      seg&uacute;n le hace expresarse el Esp&iacute;ritu Santo y no seg&uacute;n su propio sentir!<BR>Porque hay algunos que hablan movidos por su propio esp&iacute;ritu, roban las palabras de los dem&aacute;s y las proponen como suyas,
      atribuy&eacute;ndolas a s&iacute; mismos. De estos tales y de otros semejantes dice el Se&ntilde;or por boca de Jerem&iacute;as: Aqu&iacute; estoy yo contra los profetas que se roban mis palabras uno a otro. Aqu&iacute; estoy yo contra los
      profetas &mdash;or&aacute;culo del Se&ntilde;or&mdash; que manejan la lengua para echar or&aacute;culos. Aqu&iacute; estoy yo contra los profetas de sue&ntilde;os falsos &mdash;or&aacute;culo del Se&ntilde;or&mdash;, que los cuentan para extraviar a mi pueblo, con
      sus embustes y jactancias. Yo no los mand&eacute; ni los envi&eacute;, por eso son in&uacute;tiles a mi pueblo &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Hablemos, pues, seg&uacute;n nos haga expresarnos el Esp&iacute;ritu Santo,
      pidi&eacute;ndole con humildad y devoci&oacute;n que infunda en nosotros su gracia, para que completemos el significado quincuagenario del d&iacute;a de Pentecost&eacute;s, mediante el perfeccionamiento de nuestros cinco sentidos y la
      observancia de los diez mandamientos, y para que nos llenemos de la r&aacute;faga de viento de la contrici&oacute;n, de manera que, encendidos e iluminados por los sagrados esplendores, podamos llegar a la contemplaci&oacute;n del Dios uno y
      trino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Os 14, 6; cf. Sal 91, 13; Sir 24, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El justo florecer&aacute; como un lirio <FONT COLOR="#FF0000">*</FONT> y se alegrar&aacute; eternamente ante el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En medio de su pueblo se glor&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y se alegrar&aacute; eternamente ante el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que diste a tu pueblo un predicador insigne del Evangelio en san Antonio de Padua, y un intercesor eficaz que lo asistiera en sus dificultades, conc&eacute;denos, por su intercesi&oacute;n, que seamos fieles a las
        ense&ntilde;anzas del Evangelio y que contemos con tu ayuda en todas las adversidades. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
