<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Josu&eacute; 7, 4-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DELITO Y CASTIGO DE AC&Aacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, fueron hacia Ay unos tres mil del ej&eacute;rcito, pero tuvieron que huir ante los de Ay, que les hicieron unas treinta y seis bajas y los persiguieron desde las puertas de la villa hasta Las Canteras,
      derrot&aacute;ndolos en la cuesta. El valor del ej&eacute;rcito se deshizo en agua. Josu&eacute; se rasg&oacute; el manto, cay&oacute; rostro a tierra ante el arca del Se&ntilde;or y estuvo as&iacute; hasta el atardecer, junto con los ancianos
      de Israel, ech&aacute;ndose polvo a la cabeza. Josu&eacute; or&oacute;:<BR><BR>&laquo;&iexcl;Ay, Se&ntilde;or m&iacute;o! &iquest;Para qu&eacute; hiciste pasar el Jord&aacute;n a este pueblo, para entregarnos despu&eacute;s a los amorreos y
      exterminarnos? &iexcl;Ojal&aacute; nos hubi&eacute;ramos quedado al otro lado del Jord&aacute;n! &iexcl;Perd&oacute;n, Se&ntilde;or! &iquest;Qu&eacute; voy a decir despu&eacute;s que Israel ha vuelto la espalda ante el enemigo? Lo oir&aacute;n
      los cananeos y toda la gente del pa&iacute;s, nos cercar&aacute;n y borrar&aacute;n nuestro nombre de la tierra. &iquest;Y qu&eacute; har&aacute;s t&uacute; con tu gran nombre?&raquo;<BR><BR>El Se&ntilde;or le respondi&oacute;:<BR><BR>&laquo;Anda,
      lev&aacute;ntate. &iquest;Qu&eacute; haces ah&iacute;, ca&iacute;do rostro en tierra? Israel ha pecado, han quebrantado el pacto que yo estipul&eacute; con ellos, han cogido de lo consagrado, han robado, han disimulado escondi&eacute;ndolo
      entre su ajuar. No podr&aacute;n los israelitas resistir a sus enemigos, les volver&aacute;n la espalda, porque se han hecho execrables.<BR><BR>No estar&eacute; m&aacute;s con vosotros mientras no extirp&eacute;is la execraci&oacute;n de en
      medio de vosotros. Lev&aacute;ntate, purifica al pueblo, diles: "Purificaos para ma&ntilde;ana, porque as&iacute; dice el Se&ntilde;or Dios de Israel: &iexcl;Hay algo execrable dentro de ti, Israel! No podr&eacute;is resistir a vuestros
      enemigos mientras no extirp&eacute;is la execraci&oacute;n de en medio de vosotros." Por la ma&ntilde;ana os acercar&eacute;is por tribus. La tribu que el Se&ntilde;or indique por sorteo se acercar&aacute; por clanes; el clan que el
      Se&ntilde;or indique por sorteo se acercar&aacute; por familias; la familia que el Se&ntilde;or indique por sorteo se acercar&aacute; por individuos. El que sea sorprendido con algo consagrado ser&aacute; quemado con todos sus bienes, por
      haber quebrantado el pacto del Se&ntilde;or y haber cometido una infamia en Israel.&raquo;<BR><BR>Josu&eacute; madrug&oacute; y mand&oacute; a los israelitas acercarse por tribus. La suerte cay&oacute; en la tribu de Jud&aacute;. Se fue
      acercando la tribu de Jud&aacute; por clanes, y la suerte cay&oacute; en el clan de Zeraj. Se fue acercando el clan de Zeraj por familias, y la suerte cay&oacute; en la familia de Zabd&iacute;. Se fue acercando la familia de Zabd&iacute; por
      individuos, y la suerte cay&oacute; en Ac&aacute;n, hijo de Carm&iacute;, de Zabd&iacute;, de Zeraj, de la tribu de Jud&aacute;. Josu&eacute; le dijo:<BR><BR>&laquo;Hijo m&iacute;o, glorifica al Se&ntilde;or, Dios de Israel, haciendo tu
      confesi&oacute;n. Dime lo que has hecho, no me ocultes nada.&raquo;<BR><BR>Ac&aacute;n respondi&oacute;:<BR><BR>&laquo;Es verdad, he pecado contra el Se&ntilde;or, Dios de Israel. He hecho esto y esto: vi entre los despojos un manto babilonio
      muy bueno, doscientas monedas de plata y una barra de oro de medio kilo; se me fueron los ojos y lo cog&iacute;. Mira, est&aacute; todo escondido en un hoyo en medio de mi tienda, el dinero debajo.&raquo;<BR><BR>Josu&eacute; mand&oacute; a
      unos que fueran corriendo a la tienda de Ac&aacute;n: todo estaba all&iacute; escondido, el dinero debajo. Lo sacaron de la tienda, se lo llevaron a Josu&eacute; y a los israelitas y lo depositaron ante el Se&ntilde;or. Josu&eacute;
      cogi&oacute; a Ac&aacute;n, hijo de Zeraj (con el dinero, el manto y la barra de oro), a sus hijos e hijas, sus bueyes, burros y ovejas, y su tienda con todos sus bienes. En compa&ntilde;&iacute;a de todo Israel los subi&oacute; al Valle de la
      Desgracia, y Josu&eacute; dijo:<BR>&laquo;&iexcl;El Se&ntilde;or te haga sufrir hoy mismo la desgracia que nos has acarreado!&raquo;<BR><BR>Todos los israelitas apedrearon a Ac&aacute;n. Luego los quemaron y los cubrieron de piedras.
      Despu&eacute;s levantaron encima un mont&oacute;n de piedras, que todav&iacute;a hoy se conserva. Y el Se&ntilde;or aplac&oacute; el incendio de su ira. Por eso, aquel sitio se llama hasta hoy Valle de la Desgracia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Co 5, 2. 3. 5. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Haced que desaparezca quien hizo esa mala acci&oacute;n.<FONT COLOR="#FF0000">*</FONT>Ese tal sufrir&aacute; ruina material, a fin de que su esp&iacute;ritu sea salvo en el d&iacute;a de Jes&uacute;s, el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tirad fuera la levadura vieja para que se&aacute;is una masa nueva, ya que ahora sois panes &aacute;zimos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ese tal sufrir&aacute; ruina material, a fin de que su esp&iacute;ritu sea salvo en el d&iacute;a de Jes&uacute;s, el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Ambrosio, obispo, sobre los salmos.<BR>
      (Salmo 1, 4. 7-8: CSEL 64, 4-7)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DULZURA DEL LIBRO DE LOS SALMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aunque es verdad que toda la sagrada Escritura est&aacute; impregnada de la gracia divina, el libro de los salmos posee, con todo, una especial dulzura; el mismo Mois&eacute;s, que narra en un estilo llano las haza&ntilde;as de los
      antepasados, despu&eacute;s de haber hecho que el pueblo atravesara el mar Rojo de un modo admirable y glorioso, al contemplar c&oacute;mo el Fara&oacute;n y su ej&eacute;rcito hab&iacute;an quedado sumergidos en &eacute;l, superando sus
      propias cualidades (como hab&iacute;a superado con aquel hecho sus propias fuerzas), cant&oacute; al Se&ntilde;or un c&aacute;ntico triunfal. Tambi&eacute;n Mar&iacute;a, su hermana, tomando en su mano el pandero, invitaba a las otras mujeres,
      diciendo: Cantar&eacute; al Se&ntilde;or, sublime es su victoria, caballos y carros ha arrojado en el mar.<BR><BR>La historia instruye, la ley ense&ntilde;a, la profec&iacute;a anuncia, la reprensi&oacute;n corrige, la ense&ntilde;anza moral
      aconseja; pero el libro de los salmos es como un compendio de todo ello y una medicina espiritual para todos. El que lo lee halla en &eacute;l un remedio espec&iacute;fico para curar las heridas de sus propias pasiones. El que sepa leer en
      &eacute;l encontrar&aacute; all&iacute;, como en un gimnasio p&uacute;blico de las almas y como en un estadio de las virtudes, toda la variedad posible de competiciones, de manera que podr&aacute; elegir la que crea m&aacute;s adecuada para
      s&iacute;, con miras a alcanzar el premio final. Aquel que desee recordar e imitar las haza&ntilde;as de los antepasados hallar&aacute; compendiada en un solo salmo toda la historia de los padres antiguos, y as&iacute;, ley&eacute;ndolo,
      podr&aacute; irla recorriendo de forma resumida. Aquel que investiga el contenido de la ley, que se reduce toda ella al mandamiento del amor (porque quien ama al pr&oacute;jimo ya ha cumplido la ley), hallar&aacute; en los salmos con
      cu&aacute;nto amor uno solo se expuso a graves peligros para librar a todo el pueblo de su oprobio; con lo cual se dar&aacute; cuenta de que la gloria de la caridad es superior al triunfo de la fuerza.<BR><BR>Y &iquest;qu&eacute; decir de su
      contenido prof&eacute;tico? Aquello que otros hab&iacute;an anunciado de manera enigm&aacute;tica se promete clara y abiertamente a un personaje determinado, a saber, que de su descendencia nacer&aacute; el Se&ntilde;or Jes&uacute;s, como dice
      el Se&ntilde;or a aqu&eacute;l: A uno de tu linaje pondr&eacute; sobre tu trono. De este modo en los salmos hallamos profetizado no s&oacute;lo el nacimiento de Jes&uacute;s, sino tambi&eacute;n su pasi&oacute;n salvadora, su reposo en el
      sepulcro, su resurrecci&oacute;n, su ascensi&oacute;n al cielo y su glorificaci&oacute;n a la derecha del Padre. El salmista anuncia lo que nadie se hubiera atrevido a decir, aquello mismo que luego, en el Evangelio, proclam&oacute; el
      Se&ntilde;or en persona.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 56, 8-9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi coraz&oacute;n est&aacute; firme, Dios m&iacute;o, mi coraz&oacute;n est&aacute; firme.<FONT COLOR="#FF0000">*</FONT>Voy a cantar y a tocar para ti.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Despierta, gloria m&iacute;a; despertad, c&iacute;tara y arpa; despertar&eacute; a la aurora.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Voy a cantar y a tocar para ti.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, de quien todo bien procede, conc&eacute;denos seguir siempre tus inspiraciones, para que tratemos de hacer continuamente lo que es recto y, con tu ayuda, lo llevemos siempre a cabo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
