<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escuchad, naciones, la palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y proclamadla en todos los confines de la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 49, 14&mdash;50, 1<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESTAURACI&Oacute;N DE SI&Oacute;N <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dice Si&oacute;n:<BR><BR>&laquo;El Se&ntilde;or me ha abandonado, el Se&ntilde;or me ha olvidado.&raquo;<BR><BR>&laquo;&iquest;Puede una madre olvidarse de su criatura, dejar de querer al hijo de sus entra&ntilde;as? Pues, aunque ella se
      olvide, yo no te olvidar&eacute;.<BR><BR>Mira, en mis palmas te llevo tatuada, tus muros est&aacute;n siempre ante m&iacute;; ya se aprestan los que van a reconstruirte, y se van los que te demol&iacute;an y asolaban.<BR><BR>Levanta los ojos
      en torno y mira: todos se re&uacute;nen para venir a ti; por mi vida &mdash;or&aacute;culo del Se&ntilde;or&mdash;, a todos los llevar&aacute;s como vestido precioso, ser&aacute;n tu cintur&oacute;n de novia. Porque tus ruinas, tus escombros,
      tu pa&iacute;s desolado resultar&aacute;n estrechos para tus habitantes, mientras se alejar&aacute;n los que te devoraban. Los hijos que dabas por perdidos te dir&aacute;n otra vez: "Mi lugar es estrecho, hazme sitio para habitar." Y t&uacute;
      dir&aacute;s en tu coraz&oacute;n: "&iquest;Qui&eacute;n me ha engendrado a &eacute;stos? Pues yo hab&iacute;a quedado sin hijos y est&eacute;ril &iquest;Qui&eacute;n me los ha criado? Yo hab&iacute;a quedado sola, &eacute;stos &iquest;de
      d&oacute;nde han venido?"&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or:<BR><BR>&laquo;Mira, con la mano hago se&ntilde;a a las naciones, alzo mi estandarte para los pueblos: traer&aacute;n a tus hijos en brazos, a tus hijas las traer&aacute;n
      en hombros. Sus reyes ser&aacute;n tus ayos, y sus princesas tus nodrizas; se postrar&aacute;n ante ti, rostro en tierra, y besar&aacute;n el polvo de tus pies. Sabr&aacute;s entonces que yo soy el Se&ntilde;or, que no defraudo a los que
      esperan en m&iacute;.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or:<BR><BR>&laquo;&iquest;Se le puede quitar la presa a un valiente? &iquest;Se le escapa a un guerrero su cautivo? S&iacute; -dice el Se&ntilde;or-, se le arrebatar&aacute; su
      presa al valiente, se le escapar&aacute; al guerrero su cautivo; yo mismo defender&eacute; tu causa, yo mismo salvar&eacute; a tus hijos.<BR><BR>Har&eacute; a tus opresores comerse su propia carne, se embriagar&aacute;n de su sangre como de
      vino; y sabr&aacute; todo el mundo que yo soy el Se&ntilde;or, tu Salvador, y que tu redentor es el H&eacute;roe de Jacob.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or:<BR><BR>&laquo;&iquest;D&oacute;nde est&aacute; la carta de divorcio de
      vuestra madre, a quien repudi&eacute;?, o &iquest;a cu&aacute;l de mis acreedores os vend&iacute;? Mirad: si fuisteis vendidos, fue por vuestras culpas; si vuestra madre fue repudiada, fue por vuestros cr&iacute;menes.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 49, 15; cf. Sal 26, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Puede una madre olvidarse de su criatura, dejar de querer al hijo de sus entra&ntilde;as? <FONT COLOR="#FF0000">*</FONT> Pues, aunque ella se olvide, yo no te olvidar&eacute;. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Si mi padre y mi madre me abandonan, t&uacute;, Se&ntilde;or, me recoger&aacute;s. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues, aunque ella se olvide, yo no te olvidar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Beda el Venerable, presb&iacute;tero, sobre el evangelio de san Lucas <BR>
      (Libro 1, 46-55: CCL 120, 37-39) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAGNIFICAT <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mar&iacute;a dijo: &laquo;Proclama mi alma la grandeza del Se&ntilde;or, se alegra mi esp&iacute;ritu en Dios mi salvador.&raquo;<BR><BR>&laquo;El Se&ntilde;or -dice- me ha engrandecido con un don tan magn&iacute;fico e inaudito que no se
      puede explicar con palabras humanas, y el mismo coraz&oacute;n con todo su amor apenas puede llegar a comprenderlo. Por lo tanto, me entrego con todas mis fuerzas a la alabanza y a la acci&oacute;n de gracias, contemplando la grandeza de aquel
      que es eterno, y gustosamente le consagro mi vida, sentimientos y pensamientos, porque mi esp&iacute;ritu se alegra en la divinidad eterna de Jes&uacute;s, es decir, del Salvador, que se ha revestido de mi carne y reposa en mi seno.&raquo; <BR><BR>Porque
      el Poderoso ha hecho obras grandes por m&iacute;: su nombre es santo.<BR><BR>Estas palabras se relacionan con el comienzo del c&aacute;ntico, donde se dice: Proclama mi alma la grandeza del Se&ntilde;or. Sin duda que s&oacute;lo aquel en quien
      el Poderoso hace obras grandes sabr&aacute; proclamar dignamente la grandeza del Se&ntilde;or y podr&aacute; exhortar a los que, como &eacute;l, se sienten enriquecidos por Dios, diciendo: Proclamad conmigo la grandeza del Se&ntilde;or,
      ensalcemos juntos su nombre. <BR><BR>Pues el que no proclama la grandeza del Se&ntilde;or, sabiendo que es infinita, y no bendice su nombre ser&aacute; el &uacute;ltimo en el reino de los cielos. Se dice que su nombre es santo porque, por su
      inmenso poder, trasciende toda creatura y est&aacute; infinitamente por encima de todas las cosas creadas.<BR><BR>Auxilia a Israel su siervo, acord&aacute;ndose de su misericordia. Con toda propiedad el c&aacute;ntico llama siervo o
      ni&ntilde;o del Se&ntilde;or a Israel, pues, para salvarlo, Dios lo acogi&oacute; como se acoge a un ni&ntilde;o obediente y humilde, seg&uacute;n aquello que dice Oseas: Cuando Israel era un ni&ntilde;o yo lo am&eacute;.<BR><BR>Porque quien
      no quiere humillarse no puede tampoco ser salvado ni decir con el profeta: Dios es mi auxilio, el Se&ntilde;or sostiene mi vida, pues, el que se haga peque&ntilde;o tal como este ni&ntilde;o ser&aacute; el m&aacute;s grande en el reino de los
      cielos.<BR><BR>Como lo hab&iacute;a prometido a nuestros padres, en favor de Abraham y su descendencia por siempre.<BR><BR>Al hablar aqu&iacute; de la descendencia de Abraham no se refiere a la descendencia seg&uacute;n la carne, sino
      seg&uacute;n el esp&iacute;ritu, es decir, no s&oacute;lo habla de aquellos que han sido engendrados seg&uacute;n la carne, sino tambi&eacute;n de todos aquellos que han seguido los pasos de Abraham por medio de la circuncisi&oacute;n de la
      fe. Porque Abraham crey&oacute; cuando estaba en la circuncisi&oacute;n y, ya entonces, su fe le fue tenida en cuenta para la justificaci&oacute;n. <BR><BR>Por lo tanto la venida del Salvador fue prometida a Abraham y a su descendencia por
      siempre, es decir, a los hijos de la promesa, de quienes se dice: Si sois de Cristo sois por lo mismo descendencia de Abraham, herederos seg&uacute;n la promesa.<BR><BR>Con raz&oacute;n la madre del Se&ntilde;or y la madre de Juan se
      adelantaron con sus respectivas profec&iacute;as al nacimiento de sus hijos; con ello, de la misma forma que el pecado comenz&oacute; por la mujer, tambi&eacute;n por la mujer se inicia la salvaci&oacute;n, y la vida, que fue perdida por el
      enga&ntilde;o que sedujo a una sola mujer, es ahora devuelta al mundo por la profec&iacute;a de dos mujeres que compiten en su empe&ntilde;o por anunciar la salvaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 48-50<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Desde ahora me felicitar&aacute;n todas las generaciones, <FONT COLOR="#FF0000">*</FONT> porque el Poderoso ha hecho obras grandes por m&iacute;: su nombre es santo. <BR>
      <FONT COLOR="#FF0000">V. </FONT> y su misericordia llega a sus fieles de generaci&oacute;n en generaci&oacute;n. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque el Poderoso ha hecho obras grandes por m&iacute;: su nombre es santo.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, derrama tu gracia sobre nosotros, que hemos conocido por el anuncio del &aacute;ngel la encarnaci&oacute;n de tu Hijo, para que lleguemos, por su pasi&oacute;n y su cruz, a la gloria de la resurrecci&oacute;n. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
