<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 29, 1-10; 30, 1. 9-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAMENTACI&Oacute;N DE JOB EN SU AFLICCI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Volvi&oacute; Job a tomar la palabra, diciendo:<BR><BR>&laquo;&iexcl;Qui&eacute;n me diera volver a los antiguos d&iacute;as, cuando Dios velaba sobre m&iacute;, cuando su l&aacute;mpara brillaba sobre mi cabeza y a su luz cruzaba las
      tinieblas! Aquellos d&iacute;as de mi oto&ntilde;o, cuando Dios era un &iacute;ntimo en mi tienda, el Todopoderoso estaba a&uacute;n conmigo y mis hijos me rodeaban. Cuando mis pies en leche se ba&ntilde;aban y arroyos de aceite la roca me
      vert&iacute;a.<BR><BR>Cuando sal&iacute;a a la puerta de la ciudad y mi asiento en la plaza colocaba, los j&oacute;venes, al verme, se apartaban, los ancianos en pie permanec&iacute;an, los jefes suspend&iacute;an sus palabras y la mano
      pon&iacute;an sobre su boca, enmudec&iacute;a la voz de los notables y su lengua se pegaba al paladar.<BR><BR>Ahora, en cambio, se burlan de m&iacute; muchachos m&aacute;s j&oacute;venes que yo, a cuyos padres nunca juzgu&eacute; dignos ni de
      mezclarse con los perros de mi grey. Ahora, en cambio, soy el tema de sus coplas, soy el blanco de sus burlas, me aborrecen, al&eacute;janse de m&iacute;, y aun se atreven a escupirme hasta en la cara. Dios ha aflojado la cuerda de mi arco, y
      me humillan, rompiendo todo freno en mi presencia.<BR><BR>A mi derecha se levanta una canalla que prepara el camino a mi exterminio; deshacen mi sendero, trabajan en mi ruina y nadie los detiene; irrumpen al asalto por una ancha brecha, en
      medio del estruendo. Los terrores se vuelven contra m&iacute;, mi dignidad se disipa como el aire y pasa como nube mi ventura.<BR><BR>Y ahora desfallece en m&iacute; mi alma: de d&iacute;a me amenaza la aflicci&oacute;n, la noche me taladra
      hasta los huesos, pues no duermen las llagas que me roen. El me aferra con violencia por la ropa, me sujeta por el cuello de la t&uacute;nica, me ha tirado en el fango y me confundo con el barro y la ceniza.<BR><BR>Grito hacia ti y t&uacute;
      no me respondes, espero en ti y t&uacute; no me haces caso. Te has vuelto mi verdugo y me atacas con brazo vigoroso. Me levantas en vilo sobre el viento y en medio del cicl&oacute;n me zarandeas. S&iacute;, ya s&eacute; que a la muerte me
      conduces, a la cita de todos los vivientes.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 30, 17. 19; 7, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La noche me taladra hasta los huesos, pues no duermen las llagas que me roen. <FONT COLOR="#FF0000">*</FONT> Me ha tirado en el fango y me confundo con el barro y la ceniza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> D&eacute;jame, Se&ntilde;or, que mis d&iacute;as son un soplo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Me ha tirado en el fango y me confundo con el barro y la ceniza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Ces&aacute;reo de Arl&eacute;s, obispo.<BR>
      (Serm&oacute;n 25, 1: CCL 103, 111-112)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MISERICORDIA DIVINA Y LA MISERICORDIA HUMANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los misericordiosos, porque ellos alcanzar&aacute;n misericordia. Dulce es el nombre de misericordia, hermanos muy amados; y si el nombre es tan dulce, &iquest;cu&aacute;nto m&aacute;s no lo ser&aacute; la cosa misma? Todos los
      hombres la desean, mas, por desgracia, no todos obran de manera que se hagan dignos de ella; todos desean alcanzar misericordia, pero son pocos los que quieren practicarla.<BR><BR>Oh hombre, &iquest;con qu&eacute; cara te atreves a pedir, si
      t&uacute; te resistes a dar? Quien desee alcanzar misericordia en el cielo debe &eacute;l practicarla en este mundo. Y por esto, hermanos muy amados, ya que todos deseamos la misericordia, actuemos de manera que ella llegue a ser nuestro
      abogado en este mundo, para que nos libre despu&eacute;s en el futuro. Hay en el cielo una misericordia, a la cual se llega a trav&eacute;s de la misericordia terrena. Dice, en efecto, la Escritura: Se&ntilde;or, tu misericordia llega al
      cielo.<BR><BR>Existe, pues, una misericordia terrena y humana, otra celestial y divina. &iquest;Cu&aacute;l es la misericordia humana? La que consiste en atender a las miserias de los pobres. &iquest;Cu&aacute;l es la misericordia divina? Sin
      duda, la que consiste en el perd&oacute;n de los pecados. Todo lo que da la misericordia humana en este tiempo de peregrinaci&oacute;n se lo devuelve despu&eacute;s la misericordia divina en la patria definitiva. Dios, en este mundo, padece
      fr&iacute;o y hambre en la persona de todos los pobres, como dijo &eacute;l mismo: Cada vez que lo hicisteis con uno de estos mis humildes hermanos, conmigo lo hicisteis. El mismo Dios que se digna dar en el cielo quiere recibir en la tierra.<BR><BR>&iquest;C&oacute;mo
      somos nosotros, que cuando Dios nos da queremos recibir, y cuando nos pide no le queremos dar? Porque cuando un pobre pasa hambre es Cristo quien pasa necesidad, como dijo &eacute;l mismo: Tuve hambre, y no me disteis de comer. No apartes,
      pues, tu mirada de la miseria de los pobres, si quieres esperar confiado el perd&oacute;n de los pecados. Ahora, hermanos, Cristo pasa hambre, es &eacute;l quien se digna padecer hambre y sed en la persona de todos los pobres; y lo que reciba
      aqu&iacute; en la tierra lo devolver&aacute; luego en el cielo.<BR><BR>Os pregunto, hermanos, &iquest;qu&eacute; es lo que quer&eacute;is o busc&aacute;is cuando ven&iacute;s a la iglesia? Ciertamente la misericordia. Practicad, pues, la
      misericordia terrena y recibir&eacute;is la misericordia celestial. El pobre te pide a ti, y t&uacute; le pides a Dios; aqu&eacute;l un bocado, t&uacute; la vida eterna. Da al indigente, y merecer&aacute;s recibir de Cristo, ya que &eacute;l
      ha dicho: Dad y se os dar&aacute;. No comprendo c&oacute;mo te atreves a esperar recibir, si t&uacute; te niegas a dar. Por esto, cuando veng&aacute;is a la iglesia, dad a los pobres la limosna que pod&aacute;is, seg&uacute;n vuestras
      posibilidades.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 6, 36. 37-38; Mt 5, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sed misericordiosos, como es misericordioso vuestro Padre. <FONT COLOR="#FF0000">*</FONT> Perdonad y ser&eacute;is perdonados, dad y se os dar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos los misericordiosos, porque ellos alcanzar&aacute;n misericordia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Perdonad y ser&eacute;is perdonados, dad y se os dar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, protector de los que en ti esperan, sin ti nada es fuerte ni santo; aumenta los signos de tu misericordia sobre nosotros, para que, bajo tu direcci&oacute;n, de tal modo nos sirvamos de las cosas pasajeras que por ellas alcancemos
        con mayor plenitud las eternas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
