<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el rey supremo de la gloria, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PARA LA CRUZ Y LA CRUCIFIXI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Para la cruz y la crucifixi&oacute;n,<BR>para la agon&iacute;a debajo de los olivos,<BR>nada mejor<BR>que el monte Tabor.<BR><BR>Para los largos d&iacute;as de pena y dolor,<BR>cuando se arrastra la vida in&uacute;tilmente,<BR>nada mejor<BR>que
      el monte Tabor.<BR><BR>Para el fracaso, la soledad, la incomprensi&oacute;n,<BR>cuando es gris el horizonte y el camino,<BR>nada mejor<BR>que el monte Tabor.<BR><BR>Para el triunfo gozoso de la resurrecci&oacute;n,<BR>cuando todo resplandece
      de cantos,<BR>nada mejor<BR>que el monte Tabor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Un solo d&iacute;a en tu casa vale m&aacute;s que otros mil.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 83 - A&Ntilde;ORANZA DEL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; deseables son tus moradas,<BR>Se&ntilde;or de los ej&eacute;rcitos!<BR>Mi alma se consume y anhela<BR>los atrios del Se&ntilde;or,<BR>mi coraz&oacute;n y mi carne<BR>se alegran por el Dios vivo.<BR><BR>Hasta el
      gorri&oacute;n ha encontrado una casa;<BR>la golondrina, un nido<BR>donde colocar sus polluelos:<BR>tus altares, Se&ntilde;or de los ej&eacute;rcitos,<BR>Rey m&iacute;o y Dios m&iacute;o.<BR><BR>Dichosos los que viven en tu casa<BR>alab&aacute;ndote
      siempre.<BR>Dichosos los que encuentran en ti su fuerza<BR>al preparar su peregrinaci&oacute;n:<BR><BR>cuando atraviesan &aacute;ridos valles,<BR>los convierten en oasis,<BR>como si la lluvia temprana<BR>los cubriera de bendiciones;<BR>caminan
      de altura en altura<BR>hasta ver a Dios en Si&oacute;n.<BR><BR>Se&ntilde;or de los ej&eacute;rcitos, escucha mi s&uacute;plica;<BR>ati&eacute;ndeme, Dios de Jacob.<BR>F&iacute;jate, &iexcl;oh Dios!, en nuestro Escudo,<BR>mira el rostro de tu
      Ungido.<BR><BR>Un solo d&iacute;a en tu casa<BR>vale m&aacute;s que otros mil,<BR>y prefiero el umbral de la casa de Dios<BR>a vivir con los malvados.<BR><BR>Porque el Se&ntilde;or es sol y escudo,<BR>&eacute;l da la gracia y la gloria,<BR>el
      Se&ntilde;or no niega sus bienes<BR>a los de conducta intachable.<BR><BR>&iexcl;Se&ntilde;or de los ej&eacute;rcitos, dichoso el hombre<BR>que conf&iacute;a en ti!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Un solo d&iacute;a en tu casa vale m&aacute;s que otros mil.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Amanece la luz para el justo, y la alegr&iacute;a para los rectos de coraz&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Amanece la luz para el justo, y la alegr&iacute;a para los rectos de coraz&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Ensalzad al Se&ntilde;or, Dios nuestro; postraos ante su monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 98 - SANTO ES EL SE&Ntilde;OR, NUESTRO DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, tiemblen las naciones;<BR>sentado sobre querubines, vacile la tierra.<BR><BR>El Se&ntilde;or es grande en Si&oacute;n,<BR>encumbrado sobre todos los pueblos.<BR>Reconozcan tu nombre, grande y terrible:<BR>&Eacute;l
      es santo.<BR><BR>Reinas con poder y amas la justicia,<BR>t&uacute; has establecido la rectitud;<BR>t&uacute; administras la justicia y el derecho,<BR>t&uacute; act&uacute;as en Jacob.<BR><BR>Ensalzad al Se&ntilde;or, Dios nuestro;<BR>postraos
      ante el estrado de sus pies:<BR>&Eacute;l es santo.<BR><BR>Mois&eacute;s y Aar&oacute;n con sus sacerdotes,<BR>Samuel con los que invocan su nombre,<BR>invocaban al Se&ntilde;or, y &eacute;l respond&iacute;a.<BR>Dios les hablaba desde la
      columna de nube;<BR>oyeron sus mandatos y la ley que les dio.<BR><BR>Se&ntilde;or, Dios nuestro, t&uacute; les respond&iacute;as,<BR>t&uacute; eras para ellos un Dios de perd&oacute;n<BR>y un Dios vengador de sus maldades.<BR><BR>Ensalzad al
      Se&ntilde;or, Dios nuestro;<BR>postraos ante su monte santo:<BR>Santo es el Se&ntilde;or, nuestro Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ensalzad al Se&ntilde;or, Dios nuestro; postraos ante su monte santo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios les hablaba desde la columna de nube.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Oyeron sus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta del ap&oacute;stol san Pablo a los Corintios 3, 7&mdash;4, 6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GLORIA DIFUNDIDA POR CRISTO EN LA NUEVA ALIANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Si el r&eacute;gimen de la ley que mata, que fue grabada con letras en piedra, fue glorioso, y de tal modo que ni pod&iacute;an fijar la vista los israelitas en el rostro de Mois&eacute;s por la gloria de su rostro, que era
      pasajera, &iquest;cu&aacute;nto m&aacute;s glorioso no ser&aacute; el r&eacute;gimen del esp&iacute;ritu? Efectivamente, si hubo gloria en el r&eacute;gimen que lleva a la condenaci&oacute;n, con mayor raz&oacute;n hay profusi&oacute;n de
      gloria en el r&eacute;gimen que conduce a la justificaci&oacute;n. Y, en verdad, lo que en aquel caso fue gloria, no es tal en comparaci&oacute;n con &eacute;sta, tan eminente y radiante. Pues si lo perecedero fue como un rayo de gloria, con
      m&aacute;s raz&oacute;n ser&aacute; glorioso lo imperecedero.<BR><BR>Estando, pues, en posesi&oacute;n de una esperanza tan grande, procedemos con toda decisi&oacute;n y seguridad, y no como Mois&eacute;s, que pon&iacute;a un velo sobre su
      rostro, para que no se fijasen los hijos de Israel en su resplandor, que era perecedero. Y sus entendimientos quedaron embotados, pues, en efecto, hasta el d&iacute;a de hoy perdura ese mismo velo en la lectura de la antigua alianza. El velo
      no se ha descorrido, pues s&oacute;lo con Cristo queda removido. Y as&iacute;, hasta el d&iacute;a de hoy, siempre que leen a Mois&eacute;s, persiste un velo tendido sobre sus corazones. Mas cuando se vuelvan al Se&ntilde;or, ser&aacute;
      descorrido el velo. El Se&ntilde;or es esp&iacute;ritu, y donde est&aacute; el Esp&iacute;ritu del Se&ntilde;or, ah&iacute; est&aacute; la libertad. Y todos nosotros, reflejando como en un espejo en nuestro rostro descubierto la gloria del
      Se&ntilde;or, nos vamos transformando, en su propia imagen, hacia una gloria cada vez mayor, por la acci&oacute;n del Se&ntilde;or, que es esp&iacute;ritu.<BR><BR>Por eso, investidos, por la misericordia de Dios, de este ministerio, no
      sentimos desfallecimiento, antes bien, renunciamos a todo encubrimiento vergonzoso del Evangelio; procedemos sin astucia y sin adulterar la palabra de Dios y, dando a conocer la verdad, nos encomendamos al juicio de toda humana conciencia en
      la presencia de Dios. Si, con todo, nuestro Evangelio queda cubierto como por un velo, queda as&iacute; encubierto s&oacute;lo para los que van camino de perdici&oacute;n, para aquellos cuyos entendimientos incr&eacute;dulos ceg&oacute; el
      dios del mundo presente, para que no vean brillar la luz del mensaje evang&eacute;lico sobre la gloria de Cristo, que es imagen de Dios. <BR><BR>No nos predicamos a nosotros mismos, sino que predicamos a Cristo Jes&uacute;s como Se&ntilde;or;
      nosotros nos presentamos como siervos vuestros por Jes&uacute;s. El mismo Dios que dijo: &laquo;Brille la luz del seno de las tinieblas&raquo;, ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que
      resplandece en el rostro de Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 1. 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad qu&eacute; amor nos ha tenido el Padre * para llamarnos hijos de Dios, pues &iexcl;lo somos! <BR>
      <FONT COLOR="#FF0000">V. </FONT> Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal cual es. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Para llamarnos hijos de Dios, pues &iexcl;lo somos!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de Anastasio Sina&iacute;ta, obispo, en el d&iacute;a de la Transfiguraci&oacute;n del Se&ntilde;or . <BR>
      (N&uacute;ms. 6-10: &laquo;M&eacute;langes d'arch&eacute;ologie et d'histoire&raquo; 67 [1955], 241-244)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE BIEN ESTAR&Iacute;A QUEDARNOS AQU&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El misterio que hoy celebramos lo manifest&oacute; Jes&uacute;s a sus disc&iacute;pulos en el monte Tabor. En efecto, despu&eacute;s de haberles hablado, mientras iba con ellos, acerca del reino y de su segunda venida gloriosa, teniendo en
      cuenta que quiz&aacute; no estaban muy convencidos de lo que les hab&iacute;a anunciado acerca del reino y deseando infundir en sus corazones una firm&iacute;sima e intima convicci&oacute;n, de modo que por lo presente creyeran en lo futuro,
      realiz&oacute; ante sus ojos aquella admirable manifestaci&oacute;n, en el monte Tabor, como una imagen prefigurativa del reino de los cielos. Era como si les dijese: &laquo;El tiempo que ha de transcurrir antes de que se realicen mis
      predicciones no ha de ser motivo de que vuestra fe se debilite, y por esto, ahora mismo, en el tiempo presente, os aseguro que algunos de los aqu&iacute; presentes no morir&aacute;n, sin haber visto al Hijo del hombre presentarse con la gloria
      de su Padre.&raquo; <BR><BR>Y el evangelista, para mostrar que el poder de Cristo estaba en armon&iacute;a con su voluntad, a&ntilde;ade: Seis d&iacute;as despu&eacute;s, Jes&uacute;s tom&oacute; consigo a Pedro, a Santiago y a su hermano
      Juan, y los llev&oacute; aparte a un alto monte, y se transfigur&oacute; en su presencia; su rostro se puso brillante como el sol y sus vestidos se volvieron blancos como la luz. Y se aparecieron Mois&eacute;s y El&iacute;as conversando con
      &eacute;l. <BR><BR>&Eacute;stas son las maravillas de la presente solemnidad, &eacute;ste es el misterio, saludable para nosotros, que ahora se ha cumplido en el monte, ya que ahora nos re&uacute;ne la muerte y, al mismo tiempo, la festividad
      de Cristo. Por esto, para que podamos penetrar, junto con los elegidos entre los disc&iacute;pulos inspirados por Dios, el sentido profundo de estos inefables y sagrados misterios, escuchemos la voz divina y sagrada que nos llama con
      insistencia desde lo alto, desde la cumbre del monte.<BR><BR>Debemos apresurarnos a ir hacia all&iacute; -as&iacute; me atrevo a decirlo- como Jes&uacute;s, que all&iacute; en el cielo es nuestro gu&iacute;a y precursor, con quien brillaremos
      con nuestra mirada espiritualizada, renovados en cierta manera en los trazos de nuestra alma, hechos conformes a su imagen, y, como &eacute;l, transfigurados continuamente y hechos participes de la naturaleza divina, y dispuestos para los
      dones celestiales.<BR><BR>Corramos hacia all&iacute;, animosos y alegres, y penetremos en la intimidad de la nube, a imitaci&oacute;n de Mois&eacute;s y El&iacute;as, o de Santiago y Juan. Seamos como Pedro, arrebatado por la visi&oacute;n y
      aparici&oacute;n divina, transfigurado por aquella hermosa transfiguraci&oacute;n, desasido del mundo, abstra&iacute;do de la tierra; despoj&eacute;monos de lo carnal, dejemos lo creado y volv&aacute;monos al Creador, al que Pedro, fuera de
      s&iacute;, dijo: Se&ntilde;or, qu&eacute; bien estar&iacute;a quedamos aqu&iacute;.<BR><BR>Ciertamente, Pedro, en verdad qu&eacute; bien estar&iacute;a quedarnos aqu&iacute; con Jes&uacute;s, y permanecer aqu&iacute; para siempre. &iquest;Hay
      algo m&aacute;s dichoso, m&aacute;s elevado, m&aacute;s importante que estar con Dios, ser hechos conformes con &eacute;l, vivir en la luz? Cada uno de nosotros, por el hecho de tener a Dios en s&iacute; y de ser transfigurado en su imagen
      divina, tiene derecho a exclamar con alegr&iacute;a: Qu&eacute; bien estar&iacute;a quedanos aqu&iacute;, donde todo es resplandeciente, donde est&aacute; el gozo, la felicidad y la alegr&iacute;a, donde el coraz&oacute;n disfruta de absoluta
      tranquilidad, serenidad y dulzura, donde vemos a (Cristo) Dios, donde &eacute;l, junto con el Padre, pone su morada y dice, al entrar: Hoy ha venido la salud a esta casa, donde con Cristo se hallan acumulados los tesoros de los bienes eternos,
      donde hallamos reproducidas, como en un espejo, las im&aacute;genes de las realidades futuras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 17, 2. 3; cf. Lc 9, 32. 34<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El rostro de Jes&uacute;s se puso brillante como el sol; * y los disc&iacute;pulos, al contemplarlo circundado de gloria, se llenaron de temor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y se les aparecieron Mois&eacute;s y El&iacute;as conversando con Jes&uacute;s. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y los disc&iacute;pulos, al contemplarlo circundado de gloria, se llenaron de temor.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que en la gloriosa transfiguraci&oacute;n de Jesucristo confirmaste los misterios de la fe con el testimonio de Mois&eacute;s y de El&iacute;as, y nos hiciste entrever en la gloria de tu Hijo la grandeza de nuestra
        definitiva adopci&oacute;n filial, haz que escuchemos siempre la voz de tu Hijo amado y lleguemos a ser un d&iacute;a sus coherederos en la gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
