<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ben Sir&aacute; 27, 25&mdash;28, 9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONTRA LA IRA Y LA VENGANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que gui&ntilde;a el ojo trama algo malo, y nadie lo apartar&aacute; de ello; en tu presencia su boca es melosa, admira tus palabras; despu&eacute;s cambia de lenguaje y procura cogerte en tus palabras. Muchas cosas detesto, pero ninguna
      como a &eacute;l, porque el Se&ntilde;or mismo lo detesta.<BR><BR>Tira una piedra a lo alto y te caer&aacute; en la cabeza: un golpe a traici&oacute;n reparte heridas; el que cava una fosa caer&aacute; en ella, el que tiende una red
      quedar&aacute; cogido en ella; al que hace el mal se le volver&aacute; contra &eacute;l, aunque no sepa de d&oacute;nde le viene. Burlas e insultos le tocar&aacute;n al insolente, pues la venganza le acecha como un le&oacute;n. Los que se
      alegran de la ca&iacute;da de los buenos se consumir&aacute;n de pena antes de morir.<BR><BR>Furor y c&oacute;lera son odiosos: el pecador los posee. Del vengativo se vengar&aacute; el Se&ntilde;or y llevar&aacute; estrecha cuenta de sus
      culpas. Perdona la ofensa a tu pr&oacute;jimo, y se te perdonar&aacute;n los pecados cuando lo pidas. &iquest;C&oacute;mo puede un hombre guardar rencor a otro y pedir la salud al Se&ntilde;or? No tiene compasi&oacute;n de su semejante,
      &iquest;y pide perd&oacute;n de sus pecados? Si &eacute;l, que es carne, conserva la ira, &iquest;qui&eacute;n expiar&aacute; por sus pecados?<BR><BR>Piensa en tu fin, y cesa en tu enojo; en la muerte y corrupci&oacute;n, y guarda los
      mandamientos. Recuerda los mandamientos, y no te enojes con tu pr&oacute;jimo; la alianza del Se&ntilde;or, y perdona el error.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 28, 1-2; Mt 6, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Del vengativo se vengar&aacute; el Se&ntilde;or y llevar&aacute; estrecha cuenta de sus culpas. <FONT COLOR="#FF0000">*</FONT> Perdona la ofensa a tu pr&oacute;jimo, y se te perdonar&aacute;n los pecados cuando
      lo pidas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si vosotros perdon&aacute;is al pr&oacute;jimo sus faltas, tambi&eacute;n os perdonar&aacute; las vuestras vuestro Padre celestial.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Perdona la ofensa a tu pr&oacute;jimo, y se te perdonar&aacute;n los pecados cuando lo pidas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Romanos <BR>
      (Cap. 4. 1-2; 6, 1&mdash;8, 3: Funk 1, 217-223)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOY TRIGO DE DIOS Y HE DE SER MOLIDO POR LOS DIENTES DE LAS FIERAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo voy escribiendo a todas las Iglesias, y a todas les encarezco lo mismo: que morir&eacute; de buena gana por Dios, con tal que vosotros no me lo impid&aacute;is. Os lo pido por favor: no me demostr&eacute;is una benevolencia inoportuna.
      Dejad que sea pasto de las fieras, ya que ello me har&aacute; posible alcanzar a Dios. Soy trigo de Dios y he de ser molido por los dientes de las fieras, para llegar a ser pan limpio de Cristo. Rogad por m&iacute; a Cristo, para que, por
      medio de esos instrumentos, llegue a ser una v&iacute;ctima para Dios.<BR><BR>De nada me servir&aacute;n los placeres terrenales ni los reinos de este mundo. Prefiero morir en Cristo Jes&uacute;s que reinar en los confines de la tierra. Todo
      mi deseo y mi voluntad est&aacute;n puestos en aquel que por nosotros muri&oacute; y resucit&oacute;. Se acerca ya el momento de mi nacimiento a la vida nueva. Por favor, hermanos, no me priv&eacute;is de esta vida, no quer&aacute;is que
      muera; si lo que yo anhelo es pertenecer a Dios, no me entregu&eacute;is al mundo ni me seduzc&aacute;is con las cosas materiales; dejad que pueda contemplar la luz pura; entonces ser&eacute; hombre en pleno sentido. Permitid que imite la
      pasi&oacute;n de mi Dios. El que tenga a Dios en si entender&aacute; lo que quiero decir y se compadecer&aacute; de mi, sabiendo cu&aacute;l es el deseo que me apremia.<BR><BR>El pr&iacute;ncipe de este mundo me quiere arrebatar y pretende
      arruinar mi deseo que tiende hacia Dios. Que nadie de vosotros, los aqu&iacute; presentes, lo ayude; poneos m&aacute;s bien de mi parte, esto es, de parte de Dios. No quer&aacute;is a un mismo tiempo tener a Jesucristo en la boca y los deseos
      mundanos en el coraz&oacute;n. Que no habite la envidia entre vosotros. Ni me hag&aacute;is caso si, cuando est&eacute; aqu&iacute;, os suplicare en sentido contrario; haced m&aacute;s bien caso de lo que ahora os escribo. Porque os escribo en
      vida, pero deseando morir. Mi amor est&aacute; crucificado y ya no queda en m&iacute; el fuego de los deseos terrenos; &uacute;nicamente siento en mi interior la voz de una agua viva que me habla y me dice: &laquo;Ven al Padre.&raquo; No
      encuentro ya deleite en el alimento material ni en los placeres de este mundo. Lo que deseo es el pan de Dios, que es la carne de Jesucristo, de la descendencia de David, y la bebida de su sangre, que es la caridad incorruptible.<BR><BR>No
      quiero ya vivir m&aacute;s la vida terrena. Y este deseo ser&aacute; realidad si vosotros lo quer&eacute;is. Os pido que lo quer&aacute;is, y as&iacute; vosotros hallar&eacute;is tambi&eacute;n benevolencia. En dos palabras resumo mi
      s&uacute;plica: hacedme caso. Jesucristo os har&aacute; ver que digo la verdad, &eacute;l, que es la boca que no enga&ntilde;a, por la que el Padre ha hablado verdaderamente. Rogad por m&iacute;, para que llegue a la meta. Os he escrito no con
      criterios humanos, sino conforme a la mente de Dios. Si sufro el martirio, es se&ntilde;al de que me quer&eacute;is bien; de lo contrario, es que me hab&eacute;is aborrecido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Ignacio de Antioquia, Efesios, 14, 1; Tralianos, 8, 1 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nada os es desconocido si manten&eacute;is de un modo perfecto, en Jesucristo, la fe y la caridad, que son el principio y el fin de la vida: <FONT COLOR="#FF0000">*</FONT> el principio es la fe, el fin la
      caridad. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Revest&iacute;os de mansedumbre y convert&iacute;os en creaturas nuevas por medio de la fe, que es como la carne del Se&ntilde;or, y por medio de la caridad, que es como su sangre. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El principio es la fe, el fin la caridad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que has querido que el testimonio de los m&aacute;rtires sea el honor de todo el cuerpo de tu Iglesia, conc&eacute;denos que el martirio de san Ignacio de Antioquia, que hoy conmemoramos, as&iacute; como le
        mereci&oacute; a &eacute;l una gloria eterna, as&iacute; tambi&eacute;n nos d&eacute; a nosotros valor en el combate de la fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
