<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Bernardo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 2, 11-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS GENTILES, RECONCILIADOS CON LOS JUD&Iacute;OS Y CON DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Acordaos de que, en otro tiempo, vosotros, gentiles por vuestra carne sin circuncidar, tratados de incircuncisos por quienes a s&iacute; mismos se dec&iacute;an circuncisos debido a una operaci&oacute;n practicada en la carne,
      estabais entonces lejos de Cristo, excluidos de la ciudadan&iacute;a de Israel y ajenos a las alianzas de la promesa, sin esperanza y sin Dios en el mundo.<BR><BR>Ahora, en cambio, est&aacute;is en Cristo Jes&uacute;s. Ahora, por la sangre de
      Cristo, est&aacute;is cerca los que antes estabais lejos. &Eacute;l es nuestra paz. &Eacute;l ha hecho de los dos pueblos, jud&iacute;os y gentiles, una sola cosa, derribando con su cuerpo el muro que los separaba: el odio. &Eacute;l ha
      abolido la ley con sus mandamientos y reglas, haciendo las paces, para crear en &eacute;l un solo hombre nuevo. Reconcili&oacute; con Dios a los dos pueblos, uni&eacute;ndolos en un solo cuerpo mediante la cruz, dando muerte en &eacute;l al
      odio.<BR><BR>Y, cuando vino, anunci&oacute; la buena nueva de la paz a los que estabais lejos y a los que est&aacute;bamos cerca, porque por medio de &eacute;l tenemos unos y otros acceso al Padre en un solo Esp&iacute;ritu.<BR><BR>Por tanto,
      ya no sois extranjeros ni forasteros, sino que sois ciudadanos del pueblo de Dios y miembros de la familia de Dios. Est&aacute;is edificados sobre el cimiento de los ap&oacute;stoles y profetas, y el mismo Cristo Jes&uacute;s es la piedra
      angular. Por &eacute;l todo el edificio queda ensamblado, y se va levantando hasta formar un templo consagrado al Se&ntilde;or. Por &eacute;l tambi&eacute;n vosotros os vais integrando en la construcci&oacute;n, para ser morada de Dios por el
      Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 14. 16. 18. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo es nuestra paz; &eacute;l ha hecho de los dos pueblos una sola cosa, derribando con su cuerpo el muro que los separaba: el odio. &Eacute;l anunci&oacute; la buena nueva de la paz a los que estabais lejos
      y a los que est&aacute;bamos cerca, <FONT COLOR="#FF0000">*</FONT> porque por medio de &eacute;l tenemos unos y otros acceso al Padre en un solo Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ahora, por la sangre de Cristo, est&aacute;is cerca los que antes estabais lejos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque por medio de &eacute;l tenemos unos y otros acceso al Padre en un solo Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad, sobre el Cantar de los cantares<BR>
      (Serm&oacute;n 83, 4-6: Opera omnia, edici&oacute;n cisterciense, 2 [1958], 300-302)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AMO PORQUE AMO, AMO POR AMAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El amor basta por s&iacute; solo, satisface por s&iacute; solo y por causa de s&iacute;. Su m&eacute;rito y su premio se identifican con &eacute;l mismo. El amor no requiere otro motivo fuera de &eacute;l mismo, ni tampoco ning&uacute;n
      provecho; su fruto consiste en su misma pr&aacute;ctica. Amo porque amo, amo por amar. Gran cosa es el amor, con tal de que recurra a su principio y origen, con tal de que vuelva siempre a su fuente y sea una continua emanaci&oacute;n de la
      misma. Entre todas las mociones, sentimientos y afectos del alma, el amor es lo &uacute;nico con que la creatura puede corresponder a su Creador, aunque en un grado muy inferior, lo &uacute;nico con que puede restituirle algo semejante a lo
      que &eacute;l le da. En efecto, cuando Dios ama, lo &uacute;nico que quiere es ser amado: si &eacute;l ama, es para que nosotros lo amemos a &eacute;l, sabiendo que el amor mismo hace felices a los que se aman entre s&iacute;.<BR><BR>El amor
      del Esposo, mejor dicho, el Esposo que es amor, s&oacute;lo quiere a cambio amor y fidelidad. No se resista, pues, la amada en corresponder a su amor. &iquest;Puede la esposa dejar de amar, trat&aacute;ndose adem&aacute;s de la esposa del Amor
      en persona? &iquest;Puede no ser amado el que es el Amor por esencia? <BR><BR>Con raz&oacute;n renuncia a cualquier otro afecto y se entrega de un modo total y exclusivo al amor el alma consciente de que la manera de responder al amor es amar
      ella a su vez. Porque, aunque se vuelque toda ella en el amor, &iquest;qu&eacute; es ello en comparaci&oacute;n con el manantial perenne de este amor? No manan con la misma abundancia el que ama y el que es el Amor por esencia, el alma y el
      Verbo, la esposa y el Esposo, el Creador y la creatura; hay la misma disparidad entre ellos que entre el sediento y la fuente.<BR><BR>Seg&uacute;n esto, &iquest;no tendr&aacute; ning&uacute;n valor ni eficacia el deseo nupcial, el anhelo del
      que suspira, el ardor del que ama, la seguridad del que conf&iacute;a, por el hecho de que no puede correr a la par con un gigante, de que no puede competir en dulzura con la miel, en mansedumbre con el cordero, en blancura con el lirio, en
      claridad con el sol, en amor con aquel que es el amor mismo? De ninguna manera. Porque, aunque la creatura, por ser inferior, ama menos, con todo, si ama con todo su ser, nada falta a su amor, porque pone en juego toda su facultad de amar. Por
      ello, este amor total equivale a las bodas m&iacute;sticas, porque es imposible que el que as&iacute; ama sea poco amado, y en esta doble correspondencia de amor consiste el aut&eacute;ntico y perfecto matrimonio. Siempre en el caso de que se
      tenga por cierto que el Verbo es el primero en amar al alma, y que la ama con mayor intensidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 30, 20; 35, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> reservas para tus fieles! <BR>
      <FONT COLOR="#FF0000">V. </FONT> Se nutren de lo sabroso de tu casa, les das a beber del torrente de tus delicias. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Lo reservas para tus fieles.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que hiciste que el abad san Bernardo, encendido en el celo de tu casa, no s&oacute;lo ardiera en tu amor, sino que resplandeciera en tu Iglesia para iluminarla, conc&eacute;denos, por su intercesi&oacute;n, que, animados de ese
        mismo esp&iacute;ritu, vivamos siempre como hijos de la luz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
