<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 5, 1-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO RECHACES EL ESCARMIENTO DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Elifaz continu&oacute; diciendo:<BR><BR>&laquo;Grita, a ver si alguien te responde; &iquest;a qu&eacute; &aacute;ngel te volver&aacute;s? Porque el despecho mata al insensato, y la envidia da muerte al inexperto. Yo vi a un insensato echar
      ra&iacute;ces, y al momento vi maldita su morada, a sus hijos sin poder salvarse, atropellados sin defensa ante los jueces; sus cosechas las devor&oacute; el hambriento, rob&aacute;ndolas a trav&eacute;s de los espinos, y el sediento se
      sorbi&oacute; su hacienda. No nace del barro la miseria, la fatiga no germina de la tierra: es el hombre quien engendra la fatiga, como las chispas alzan el vuelo.<BR><BR>Yo que t&uacute;, acudir&iacute;a a Dios para poner mi causa en sus
      manos. &Eacute;l hace prodigios insondables, maravillas sin cuento: da lluvia a la tierra, riega los campos, levanta a los humildes, da refugio seguro a los abatidos, malogra los planes del astuto para que fracasen sus manejos, enreda en sus
      ma&ntilde;as al artero y hace abortar las intrigas del taimado; as&iacute;, en pleno d&iacute;a, van a dar en las tinieblas; a plena luz, van a tientas como de noche. As&iacute; Dios salva al pobre de la lengua afilada, de la mano violenta; da
      esperanza al desvalido y tapa la boca a los malvados.<BR><BR>Dichoso el hombre a quien corrige Dios: no rechaces el escarmiento del Todopoderoso, porque &eacute;l hiere y venda la herida, golpea y cura con su mano; de seis peligros te salva, y
      al s&eacute;ptimo no sufrir&aacute;s ning&uacute;n mal; en tiempo de hambre, te librar&aacute; de la muerte y, en la batalla, de la espada; te esconder&aacute; del l&aacute;tigo de la lengua y, aunque llegue el desastre, no temer&aacute;s, te
      reir&aacute;s de hambres y desastres, no temer&aacute;s a las fieras, har&aacute;s pacto con los esp&iacute;ritus del campo y tendr&aacute;s paz con las fieras, disfrutar&aacute;s de la paz de tu tienda y, al recorrer tu dehesa, nada
      echar&aacute;s de menos; ver&aacute;s una descendencia numerosa, y a tus reto&ntilde;os como hierba del campo; bajar&aacute;s a la tumba sin achaques, como una gavilla en saz&oacute;n.<BR><BR>Todo esto lo hemos indagado y es cierto:
      esc&uacute;chalo y apl&iacute;catelo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 5, 17-18; Hb 12, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichoso el hombre a quien corrige Dios: no rechaces el escarmiento del Todopoderoso, <FONT COLOR="#FF0000">*</FONT> porque &eacute;l hiere y venda la herida, golpea y cura con su mano.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No mires con desd&eacute;n la correcci&oacute;n con que el Se&ntilde;or te educa y no te desalientes cuando seas por &eacute;l amonestado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque &eacute;l hiere y venda la herida, golpea y cura con su mano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 1, En la Natividad del Se&ntilde;or, 2. 3: PL 54, 191-192)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, ANTES DE CONCEBIR CORPORALMENTE, CONCIBI&Oacute; EN SU ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios elige a una virgen de la descendencia real de David; y esta virgen, destinada a llevar en su seno el fruto de una sagrada fecundaci&oacute;n, antes de concebir corporalmente a su prole, divina y humana a la vez, la concibi&oacute; en
      su esp&iacute;ritu. Y, para que no se espantara, ignorando los designios divinos, al observar en su cuerpo unos cambios inesperados, conoce, por la conversaci&oacute;n con el &aacute;ngel, lo que el Esp&iacute;ritu Santo ha de operar en ella.
      Y la que ha de ser Madre de Dios conf&iacute;a en que su virginidad ha de permanecer sin detrimento. &iquest;Por qu&eacute; hab&iacute;a de dudar de este nuevo g&eacute;nero de concepci&oacute;n, si se le promete que el Alt&iacute;simo
      pondr&aacute; en juego su poder? Su fe y su confianza quedan, adem&aacute;s, confirmadas cuando el &aacute;ngel le da una prueba de la eficacia maravillosa de este poder divino, haci&eacute;ndole saber que Isabel ha obtenido tambi&eacute;n una
      inesperada fecundidad: el que es capaz de hacer concebir a una mujer est&eacute;ril puede hacer lo mismo con una mujer virgen.<BR><BR>As&iacute;, pues, el Verbo de Dios, que es Dios, el Hijo de Dios, que ya al comienzo estaba con Dios, por
      quien empezaron a existir todas las cosas, y ninguna de las que existen empez&oacute; a ser sino por &eacute;l, se hace hombre para librar al hombre de la muerte eterna; se abaja hasta asumir nuestra peque&ntilde;ez, sin menguar por ello su
      majestad, de tal modo que, permaneciendo lo que era y asumiendo lo que no era, une la aut&eacute;ntica condici&oacute;n de esclavo a su condici&oacute;n divina, por la que es igual al Padre; la uni&oacute;n que establece entre ambas
      naturalezas es tan admirable, que ni la gloria de la divinidad absorbe la humanidad, ni la humanidad disminuye en nada la divinidad.<BR><BR>Quedando, pues, a salvo el car&aacute;cter propio de cada una de las naturalezas, y unidas ambas en una
      sola persona, la majestad asume la humildad, el poder la debilidad, la eternidad la mortalidad; y, para saldar la deuda contra&iacute;da por nuestra condici&oacute;n pecadora, la naturaleza invulnerable se une a la naturaleza pasible, Dios
      verdadero y hombre verdadero se conjugan armoniosamente en la &uacute;nica persona del Se&ntilde;or; de este modo, tal como conven&iacute;a para nuestro remedio, el &uacute;nico y mismo mediador entre Dios y los hombres pudo a la vez morir y
      resucitar, por la conjunci&oacute;n en &eacute;l de esta doble condici&oacute;n. Con raz&oacute;n, pues, este nacimiento salvador hab&iacute;a de dejar intacta la virginidad de la madre, ya que fue a la vez salvaguarda del pudor y
      alumbramiento de la verdad.<BR><BR>Tal era, amad&iacute;simos, la clase de nacimiento que conven&iacute;a a Cristo, fuerza y sabidur&iacute;a de Dios; con &eacute;l se mostr&oacute; igual a nosotros por su humanidad, superior a nosotros por su
      divinidad. Si no hubiera sido Dios verdadero, no hubiera podido remediar nuestra situaci&oacute;n; si no hubiera sido hombre verdadero, no hubiera podido darnos ejemplo.<BR><BR>Por eso, al nacer el Se&ntilde;or, los &aacute;ngeles cantan
      llenos de gozo: Gloria a Dios en el cielo, y proclaman: y en la tierra paz a los hombres que ama el Se&ntilde;or. Ellos ven, en efecto, que la Jerusal&eacute;n celestial se va edificando por medio de todas las naciones del orbe.
      &iquest;C&oacute;mo, pues, no habr&iacute;a de alegrarse la peque&ntilde;ez humana ante esta obra inenarrable de la misericordia divina, cuando incluso los coros sublimes de los &aacute;ngeles encontraban en ella un gozo tan intenso?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos la festividad de la gloriosa Virgen Mar&iacute;a, en cuya humildad puso el Se&ntilde;or sus ojos; <FONT COLOR="#FF0000">*</FONT> ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cantemos alabanzas a Cristo en este d&iacute;a, al celebrar las glorias de la admirable Madre de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Haz venir, Se&ntilde;or, sobre nosotros la poderosa intercesi&oacute;n de la gloriosa Virgen Mar&iacute;a, para que, protegidos con su auxilio, podamos llegar a tu monte santo, que es Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
