<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta enc&iacute;clica Eccl&eacute;siam Dei del papa P&iacute;o once<BR>
      (AAS 15 [1923], 573-582)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DERRAM&Oacute; SU SANGRE POR LA UNIDAD DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sabemos que la Iglesia de Dios, constituida por su admirable designio para ser en la plenitud de los tiempos como una inmensa familia que abarque a todo el g&eacute;nero humano, es notable, por instituci&oacute;n divina, tanto por su
      unidad ecum&eacute;nica, como por otras notas que la caracterizan.<BR><BR>En efecto, Cristo el Se&ntilde;or no s&oacute;lo encomend&oacute; a solos los ap&oacute;stoles la misi&oacute;n que &eacute;l hab&iacute;a recibido del Padre, cuando les
      dijo: Dios me ha dado todo poder en el cielo y en la tierra; id, pues, y sed los maestros de todas las naciones, sino que quiso tambi&eacute;n que el colegio apost&oacute;lico tuviera la m&aacute;xima unidad, unido por un doble y estrecho
      v&iacute;nculo, a saber: intr&iacute;nsecamente, por una misma fe y por la caridad que ha sido derramada en nuestros corazones con el Esp&iacute;ritu Santo; extr&iacute;nsecamente, por el gobierno de uno solo sobre todos, ya que
      confiri&oacute; a Pedro la primac&iacute;a sobre los dem&aacute;s ap&oacute;stoles, como principio perpetuo y fundamento visible de unidad. Y, para que esta unidad y acuerdo se mantuviera a perpetuidad, Dios provident&iacute;simo la
      consagr&oacute; en cierto modo con el signo de la santidad y del martirio.<BR><BR>Este honor tan grande obtuvo aquel arzobispo de P&oacute;lotzk, llamado Josafat, de rito eslavo oriental, al que con raz&oacute;n consideramos como el hombre
      m&aacute;s eminente y destacado entre los eslavos de rito oriental, ya que dif&iacute;cilmente encontrar&iacute;amos a otro que haya contribuido a la gloria y provecho de la Iglesia m&aacute;s que &eacute;ste, su pastor y ap&oacute;stol,
      principalmente cuando derram&oacute; su sangre por la unidad de la santa Iglesia. Adem&aacute;s, sinti&eacute;ndose movido por un impulso celestial, comprendi&oacute; que podr&iacute;a contribuir en gran manera al restablecimiento de la santa
      unidad universal de la Iglesia el hecho de conservar en ella el rito oriental eslavo y la instituci&oacute;n de la vida mon&aacute;stica seg&uacute;n el esp&iacute;ritu de san Basilio.<BR><BR>Pero entretanto, preocupado principalmente por la
      uni&oacute;n de sus conciudadanos con la c&aacute;tedra de Pedro, buscaba por doquier toda clase de argumentos que pudieran contribuir a promover y confirmar esta unidad, sobre todo estudiando atentamente los libros lit&uacute;rgicos que,
      seg&uacute;n las prescripciones de los santos Padres, usaban los mismos orientales separados. Con esta preparaci&oacute;n tan diligente, comenz&oacute; a dedicarse a la restauraci&oacute;n de la unidad, con tanta fuerza y tanta suavidad a la
      vez y con tanto fruto que sus mismos adversarios lo llamaban &laquo;ladr&oacute;n de almas&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 17, 11. 23. 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo Jes&uacute;s: &laquo;Padre santo, cuida por tu nombre a los que me has dado, <FONT COLOR="#FF0000">*</FONT> para que sean perfectos en la unidad, y conozca el mundo que t&uacute; me has enviado.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo les he dado la gloria que t&uacute; me diste.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que sean perfectos en la unidad, y conozca el mundo que t&uacute; me has enviado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Aviva, Se&ntilde;or, en tu Iglesia aquel fuego del Esp&iacute;ritu Santo que impuls&oacute; a san Josafat a dar la vida por su pueblo, y haz que tambi&eacute;n nosotros, fortalecidos por este mismo Esp&iacute;ritu y ayudados por la plegaria
        de este santo, estemos dispuestos, si es preciso, a dar la vida por nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
