<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR><BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 28, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JEREM&Iacute;AS Y ANAN&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El mismo a&ntilde;o, el a&ntilde;o cuarto del reinado de Sedec&iacute;as, en Jud&aacute;, el quinto mes, me dijo Anan&iacute;as, hijo de Azur, profeta de Gaba&oacute;n, en el templo, en presencia de los sacerdotes y de todo el pueblo:<BR><BR>&laquo;As&iacute;
      dice el Se&ntilde;or de los ej&eacute;rcitos, Dios de Israel: Rompo el yugo del rey de Babilonia. Antes de dos a&ntilde;os devolver&eacute; a este lugar todo el ajuar del templo, que Nabucodonosor, rey de Babilonia, tom&oacute; de este lugar,
      para llev&aacute;rselo a Babilonia. A Jecon&iacute;as, hijo de Joaqu&iacute;n, rey de Jud&aacute;, y a todos los desterrados de Jud&aacute; que marcharon a Babilonia, yo mismo los har&eacute; volver a este lugar &mdash;or&aacute;culo del
      Se&ntilde;or&mdash; cuando rompa el yugo del rey de Babilonia.&raquo;<BR><BR>El profeta Jerem&iacute;as respondi&oacute; al profeta Anan&iacute;as, delante de los sacerdotes y del pueblo que estaba en el templo; el profeta Jerem&iacute;as
      dijo:<BR><BR>&laquo;&iexcl;Am&eacute;n, as&iacute; lo haga el Se&ntilde;or! Cumpla el Se&ntilde;or la palabra que t&uacute; has profetizado, devolviendo a este lugar todo el ajuar del templo y todos los desterrados de Babilonia. Pero escucha
      esta palabra que yo pronuncio en presencia tuya y de todo el pueblo: Los profetas que vinieron antes de m&iacute; y antes de ti, desde tiempos antiguos, profetizaron a pa&iacute;ses numerosos y a reyes poderosos guerras, calamidades y pestes.
      El profeta que profetizaba prosperidad s&oacute;lo al cumplirse su palabra era reconocido como profeta aut&eacute;ntico enviado por el Se&ntilde;or.&raquo;<BR><BR>Entonces, Anan&iacute;as le quit&oacute; el yugo del cuello al profeta
      Jerem&iacute;as y lo rompi&oacute;, diciendo en presencia de todo el pueblo:<BR><BR>&laquo;As&iacute; dice el Se&ntilde;or: De este modo romper&eacute; del cuello de todas las naciones el yugo de Nabucodonosor, antes de dos a&ntilde;os.&raquo;<BR><BR>El
      profeta Jerem&iacute;as se march&oacute; por su camino. Despu&eacute;s que Anan&iacute;as rompi&oacute; el yugo que el profeta Jerem&iacute;as llevaba al cuello, vino la palabra del Se&ntilde;or a Jerem&iacute;as:<BR><BR>&laquo;Ve y dile a
      Anan&iacute;as: As&iacute; dice el Se&ntilde;or: T&uacute; has roto un yugo de madera, yo lo sustituir&eacute; con un yugo de hierro. Porque as&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos, Dios de Israel: Pondr&eacute; yugo de hierro
      al cuello de todas estas naciones, para que sirvan a Nabucodonosor, rey de Babilonia; y se le someter&aacute;n, y hasta las bestias del campo le entregar&eacute;.&raquo;<BR><BR>El profeta Jerem&iacute;as dijo al profeta Anan&iacute;as:<BR><BR>&laquo;Esc&uacute;chame,
      Anan&iacute;as; el Se&ntilde;or no te ha enviado, y t&uacute; has inducido a este pueblo a una falsa confianza. Por eso, as&iacute; dice el Se&ntilde;or: Mira: yo te echar&eacute; de la superficie de la tierra; este a&ntilde;o morir&aacute;s,
      porque has predicado rebeli&oacute;n contra el Se&ntilde;or.&raquo;<BR><BR>Y el profeta Anan&iacute;as muri&oacute; aquel mismo a&ntilde;o, el s&eacute;ptimo mes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 23, 16. 17; Dt 13, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hag&aacute;is caso a los profetas que os profetizan, porque os enga&ntilde;an. <FONT COLOR="#FF0000">*</FONT> Dicen a los que rechazan la palabra del Se&ntilde;or: &laquo;Tendr&aacute;s paz.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ese profeta ser&aacute; ejecutado, por haber predicado la rebeli&oacute;n contra el Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dicen a los que rechazan la palabra del Se&ntilde;or: &laquo;Tendr&aacute;s paz.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de Balduino de Cantorbery, obispo<BR>
      (Tratado 6: PL 204, 451-453)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PALABRA DE DIOS ES VIVA Y EFICAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La palabra de Dios es viva, eficaz y tajante m&aacute;s que espada de dos filos. Los que buscan a Cristo, palabra, fuerza y sabidur&iacute;a de Dios, descubren por esta expresi&oacute;n de la Escritura toda la grandeza, fuerza y
      sabidur&iacute;a de aquel que es la verdadera palabra de Dios y que exist&iacute;a ya antes del comienzo de los tiempos y, junto al Padre, participaba de su misma eternidad. Cuando lleg&oacute; el tiempo oportuno, esta palabra fue revelada a
      los ap&oacute;stoles, por ellos el mundo la conoci&oacute; y el pueblo de los creyentes la recibi&oacute; con humildad. Esta palabra existe, por tanto, en el seno del Padre, en la predicaci&oacute;n de quienes la proclaman y en el
      coraz&oacute;n de quienes la aceptan.<BR><BR>Esta palabra de Dios es viva, ya que el Padre le ha concedido poseer la vida en s&iacute; misma, como el mismo Padre posee la vida en s&iacute; mismo. Por lo cual hay que decir que esta palabra no
      s&oacute;lo es viva, sino que es la misma vida, como afirma el propio Se&ntilde;or, cuando dice: Yo soy el camino, la verdad y la vida. Precisamente porque esta palabra es la vida es tambi&eacute;n viva y vivificante; por esta raz&oacute;n
      est&aacute; escrito: Lo mismo que el Padre resucita a los muertos, devolvi&eacute;ndoles la vida, as&iacute; tambi&eacute;n el Hijo dispensa la vida a los que quiere. Es vivificante cuando llama a L&aacute;zaro del sepulcro, diciendo al que
      estaba muerto: L&aacute;zaro, sal fuera.<BR><BR>Cuando esta palabra es proclamada, la voz del predicador resuena exteriormente pero su fuerza es percibida interiormente y hace revivir a los mismos muertos, y su sonido engendra para la fe
      nuevos hijos de Abraham. Es, pues, viva esta palabra en el coraz&oacute;n del Padre, viva en los labios del predicador, viva en el coraz&oacute;n del que cree y ama. Y si de tal manera es viva, es tambi&eacute;n, sin duda, eficaz.<BR><BR>Es
      eficaz en la creaci&oacute;n del mundo, eficaz en el gobierno del universo, eficaz en la redenci&oacute;n de los hombres. &iquest;Qu&eacute; otra cosa podr&iacute;amos encontrar m&aacute;s eficaz y m&aacute;s poderosa que esta palabra?
      &iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios, pregonar toda su alabanza? Esta palabra es eficaz cuando act&uacute;a y eficaz cuando es proclamada; jam&aacute;s vuelve vac&iacute;a, sino que siempre produce fruto cuando
      es enviada.<BR><BR>Es eficaz y tajante m&aacute;s que espada de dos filos para quienes creen en ella y la aman. &iquest;Qu&eacute; hay, en efecto, imposible para el que cree o dif&iacute;cil para el que ama? Cuando esta palabra resuena,
      penetra en el coraz&oacute;n del creyente como sise tratara de flechas de arquero afiladas; y lo penetra tan profundamente que atraviesa hasta lo m&aacute;s rec&oacute;ndito del esp&iacute;ritu; por ello se dice que es m&aacute;s tajante que
      una espada de dos filos, m&aacute;s incisiva que todo poder o fuerza, m&aacute;s sutil que toda agudeza humana, m&aacute;s penetrante que toda la sabidur&iacute;a y todas las palabras de los doctos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 1, 5. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La fuente de la sabidur&iacute;a es la palabra de Dios en el cielo, <FONT COLOR="#FF0000">*</FONT> y sus canales son los mandamientos eternos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El principio de la sabidur&iacute;a es el temor del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y sus canales son los mandamientos eternos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que alcancemos lo que nos prometes haz que amemos lo que nos mandas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad
        del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
