<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: LOS PUEBLOS QUE MARCHAN Y LUCHAN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los pueblos que marchan y luchan<BR>con firme tes&oacute;n<BR>aclamen al Dios de la vida.<BR>Cantemos hosanna que viene el Se&ntilde;or.<BR><BR>Agiten laureles y olivos,<BR>es Pascua de Dios,<BR>mayores y ni&ntilde;os repitan:<BR>&laquo;Cantemos
      hosanna que viene el Se&ntilde;or.&raquo;<BR><BR>Jes&uacute;s victorioso y presente<BR>ofrece su don<BR>a todos los justos del mundo.<BR>Cantemos hosanna que viene el Se&ntilde;or.<BR><BR>Resuenen en todo camino<BR>de paz y de amor<BR>alegres
      canciones que digan:<BR>&laquo;Cantemos hosanna que viene el Se&ntilde;or.&raquo;<BR><BR>Que Dios, Padre nuestro amoroso,<BR>el Hijo y su Don<BR>a todos protejan y acojan.<BR>Cantemos hosanna que viene el Se&ntilde;or. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Suba mi oraci&oacute;n, Se&ntilde;or, como incienso en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 140, 1-9 - ORACI&Oacute;N ANTE EL PELIGRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, te estoy llamando, ven de prisa, <BR>escucha mi voz cuando te llamo.<BR>Suba mi oraci&oacute;n como incienso en tu presencia,<BR>el alzar de mis manos como ofrenda de la tarde.<BR><BR>Coloca, Se&ntilde;or, una guardia en mi
      boca,<BR>un centinela a la puerta de mis labios;<BR>no dejes inclinarse mi coraz&oacute;n a la maldad,<BR>a cometer cr&iacute;menes y delitos;<BR>ni que con los hombres malvados<BR>participe en banquetes.<BR><BR>Que el justo me golpee, que el
      bueno me reprenda,<BR>pero que el ung&uuml;ento del imp&iacute;o no perfume mi cabeza;<BR>yo opondr&eacute; mi oraci&oacute;n a su malicia.<BR><BR>Sus jefes cayeron despe&ntilde;ados,<BR>aunque escucharon mis palabras amables;<BR>como una
      piedra de molino, rota por tierra,<BR>est&aacute;n esparcidos nuestros huesos a la boca de la tumba.<BR><BR>Se&ntilde;or, mis ojos est&aacute;n vueltos a ti,<BR>en ti me refugio, no me dejes indefenso;<BR>gu&aacute;rdame del lazo que me han
      tendido,<BR>de la trampa de los malhechores.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Suba mi oraci&oacute;n, Se&ntilde;or, como incienso en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute; eres mi refugio y mi heredad, Se&ntilde;or, en el pa&iacute;s de la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 141 - ORACI&Oacute;N DEL HOMBRE ABANDONADO: TU ERES MI REFUGIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A voz en grito clamo al Se&ntilde;or,<BR>a voz en grito suplico al Se&ntilde;or;<BR>desahogo ante &eacute;l mis afanes,<BR>expongo ante &eacute;l mi angustia,<BR>mientras me va faltando el aliento.<BR><BR>Pero t&uacute; conoces mis
      senderos,<BR>y que en el camino por donde avanzo<BR>me han escondido una trampa.<BR><BR>Me vuelvo a la derecha y miro:<BR>nadie me hace caso;<BR>no tengo ad&oacute;nde huir,<BR>nadie mira por mi vida.<BR><BR>A ti grito, Se&ntilde;or;<BR>te
      digo: &laquo;T&uacute; eres mi refugio<BR>y mi heredad en el pa&iacute;s de la vida.&raquo;<BR><BR>Atiende a mis clamores,<BR>que estoy agotado;<BR>l&iacute;brame de mis perseguidores,<BR>que son m&aacute;s fuertes que yo.<BR><BR>S&aacute;came
      de la prisi&oacute;n,<BR>y dar&eacute; gracias a tu nombre:<BR>me rodear&aacute;n los justos<BR>cuando me devuelvas tu favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute; eres mi refugio y mi heredad, Se&ntilde;or, en el pa&iacute;s de la vida.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or Jes&uacute;s se rebaj&oacute;; por eso Dios lo levant&oacute; sobre todo, por los siglos de los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CRISTO, SIERVO DE DIOS, EN SU MISTERIO PASCUAL - Flp 2, 6-11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo, a pesar de su condici&oacute;n divina,<BR>no hizo alarde de su categor&iacute;a de Dios,<BR>al contrario, se anonad&oacute; a s&iacute; mismo,<BR>y tom&oacute; la condici&oacute;n de esclavo,<BR>pasando por uno de tantos.<BR><BR>Y
      as&iacute;, actuando como un hombre cualquiera,<BR>se rebaj&oacute; hasta someterse incluso a la muerte<BR>y una muerte de cruz.<BR><BR>Por eso Dios lo levant&oacute; sobre todo<BR>y le concedi&oacute; el
      &laquo;Nombre-sobre-todo-nombre&raquo;;<BR>de modo que al nombre de Jes&uacute;s toda rodilla se doble<BR>en el cielo, en la tierra, en el abismo<BR>y toda lengua proclame:<BR>Jesucristo es Se&ntilde;or, para gloria de Dios Padre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or Jes&uacute;s se rebaj&oacute;; por eso Dios lo levant&oacute; sobre todo, por los siglos de los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 11, 33-36<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; abismo de riqueza es la sabidur&iacute;a y ciencia de Dios! &iexcl;Qu&eacute; insondables son sus juicios y qu&eacute; irrastreables sus caminos! &iquest;Qui&eacute;n ha conocido jam&aacute;s la mente del Se&ntilde;or?
      &iquest;Qui&eacute;n ha sido su consejero? &iquest;Qui&eacute;n le ha dado primero, para que &eacute;l le devuelva? &Eacute;l es origen, camino y t&eacute;rmino de todo. A &eacute;l la gloria por los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Cu&aacute;ntas son tus obras, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cu&aacute;ntas son tus obras, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Y todas las hiciste con sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus obras, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cu&aacute;ntas son tus obras, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Mois&eacute;s sostuvo en alto las manos hasta la puesta del sol.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Mois&eacute;s sostuvo en alto las manos hasta la puesta del sol.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Glorifiquemos a Dios, Padre, Hijo, y Esp&iacute;ritu Santo, y supliqu&eacute;mosle diciendo:<BR><BR>Escucha a tu pueblo, Se&ntilde;or.<BR><BR>Padre todopoderoso, haz que abunde en la tierra la justicia<BR>y que tu pueblo se alegre en la paz.<BR><BR>Que
        todos los pueblos entren a formar parte de tu reino<BR>y que el pueblo jud&iacute;o sea salvado.<BR><BR>Que los esposos cumplan tu voluntad, vivan en concordia<BR>y que sean siempre fieles a su mutuo amor.<BR><BR>Recompensa, Se&ntilde;or, a
        nuestros bienhechores<BR>y conc&eacute;deles la vida eterna.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Acoge con amor a los que han muerto v&iacute;ctimas del odio, de la violencia o de la guerra<BR>y dales el descanso eterno.<BR><BR>Movidos por el Esp&iacute;ritu Santo, dirijamos al Padre la oraci&oacute;n que
        Cristo nos ense&ntilde;&oacute;:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre d&oacute;cil a la tuya y que te sirvamos con un coraz&oacute;n sincero. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
