<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de las v&iacute;rgenes. Aleluya.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 11. 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS DOS TESTIGOS INVICTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A m&iacute;, Juan, me fue dada una ca&ntilde;a parecida a una vara de medir, con esta orden:<BR><BR>&laquo;Lev&aacute;ntate y mide el templo de Dios y el altar y a los que adoran en &eacute;l. El atrio exterior del templo d&eacute;jalo y
      no lo midas, porque ha sido entregado a los paganos, que hollar&aacute;n la ciudad santa durante cuarenta y dos meses. Yo enviar&eacute; a mis dos testigos, para que, vestidos de saco, hablen en mi nombre durante mil doscientos sesenta
      d&iacute;as.<BR><BR>&Eacute;stos son los dos olivos y los dos candelabros. los que est&aacute;n en la presencia del Se&ntilde;or de la tierra. Si alguno quiere hacerles da&ntilde;o, saldr&aacute; fuego de sus bocas que devorar&aacute; a sus
      enemigos. Y quien quisiese hacerles mal ser&aacute; muerto sin remisi&oacute;n. Ellos tienen el poder de cerrar el cielo, para que no caiga lluvia durante los d&iacute;as de su ministerio prof&eacute;tico; y tienen poder sobre las aguas, para
      convertirlas en sangre, y para herir la tierra con toda clase de plagas cuantas veces quieran.<BR><BR>Cuando hayan acabado de dar su testimonio, la Bestia que sube del abismo har&aacute; guerra contra ellos y los vencer&aacute; y les
      quitar&aacute; la vida. Sus cad&aacute;veres yacer&aacute;n en la plaza de la gran ciudad, que simb&oacute;licamente se llama Sodoma y Egipto, all&iacute; donde fue crucificado su Se&ntilde;or. Gentes de diversos pueblos, tribus, lenguas y
      naciones contemplar&aacute;n sus cad&aacute;veres durante tres d&iacute;as y medio, pues no se permitir&aacute; que sean puestos en el sepulcro. Los habitantes de la tierra se alegrar&aacute;n y regocijar&aacute;n por su muerte, y se
      enviar&aacute;n mutuamente regalos, porque estos dos profetas eran el tormento de los moradores de la tierra.&raquo;<BR><BR>Pero, despu&eacute;s de los tres d&iacute;as y medio, un esp&iacute;ritu de vida, procedente de Dios, entr&oacute; en
      ellos; se levantaron sobre sus pies: y un espanto terrible se apoder&oacute; de quienes los estaban contemplando. Y o&iacute; una potente voz del cielo, que les dec&iacute;a:<BR><BR>&laquo;Subid ac&aacute;.&raquo;<BR><BR>Y subieron al cielo en
      la nube, a la vista de sus enemigos.<BR><BR>En aquella hora ocurri&oacute; un violento terremoto; se derrumb&oacute; la d&eacute;cima parte de la ciudad, pereciendo en el terremoto siete mil personas; y los dem&aacute;s quedaron llenos de
      espanto y dieron gloria al Dios del cielo.<BR><BR>El segundo &iexcl;ay! ya ha pasado. Pero llega en seguida el tercer &iexcl;ay!<BR><BR>Toc&oacute; el s&eacute;ptimo &aacute;ngel la trompeta; y se dejaron o&iacute;r en el cielo grandes voces
      que dec&iacute;an:<BR><BR>&laquo;Ha llegado a este mundo el reino de nuestro Dios y de su Ungido, y reinar&aacute; por los siglos de los siglos.&raquo;<BR><BR>Y los veinticuatro ancianos, los que estaban sentados en sus tronos en la presencia
      de Dios, cayeron sobre sus rostros y adoraron a Dios, diciendo:<BR><BR>&laquo;Gracias te damos, Se&ntilde;or Dios omnipotente, el que eres y el que eras, porque has asumido el gran poder y comenzaste a reinar. Se encolerizaron las naciones,
      lleg&oacute; tu c&oacute;lera, y el tiempo de que sean juzgados los muertos, y de dar el galard&oacute;n a tus siervos los profetas, y a los santos y a los que temen tu nombre, y a los peque&ntilde;os y a los grandes, y de arruinar a los que
      arruinaron la tierra.&raquo;<BR><BR>Entonces, se abri&oacute; el santuario de Dios en el cielo, y apareci&oacute; el arca de su alianza en el santuario, y se produjeron rel&aacute;mpagos, fragor de truenos, temblor de tierra y fuerte
      granizada.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 11, 15; Dn 7, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha llegado a este mundo el reino de nuestro Dios y de su Ungido, <FONT COLOR="#FF0000">*</FONT> y reinar&aacute; por los siglos de los siglos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Su reino es un reino eterno, y todos los imperios lo servir&aacute;n y lo obedecer&aacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y reinar&aacute; por los siglos de los siglos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Di&aacute;logo de santa Catalina de Siena, virgen, Sobre la divina providencia <BR>
      (Cap. 167, Acci&oacute;n de gracias a la Sant&iacute;sima Trinidad: edici&oacute;n latina, Ingolstadt 1583, ff. 290v-291)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GUST&Eacute; Y V&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Divinidad eterna, oh eterna Trinidad, que por la uni&oacute;n con tu divina naturaleza hiciste de tan gran precio la sangre de tu Hijo unig&eacute;nito! T&uacute;, Trinidad eterna, eres como un mar profundo, en el que cuanto
      m&aacute;s busco m&aacute;s encuentro, y cuanto m&aacute;s encuentro m&aacute;s te busco. T&uacute; sacias el alma de una manera en cierto modo insaciable, ya que siempre queda con hambre y apetito, deseando con avidez que tu luz nos haga ver
      la luz, que eres t&uacute; misma.<BR><BR>Gust&eacute; y vi con la luz de mi inteligencia, ilustrada con tu luz, tu profundidad insondable, Trinidad eterna, y la belleza de tus creaturas: por esto, introduci&eacute;ndome en ti, vi que era
      imagen tuya, y esto por un don que t&uacute; me has hecho, Padre eterno, don que procede de tu poder y de tu sabidur&iacute;a, sabidur&iacute;a que es atribuida por apropiaci&oacute;n a tu Unig&eacute;nito y el Esp&iacute;ritu Santo, que
      procede de ti, Padre, y de tu Hijo, me dio una voluntad capaz de amar.<BR><BR>Porque t&uacute;, Trinidad eterna, eres el hacedor, y yo la hechura: por esto he conocido con la luz que t&uacute; me has dado, al contemplar c&oacute;mo me has
      creado de nuevo por la sangre del Hijo &uacute;nico, que est&aacute;s enamorado de la belleza de tu hechura.<BR><BR>&iexcl;Oh abismo, oh Trinidad eterna, oh Divinidad, oh mar profundo!: &iquest;qu&eacute; don m&aacute;s grande pod&iacute;as
      otorgarme que el de ti mismo? T&uacute; eres el fuego que arde constantemente sin consumirse; t&uacute; eres quien consumes con tu calor todo amor del alma a s&iacute; misma. T&uacute; eres, adem&aacute;s, el fuego que aleja toda frialdad, e
      iluminas las mentes con tu luz, esta luz con la que me has dado a conocer tu verdad.<BR><BR>En esta luz, como en un espejo, te veo reflejado a ti, sumo bien, bien sobre todo bien, bien dichoso, bien incomprensible, bien inestimable, belleza
      sobre toda belleza, sabidur&iacute;a sobre toda sabidur&iacute;a: porque t&uacute; eres la misma sabidur&iacute;a, t&uacute; el manjar de los &aacute;ngeles, que por tu gran amor te has comunicado a los hombres.<BR><BR>T&uacute; eres la
      vestidura que cubre mi desnudez, t&uacute; sacias nuestra hambre con tu dulzura, porque eres dulce sin mezcla de amargor, &iexcl;oh Trinidad eterna!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ct 5, 2 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Aacute;breme, hermana m&iacute;a, que has llegado a ser coheredera de mi reino; amada m&iacute;a, que has llegado a conocer los profundos misterios de mi verdad; <FONT COLOR="#FF0000">*</FONT> t&uacute; has
      sido enriquecida con la donaci&oacute;n de mi Esp&iacute;ritu, t&uacute; has sido purificada de toda mancha con mi sangre. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sal del reposo de la contemplaci&oacute;n y consagra tu vida a dar testimonio de mi verdad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute; has sido enriquecida con la donaci&oacute;n de mi Esp&iacute;ritu, t&uacute; has sido purificada de toda mancha con mi sangre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que diste a santa Catalina de Siena el don de entregarse con amor a la contemplaci&oacute;n de la pasi&oacute;n de Cristo y al servicio de la Iglesia, haz que, por su intercesi&oacute;n, el pueblo cristiano viva
        siempre unido al misterio de Cristo, para que pueda rebosar de gozo cuando se manifieste su gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de
        los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
