<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa M&oacute;nica.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 5, 8-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CAMINAD COMO HIJOS DE LA LUZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Antes erais tinieblas, pero ahora sois luz en el Se&ntilde;or. Caminad como hijos de la luz. Toda bondad, justicia y verdad son fruto de la luz. Examinad qu&eacute; es lo que agrada al Se&ntilde;or, y no tom&eacute;is parte en
      las obras infructuosas de las tinieblas, antes bien, denunciadlas; porque lo que &eacute;sos hacen a escondidas da verg&uuml;enza hasta decirlo. Pero todo eso, cuando la luz lo denuncia, queda al descubierto, y todo lo que est&aacute; al
      descubierto recibe el influjo de la luz. Por eso dice: &laquo;Despierta, t&uacute; que duermes, lev&aacute;ntate de la muerte y te iluminar&aacute; Cristo.&raquo;<BR><BR>Mirad, pues, con cuidado, c&oacute;mo os port&aacute;is; que no sea como
      necios, sino como sabios, aprovechando bien la ocasi&oacute;n presente, porque los d&iacute;as son malos. Por eso, no se&aacute;is necios, sino entended bien cu&aacute;l es la voluntad del Se&ntilde;or. No os embriagu&eacute;is, porque el vino
      es fuente de libertinaje. Colmaos m&aacute;s bien de esp&iacute;ritu, recitando entre vosotros salmos, himnos y c&aacute;nticos inspirados, cantando y alabando al Se&ntilde;or en vuestros corazones. Dad continuamente gracias a Dios Padre por
      todos sus beneficios, en nombre de Jesucristo, nuestro Se&ntilde;or.<BR><BR>Vivid sumisos unos a otros como lo pide el respeto debido a Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 5, 8-9; Mt 5, 14. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sois luz en el Se&ntilde;or. Caminad como hijos de la luz. <FONT COLOR="#FF0000">*</FONT> Toda bondad, justicia y verdad son fruto de la luz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vosotros sois la luz del mundo. Alumbre vuestra luz a los hombres.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Toda bondad, justicia y verdad son fruto de la luz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Confesiones de san Agust&iacute;n, obispo<BR>
      (Libro 9, 10, 23&mdash;11, 28: CSEL 33, 215-219)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALCANCEMOS LA SABIDUR&Iacute;A ETERNA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando ya se acercaba el d&iacute;a de su muerte &mdash;d&iacute;a por ti conocido, y que nosotros ignor&aacute;bamos&mdash;, sucedi&oacute;, por tus ocultos designios, como lo creo firmemente, que nos encontramos ella y yo solos, apoyados en una
      ventana que daba al jard&iacute;n interior de la casa donde nos hosped&aacute;bamos, all&iacute; en Ostia Tiberina, donde, apartados de la multitud, nos rehac&iacute;amos de la fatiga del largo viaje, pr&oacute;ximos a embarcarnos.
      Habl&aacute;bamos, pues, los dos solos, muy dulcemente y, olvidando lo que queda atr&aacute;s y lanz&aacute;ndonos hacia lo que ve&iacute;amos por delante, nos pregunt&aacute;bamos ante la verdad presente, que eres t&uacute;, c&oacute;mo
      ser&iacute;a la vida eterna de los santos, aquella que ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre. Y abr&iacute;amos la boca de nuestro coraz&oacute;n, &aacute;vidos de las corrientes de tu fuente, la fuente de
      vida que hay en ti.<BR><BR>Tales cosas dec&iacute;a yo, aunque no de este modo ni con estas mismas palabras; sin embargo, t&uacute; sabes, Se&ntilde;or, que, cuando habl&aacute;bamos aquel d&iacute;a de estas cosas, y mientras
      habl&aacute;bamos &iacute;bamos encontrando despreciable este mundo con todos sus placeres, ella dijo:<BR><BR>&laquo;Hijo, por lo que a m&iacute; respecta, ya nada me deleita en esta vida. Qu&eacute; es lo que hago aqu&iacute; y por qu&eacute;
      estoy a&uacute;n aqu&iacute;, lo ignoro, pues no espero ya nada de este mundo. Una sola cosa me hac&iacute;a desear que mi vida se prolongara por un tiempo: el deseo de verte cristiano cat&oacute;lico, antes de morir. Dios me lo ha concedido
      con creces, ya que te veo convertido en uno de sus siervos, habiendo renunciado a la felicidad terrena. &iquest;Qu&eacute; hago ya en este mundo?&raquo;.<BR><BR>No recuerdo muy bien lo que le respond&iacute;, pero al cabo de cinco d&iacute;as
      o poco m&aacute;s cay&oacute; en cama con fiebre. Y, estando as&iacute; enferma, un d&iacute;a sufri&oacute; un colapso y perdi&oacute; el sentido por un tiempo. Nosotros acudimos corriendo, mas pronto recobr&oacute; el conocimiento, nos
      mir&oacute;, a m&iacute; y a mi hermano all&iacute; presentes, y nos dijo en tono de interrogaci&oacute;n:<BR><BR>&laquo;&iquest;D&oacute;nde estaba?&raquo;<BR><BR>Despu&eacute;s, viendo que est&aacute;bamos aturdidos por la tristeza, nos
      dijo:<BR><BR>&laquo;Enterrad aqu&iacute; a vuestra madre&raquo;.<BR><BR>Yo callaba y conten&iacute;a mis l&aacute;grimas. Mi hermano dijo algo referente a que &eacute;l hubiera deseado que fuera enterrada en su patria y no en pa&iacute;s
      lejano. Ella lo oy&oacute; y, con cara angustiada, lo reprendi&oacute; con la mirada por pensar as&iacute;, y, mir&aacute;ndome a m&iacute;, dijo:<BR><BR>&laquo;Mira lo que dice&raquo;.<BR><BR>Luego, dirigi&eacute;ndose a ambos,
      a&ntilde;adi&oacute;:<BR><BR>&laquo;Sepultad este cuerpo en cualquier lugar: esto no os ha de preocupar en absoluto; lo &uacute;nico que os pido es que os acord&eacute;is de m&iacute; ante el altar del Se&ntilde;or, en cualquier lugar donde
      est&eacute;is&raquo;.<BR><BR>Habiendo manifestado, con las palabras que pudo, este pensamiento suyo, guard&oacute; silencio, e iba luchando con la enfermedad que se agravaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 7, 29. 30. 31; 2, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El momento es apremiante, Queda como soluci&oacute;n: que los que est&aacute;n alegres vivan como si no lo estuvieran; los que negocian en el mundo, como si no disfrutaran de &eacute;l: <FONT COLOR="#FF0000">*</FONT>
      Porque la presentaci&oacute;n de este mundo se termina.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y nosotros no hemos recibido el esp&iacute;ritu del mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque la presentaci&oacute;n de este mundo se termina.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios de bondad, consolador de los que lloran, t&uacute; que, lleno de compasi&oacute;n, acogiste las l&aacute;grimas que santa M&oacute;nica derramaba pidiendo la conversi&oacute;n de su hijo Agust&iacute;n, conc&eacute;denos, por la
        intercesi&oacute;n de ambos, el arrepentimiento sincero de nuestros pecados y la gracia de tu perd&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
