<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Am&oacute;s 3, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISITA DEL SE&Ntilde;OR A SAMAR&Iacute;A Y BETEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escuchad, israelitas, esta palabra que dice el Se&ntilde;or a todas las tribus que saqu&eacute; de Egipto:<BR><BR>&laquo;A vosotros solos os escog&iacute; entre todas las familias de la tierra; por eso os tomar&eacute; cuentas de todos
      vuestros pecados.&raquo;<BR><BR>&iquest;Caminan juntos dos que no se conocen? &iquest;Ruge el le&oacute;n en la espesura sin tener presa? &iquest;Grita el cachorro en la guarida sin haber cazado? &iquest;Cae el p&aacute;jaro al suelo si no hay
      una trampa? &iquest;Salta la trampa del suelo sin haber atrapado? &iquest;Suena la trompeta en la ciudad sin que el pueblo se alarme? &iquest;Sucede una desgracia en la ciudad que no la mande el Se&ntilde;or? No har&aacute; cosa el
      Se&ntilde;or sin revelar su plan a sus siervos los profetas. Ruge el le&oacute;n, &iquest;qui&eacute;n no temer&aacute;? Habla el Se&ntilde;or, &iquest;qui&eacute;n no profetizar&aacute;?<BR><BR>Pregonad en los palacios de Asdod, decid en los
      palacios de Egipto: &laquo;Reun&iacute;os contra los montes de Samar&iacute;a, contemplad el tr&aacute;fago en medio de ella, las opresiones en su recinto.&raquo; No supieron obrar rectamente -or&aacute;culo del Se&ntilde;or-, atesoraban
      violencias y cr&iacute;menes en sus palacios. Por eso, as&iacute; dice el Se&ntilde;or: &laquo;El enemigo asedia el pa&iacute;s, derriba tu fortaleza, saquea tus palacios.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or: &laquo;Como salva el
      pastor de la boca del le&oacute;n un par de patas o un trozo de oreja, as&iacute; se salvar&aacute;n en ese d&iacute;a los hijos de Israel que habitan en Samar&iacute;a, con el borde de una litera y un cobertor de Damasco. Escuchad,
      testimoniad contra la casa de Jacob -or&aacute;culo del Se&ntilde;or, Dios de los ej&eacute;rcitos-. El d&iacute;a en que tome cuentas a Israel por sus pecados, le pedir&eacute; cuentas por los altares de Betel: los salientes del altar
      ser&aacute;n arrancados y caer&aacute;n por tierra; derribar&eacute; la casa de invierno y la casa de verano, se arruinar&aacute;n las arcas de marfil, desaparecer&aacute;n los grandes palacios.&raquo; -Or&aacute;culo del Se&ntilde;or-.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Am 3, 2; Mt 23, 31-32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A vosotros solos os escog&iacute; entre todas las familias de la tierra; <FONT COLOR="#FF0000">*</FONT> por eso os tomar&eacute; cuentas de todos vuestros pecados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sois hijos de los asesinos de los profetas; a vosotros, pues, toca colmar la medida de vuestros antepasados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por eso os tomar&eacute; cuentas de todos vuestros pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de Or&iacute;genes, presb&iacute;tero, sobre el evangelio de san Juan<BR>
      (Tomo 10, 20: PG 14, 370-371)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO SE REFER&Iacute;A AL TEMPLO DE SU PROPIO CUERPO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Destruid este templo y yo lo levantar&eacute; en tres d&iacute;as.<BR>Creo que en esta frase los jud&iacute;os representan a los hombres carnales, entregados a la vida de los sentidos. Indignados al ver que Jes&uacute;s hab&iacute;a
      arrojado a los que con sus actos convert&iacute;an la casa del Padre en lugar de negocios, ped&iacute;an al Hijo de Dios, a quien ellos no reconoc&iacute;an, un signo con el que probara su autoridad para obrar de esta forma. El Salvador les
      dio entonces una respuesta en la que se refer&iacute;a tanto a su cuerpo como al templo sobre el que ellos preguntaban. En efecto, al decir ellos: &iquest;Qu&eacute; se&ntilde;al nos das que justifique lo que haces?, Jes&uacute;s responde:
      Destruid este templo y yo lo levantar&eacute; en tres d&iacute;as.<BR><BR>Seg&uacute;n mi parecer, tanto el templo como el cuerpo de Cristo pueden llamarse, con toda verdad, figura de la Iglesia, pues la Iglesia, construida de piedras vivas,
      edificada como templo del Esp&iacute;ritu, formando un sacerdocio sagrado, cimentada sobre el cimiento de los ap&oacute;stoles y profetas, y teniendo al mismo Cristo Jes&uacute;s como piedra angular, puede llamarse templo con toda
      raz&oacute;n. Por ello la Escritura afirma de los fieles: Vosotros sois cuerpo de Cristo, y sois miembros unos de otros. Por tanto, aunque el buen orden de las diversas piedras viniera a derribarse, aunque los huesos de Cristo fueran
      dispersados por las embestidas de la persecuci&oacute;n, o los tormentos con que nos amenazan los perseguidores pretendieran destruir la unidad de este templo, el templo ser&iacute;a nuevamente reconstruido y el cuerpo resucitar&iacute;a al
      tercer d&iacute;a, es decir, pasado el d&iacute;a del mal que se avecina y el de la consumaci&oacute;n que lo seguir&aacute;.<BR><BR>Porque llegar&aacute; ciertamente un tercer d&iacute;a y en &eacute;l nacer&aacute; un cielo nuevo y una
      tierra nueva, cuando estos huesos, es decir, la casa toda de Israel, resucitar&aacute;n en aquel solemne y gran domingo en el que la muerte ser&aacute; definitivamente aniquilada. Por ello podemos afirmar que la resurrecci&oacute;n de Cristo,
      que pone fin a su cruz y a su muerte, contiene y encierra ya en s&iacute; la resurrecci&oacute;n de todos los que formamos el cuerpo de Cristo. Pues de la misma forma que el cuerpo visible de Cristo, despu&eacute;s de crucificado y sepultado,
      resucit&oacute;, as&iacute; tambi&eacute;n acontecer&aacute; con el cuerpo total de Cristo formado por todos sus santos: crucificado y muerto con Cristo, resucitar&aacute; tambi&eacute;n como &eacute;l. Cada uno de los santos dice, pues, como
      Pablo: L&iacute;breme Dios de gloriarme si no es en la cruz de nuestro Se&ntilde;or Jesucristo; por &eacute;l el mundo est&aacute; crucificado para m&iacute; y yo para el mundo. Por ello de cada uno de los cristianos puede no s&oacute;lo
      afirmarse que ha sido crucificado con Cristo para el mundo, sino tambi&eacute;n que con Cristo ha sido sepultado, pues, si por nuestro bautismo fuimos sepultados con Cristo, como dice san Pablo, con &eacute;l tambi&eacute;n resucitaremos,
      a&ntilde;ade, como para insinuarnos ya las arras de nuestra futura resurrecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 6, 19-20; Lv 11, 43. 44<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vuestro cuerpo es templo del Esp&iacute;ritu Santo que habita en vosotros; por tanto, no os pertenec&eacute;is a vosotros mismos, pues hab&eacute;is sido comprados a precio muy alto; <FONT COLOR="#FF0000">*</FONT>
      glorificad y llevad a Dios en vuestro cuerpo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No contamin&eacute;is vuestra vida: sed santos, porque yo soy santo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Glorificad y llevad a Dios en vuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios todopoderoso, de quien procede todo don perfecto, infunde en nuestros corazones el amor de tu nombre, para que, haciendo m&aacute;s religiosa nuestra vida, aumentes el bien en nosotros y con solicitud amorosa lo conserves. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
