<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VERBO QUE DEL CIELO BAJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo que del cielo bajas,<BR>Luz del Padre que, naciendo,<BR>socorres al mundo m&iacute;sero<BR>con el correr de los tiempos:<BR><BR>Ilumina el coraz&oacute;n,<BR>quema de amor nuestro pecho,<BR>y borren tus ense&ntilde;anzas<BR>tantos
      deslices y yerros,<BR><BR>para que, cuando regreses<BR>como juez de nuestros hechos,<BR>castigues el mal oculto<BR>y corones a los buenos.<BR><BR>Que la maldad no nos lance<BR>por nuestras culpas al fuego,<BR>mas felices moradores<BR>nos
      veamos en tu reino.<BR><BR>A Dios Padre y a su Hijo<BR>gloria y honor tributemos,<BR>y al Esp&iacute;ritu Par&aacute;clito,<BR>por los siglos sempiternos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, Dios nuestro, rest&aacute;uranos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haz brillar tu rostro sobre nosotros y s&aacute;lvanos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Miqueas 5, 1-8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MES&Iacute;AS SER&Aacute; LA PAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;&iexcl;Fortif&iacute;cate, Fortaleza! Se ha puesto asedio contra nosotros, hieren con vara en la mejilla al juez de Israel. Pero de ti, Bel&eacute;n de Efrat&aacute;, peque&ntilde;a entre las aldeas
      de Jud&aacute;, de ti me saldr&aacute; el jefe de Israel. Su origen es antiguo, de tiempo inmemorial. El Se&ntilde;or los abandonar&aacute; hasta el tiempo en que d&eacute; a luz la que ha de dar a luz. Entonces el resto de sus hermanos
      volver&aacute; a los hijos de Israel. &Eacute;l se alzar&aacute; y pastorear&aacute; el reba&ntilde;o con el poder del Se&ntilde;or, con la majestad del nombre del Se&ntilde;or su Dios.<BR><BR>Habitar&aacute;n tranquilos, porque se
      mostrar&aacute; &eacute;l grande hasta los confines de la tierra, y &eacute;l ser&aacute; nuestra paz.<BR><BR>Si Asur se atreve a invadir nuestra tierra, a pisar nuestros palacios, le enfrentaremos siete pastores y ocho pr&iacute;ncipes, que
      por la espada dominar&aacute;n la tierra de Asiria, y la tierra de Nemrod con el acero. As&iacute; nos liberar&aacute; de Asiria cuando invada nuestra tierra, cuando pise nuestras fronteras.<BR><BR>El resto de Jacob ser&aacute; en medio de la
      multitud de los pueblos como roc&iacute;o del Se&ntilde;or, como lluvia sobre la hierba, que no necesita esperar en lo hombres, ni contar con los humanos.<BR><BR>El resto de Jacob ser&aacute; en medio de las naciones como un le&oacute;n entre
      las fieras salvajes, como un cachorro en una manada de ovejas, que penetra, pisotea y arrebata, sin que nadie pueda arrancarle su presa.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Mi 5, 2. 4. 5; Za 9, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bel&eacute;n, ciudad del Dios alt&iacute;simo, de ti saldr&aacute; el jefe de Israel, cuyo origen es antiguo, de tiempo inmemorial; se mostrar&aacute; grande hasta los confines de la tierra. <FONT COLOR="#FF0000">*</FONT>
      Y &eacute;l ser&aacute; nuestra paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dictar&aacute; la paz a las naciones y su dominio llegar&aacute; de un mar a otro mar.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y &eacute;l ser&aacute; nuestra paz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 20, 4-5: SC 100, 634-640)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS SE HACE VISIBLE A LOS HOMBRES CON LA VENIDA DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Uno es Dios, quien por su palabra y su sabidur&iacute;a hizo y dispuso todas las cosas.<BR><BR>Su Palabra es nuestro Se&ntilde;or Jesucristo, que en los &uacute;ltimos tiempos se hizo hombre entre los hombres para reunir el t&eacute;rmino
      con el comienzo, es decir, el hombre con Dios.<BR><BR>Los profetas, que hab&iacute;an recibido el don de la profec&iacute;a de la misma Palabra, anunciaron su venida seg&uacute;n la carne. Por esta venida se realiz&oacute; la uni&oacute;n y
      comuni&oacute;n de Dios y el hombre, conforme a la voluntad del Padre. En efecto, la Palabra de Dios hab&iacute;a anunciado de antemano que Dios ser&iacute;a visto por los hombres, que vivir&iacute;a con ellos en la tierra; hab&iacute;a
      anunciado que hablar&iacute;a y que estar&iacute;a con su creatura para salvarla, que ella lo conocer&iacute;a; y hab&iacute;a anunciado tambi&eacute;n que, libr&aacute;ndonos de nuestros enemigos y de la mano de todos los que nos odian, es
      decir, de todo esp&iacute;ritu de pecado, nos har&iacute;a servirle con santidad y justicia, en su presencia, todos nuestros d&iacute;as, a fin de que el hombre, unido al Esp&iacute;ritu de Dios, glorificara al Padre.<BR><BR>Los profetas
      anunciaban que Dios ser&iacute;a visto por los hombres, y as&iacute; lo proclam&oacute; el mismo Se&ntilde;or cuando dijo: Dichosos los limpios de coraz&oacute;n, porque ellos ver&aacute;n a Dios. Pero nadie puede ver a Dios en su grandeza y
      en su gloria inenarrable y seguir viviendo: el Padre es inaccesible. Sin embargo, porque ama al hombre y porque todo lo puede, aun este don concedi&oacute; a los que lo aman: ver a Dios; y esto tambi&eacute;n lo anunciaron los profetas: Lo que
      para los hombres es imposible es posible para Dios.<BR><BR>El hombre por s&iacute; mismo no puede ver a Dios; pero Dios, si quiere, puede manifestarse a los hombres: a quien quiera, cuando quiera y como quiera. Dios, que todo lo puede, fue
      visto en otro tiempo por los profetas en el Esp&iacute;ritu, ahora es visto en el Hijo gracias a la adopci&oacute;n filial y ser&aacute; visto en el reino de los cielos como Padre. En efecto, el Esp&iacute;ritu prepara al hombre para recibir
      al Hijo de Dios, el Hijo lo conduce al Padre, y el Padre en la vida eterna le da la inmortalidad, que es la consecuencia de ver a Dios.<BR><BR>Pues as&iacute; como los que ven la luz est&aacute;n en la luz y reciben su claridad, as&iacute;
      tambi&eacute;n los que ven a Dios est&aacute;n en Dios y reciben su claridad. La claridad de Dios vivifica y, por lo tanto, los que ven a Dios reciben la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt. 18, 18; Lc 20, 13; Jn 6, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Les suscitar&eacute; un profeta y pondr&eacute; mis palabras en su boca; <FONT COLOR="#FF0000">*</FONT> y &eacute;l les dir&aacute; todo lo que yo le mande.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Enviar&eacute; a mi amado Hijo; &eacute;ste es ciertamente el profeta que ha de venir al mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y &eacute;l les dir&aacute; todo lo que yo le mande.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, que la ya cercana solemnidad del nacimiento de tu Hijo nos depare los auxilios que necesitamos en esta vida y nos alcance el premio de la eterna felicidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
