<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LEV&Aacute;NTAME SE&Ntilde;OR, QUE ESTOY CA&Iacute;DO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntame Se&ntilde;or, que estoy ca&iacute;do,<BR>sin amor, sin temor, sin fe, sin miedo;<BR>qui&eacute;rome levantar, y estoyme quedo;<BR>yo propio lo deseo, y yo lo impido.<BR><BR>Estoy, siendo uno solo, dividido:<BR>a un tiempo
      muerto y vivo, triste y ledo;<BR>lo que puedo hacer, eso no puedo;<BR>huyo del mal y estoy en &eacute;l metido.<BR><BR>Tan obstinado estoy en mi porf&iacute;a,<BR>que el temor de perderme y de perderte<BR>jam&aacute;s de mi mal uso me
      desv&iacute;a.<BR><BR>Tu poder y bondad truequen mi suerte:<BR>que en otros veo enmienda cada d&iacute;a,<BR>y en m&iacute; nuevos deseos de ofenderte. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y haced penitencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haceos un coraz&oacute;n nuevo y un esp&iacute;ritu nuevo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 10, 12&mdash;11, 9.26-28<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ELEGID AL SE&Ntilde;OR COMO &Uacute;NICO DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Mois&eacute;s al pueblo estas palabras:<BR><BR>&laquo;Y ahora, Israel, &iquest;qu&eacute; es lo que te exige el Se&ntilde;or, tu Dios? Que temas al Se&ntilde;or, tu Dios, que sigas sus caminos y lo ames, que
      sirvas al Se&ntilde;or, tu Dios, con todo el coraz&oacute;n y con toda el alma, que guardes los preceptos del Se&ntilde;or, tu Dios, y los mandatos que yo te mando hoy, para tu bien. Cierto: del Se&ntilde;or, tu Dios, son los cielos, hasta el
      &uacute;ltimo cielo, la tierra y cuanto hay en ella; con todo, s&oacute;lo con vuestros padres se lig&oacute; con alianza de amor, y escogi&oacute; a su descendencia, a vosotros mismos, de entre todos los pueblos, como sucede hoy.<BR><BR>Circuncidad
      vuestro coraz&oacute;n, no endurezc&aacute;is vuestra cerviz; que el Se&ntilde;or, vuestro Dios, es Dios de dioses y Se&ntilde;or de se&ntilde;ores, Dios grande, fuerte y terrible, no es parcial ni acepta soborno, hace justicia al
      hu&eacute;rfano y a la viuda, ama al forastero, d&aacute;ndole pan y vestido. Amad, pues, al forastero, porque forasteros fuisteis tambi&eacute;n vosotros en Egipto. Temer&aacute;s al Se&ntilde;or, tu Dios, lo servir&aacute;s, vivir&aacute;s
      unido a &eacute;l y jurar&aacute;s en su nombre. &Eacute;l ser&aacute; tu alabanza, &eacute;l ser&aacute; tu Dios, pues &eacute;l hizo a tu favor las terribles haza&ntilde;as que tus ojos han visto. Setenta eran tus padres cuando bajaron a
      Egipto, y ahora el Se&ntilde;or, tu Dios, te ha hecho numeroso como las estrellas del cielo.<BR><BR>Amar&aacute;s, pues, al Se&ntilde;or, tu Dios, guardar&aacute;s sus consignas, sus decretos y preceptos, mientras te dure la vida.<BR><BR>Atended,
      pues, hoy a lo que os digo. Me estoy dirigiendo a vosotros, no a vuestros hijos que no han conocido ni han visto las lecciones del Se&ntilde;or, vuestro Dios, su grandeza y la fuerza de su brazo extendido, los portentos y haza&ntilde;as que
      realiz&oacute; en medio de Egipto contra el Fara&oacute;n y toda su tierra; lo que hizo con el ej&eacute;rcito egipcio, con sus carros y caballos, que sepult&oacute; bajo las aguas del mar Rojo cuando os persegu&iacute;an, y c&oacute;mo los
      aniquil&oacute; hasta el d&iacute;a de hoy; todo cuanto hizo por vosotros en el desierto, hasta que llegasteis a este lugar; lo que hizo con Dat&aacute;n y Abir&oacute;n, hijos de Eliab, descendiente de Rub&eacute;n, cuando la tierra
      abri&oacute; sus fauces y se los trag&oacute; con sus familias, sus tiendas y todo lo que ten&iacute;an. Me estoy dirigiendo a vosotros, que hab&eacute;is visto con vuestros propios ojos las grandes haza&ntilde;as que llev&oacute; a cabo el
      Se&ntilde;or.<BR><BR>Guardad fielmente los preceptos que yo os prescribo hoy: as&iacute; ser&eacute;is fuertes, entrar&eacute;is y tomar&eacute;is posesi&oacute;n de la tierra que vais a pasar a ocupar; prolongar&eacute;is vuestros a&ntilde;os
      sobre la tierra que el Se&ntilde;or, vuestro Dios, prometi&oacute; dar a vuestros padres y a su descendencia: una tierra que mana leche y miel.<BR><BR>Mirad, hoy pongo ante vosotros bendici&oacute;n y maldici&oacute;n: la bendici&oacute;n, si
      escuch&aacute;is los preceptos del Se&ntilde;or, vuestro Dios, que os mando hoy; la maldici&oacute;n, si no escuch&aacute;is los preceptos del Se&ntilde;or, vuestro Dios, y os desvi&aacute;is del camino que hoy os marco, yendo detr&aacute;s de
      dioses extranjeros, que no hab&iacute;ais conocido.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 4, 19; 5, 3; 2, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Amemos a Dios, porque &eacute;l nos am&oacute; primero. En esto consiste el amor a Dios: en que guardemos sus mandamientos; <FONT COLOR="#FF0000">*</FONT> y sus mandamientos no son pesados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien guarda su palabra posee el perfecto amor de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sus mandamientos no son pesados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Demostraciones de Afraates, obispo<BR>
      (Demostraci&oacute;n 11, Sobre la circuncisi&oacute;n, 11-12: PS 1, 498-503<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CIRCUNCISI&Oacute;N DEL CORAZ&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La ley y la alianza antiguas fueron totalmente cambiadas. Primeramente, el pacto con Ad&aacute;n fue sustituido por el de No&eacute;; m&aacute;s tarde, el concertado con Abraham fue reformado por el de Mois&eacute;s. Mas como la alianza
      mosaica no fue observada, al llegar la plenitud de los tiempos vino la nueva alianza, &eacute;sta ya definitiva. En efecto, el pacto con Ad&aacute;n se basaba en el mandato de no comer del &aacute;rbol de la vida; el de No&eacute; en el arco
      iris; el de Abraham, elegido por su fe, en la circuncisi&oacute;n, como sello caracter&iacute;stico de su descendencia; el de Mois&eacute;s en el cordero pascual, propiciaci&oacute;n para el pueblo.<BR><BR>Todas estas alianzas eran diversas
      entre s&iacute;. Ahora bien, la circuncisi&oacute;n grata a los ojos de aquel de quien proced&iacute;an todas estas alianzas es la que dice Jerem&iacute;as: Circuncidad el prepucio de vuestros corazones. Pues si el pacto concertado por Dios
      con Abraham fue firme, tambi&eacute;n &eacute;ste es firme e inmutable, y ninguna ley se le puede a&ntilde;adir, ya venga de los que est&aacute;n fuera de la ley, ya de los que est&aacute;n sometidos a la ley.<BR><BR>Dios, en efecto, dio a
      Mois&eacute;s la ley con todas sus observancias y preceptos, mas, como ellos no la observaron, anul&oacute; la ley y sus preceptos; prometi&oacute; que hab&iacute;a de establecer una nueva alianza, la cual afirm&oacute; que ser&iacute;a
      distinta de la primera, por m&aacute;s que &eacute;l mismo sea el autor de ambas. Y &eacute;sta es la alianza que prometi&oacute; darnos: Todos me conocer&aacute;n, desde el peque&ntilde;o al grande. Y en esta alianza ya no existe la
      circuncisi&oacute;n carnal como signo de pertenencia a su pueblo.<BR><BR>Sabemos con certeza, queridos hermanos, que Dios impuso, en las diversas generaciones, unas leyes, que estuvieron en vigor hasta que &eacute;l quiso y que m&aacute;s
      tarde quedaron anuladas, tal como dice el Ap&oacute;stol, a saber, que el reino de Dios subsisti&oacute; antiguamente en multitud de semejanzas, seg&uacute;n las diversas &eacute;pocas.<BR><BR>Ahora bien, nuestro Dios es veraz y sus preceptos
      son fidel&iacute;simos; por esto cada una de las alianzas fue en su tiempo firme y verdadera, y los circuncisos de coraz&oacute;n viven y son de nuevo circuncidados en el verdadero Jord&aacute;n, que es el bautismo para el perd&oacute;n de los
      pecados. Jes&uacute;s, hijo de Nun, o sea Josu&eacute;, circuncid&oacute; al pueblo por segunda vez con un cuchillo de piedra, cuando &eacute;l y su pueblo atravesaron el Jord&aacute;n; Jes&uacute;s, nuestro salvador, circuncida por segunda
      vez, con la circuncisi&oacute;n del coraz&oacute;n, a todos los que creen en &eacute;l y reciben el ba&ntilde;o bautismal, los cuales son circuncidados con la espada, que es la palabra de Dios, m&aacute;s tajante que espada de dos filos.<BR><BR>Jes&uacute;s,
      hijo de Nun, introdujo al pueblo en la tierra prometida; Jes&uacute;s, nuestro salvador, ha prometido la tierra de la vida a todos los que atraviesen el verdadero Jord&aacute;n, crean y sean circuncidados en su coraz&oacute;n.<BR><BR>Dichosos,
      pues, los que han sido circuncidados en el coraz&oacute;n y han renacido de las aguas de la segunda circuncisi&oacute;n; &eacute;stos recibir&aacute;n la herencia junto con Abraham, gu&iacute;a fidedigno y padre de todos, ya que su fe le fue
      reputada como justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 8, 8. 10; cf. 2Co 3, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo concertar&eacute; una nueva alianza con la casa de Israel, imprimiendo mi ley en sus mentes. <FONT COLOR="#FF0000">*</FONT> La escribir&eacute; en sus corazones, no con tinta, sino con el Esp&iacute;ritu del Dios vivo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Les dar&eacute; mi ley, no en tablas de piedra, sino en tablas que son sus corazones de carne.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> La escribir&eacute; en sus corazones, no con tinta, sino con el Esp&iacute;ritu del Dios vivo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, mira complacido a tu pueblo, que con fervor desea entregarse a una vida santa, y, ya que con sus privaciones se esfuerza por dominar el cuerpo, que la pr&aacute;ctica de las buenas obras transforme su alma. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.

        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
