<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iexcl;OH REDENTOR, OH CRISTO!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Redentor, oh Cristo,<BR>Se&ntilde;or del universo,<BR>v&iacute;ctima y sacerdote,<BR>sacerdote y cordero!<BR><BR>Para pagar la deuda<BR>que nos cerraba el cielo,<BR>tomaste entre tus manos<BR>la hostia de tu cuerpo<BR>y ofreciste
      tu sangre<BR>en el c&aacute;liz del pecho:<BR>altar blando, tu carne;<BR>altar duro, un madero.<BR><BR>&iexcl;Oh Cristo Sacerdote,<BR>hostia a la vez y templo!<BR>Nunca estuvo la vida<BR>de la muerte tan dentro,<BR>nunca abri&oacute; tan
      terribles<BR>el amor sus veneros.<BR><BR>El pecado del hombre,<BR>tan hu&eacute;rfano del cielo,<BR>se hizo perd&oacute;n de sangre<BR>y gracia de tu cuerpo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os al Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque es compasivo y misericordioso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 31, 1-15. 23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Uacute;LTIMAS PALABRAS DE MOIS&Eacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Mois&eacute;s dirigi&oacute; estas palabras a todo Israel:<BR><BR>&laquo;He cumplido ya ciento diez a&ntilde;os, y me encuentro impedido; adem&aacute;s, el Se&ntilde;or me ha dicho: "No pasar&aacute;s ese
      Jord&aacute;n." El Se&ntilde;or, tu Dios, es quien lo pasar&aacute; delante de ti, es &eacute;l quien destruir&aacute; delante de ti todos esos pueblos y los desalojar&aacute;. Josu&eacute; pasar&aacute; delante de ti, como ha dicho el
      Se&ntilde;or. El Se&ntilde;or los tratar&aacute; como a los reyes amorreos Sij&oacute;n y Og, y como a sus tierras, que arras&oacute;. Cuando el Se&ntilde;or os los entregue, har&eacute;is con ellos lo que yo os he ordenado. &iexcl;Sed fuertes
      y valientes, no tem&aacute;is, no os acobard&eacute;is ante ellos!, que el Se&ntilde;or, tu Dios, avanza contigo, no te dejar&aacute; ni te abandonar&aacute;.&raquo;<BR><BR>Despu&eacute;s Mois&eacute;s llam&oacute; a Josu&eacute; y le dijo, en
      presencia de todo Israel:<BR><BR>&laquo;S&eacute; fuerte y valiente, porque t&uacute; has de introducir a este pueblo en la tierra que el Se&ntilde;or, tu Dios, prometi&oacute; dar a tus padres; y t&uacute; les repartir&aacute;s la heredad. El
      Se&ntilde;or avanzar&aacute; ante ti. &Eacute;l estar&aacute; contigo; no te dejar&aacute; ni te abandonar&aacute;. No temas ni te acobardes.&raquo;<BR><BR>Mois&eacute;s escribi&oacute; esta ley y la entreg&oacute; a los sacerdotes levitas,
      que llevaban el arca de la alianza del Se&ntilde;or, y a todos los ancianos de Israel, y les dio esta prescripci&oacute;n:<BR><BR>&laquo;Cada siete a&ntilde;os, el a&ntilde;o de la Remisi&oacute;n, por la fiesta de los Tabern&aacute;culos,
      cuando todo Israel acuda a presentarse ante el Se&ntilde;or, tu Dios, en el lugar que &eacute;l elija, se proclamar&aacute; esta ley frente a todo el pueblo. Congregad al pueblo, hombres, mujeres y ni&ntilde;os, y al forastero que viva en tus
      ciudades, para que oigan y aprendan a temer al Se&ntilde;or, vuestro Dios, y pongan por obra todos los art&iacute;culos de esta ley, mientras os dure la vida en la tierra que vais a tomar en posesi&oacute;n, cruzando el Jord&aacute;n. Y
      vuestros hijos, que todav&iacute;a no la conocen, han de escuchar la ley, para que vayan aprendiendo a temer al Se&ntilde;or, vuestro Dios.&raquo;<BR><BR>El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;Est&aacute; cerca el d&iacute;a de tu
      muerte. Llama a Josu&eacute;, presentaos en la Tienda de Reuni&oacute;n, y yo le dar&eacute; mis &oacute;rdenes.&raquo;<BR><BR>Mois&eacute;s y Josu&eacute; fueron a presentarse a la Tienda de Reuni&oacute;n. El Se&ntilde;or se les
      apareci&oacute; en forma de nube y fue a colocarse a la entrada de la Tienda. El Se&ntilde;or orden&oacute; a Josu&eacute;:<BR><BR>&laquo;S&eacute; fuerte y valeroso, que t&uacute; has de introducir a los hijos de Israel en la tierra que les
      he prometido con juramento. Yo estar&eacute; contigo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 31, 23. 6. 8; Pr 3, 26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> S&eacute; fuerte y valeroso, que el Se&ntilde;or es tu Dios. <FONT COLOR="#FF0000">*</FONT> &Eacute;l avanzar&aacute; ante ti, &eacute;l estar&aacute; contigo: no temas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or estar&aacute; a tu lado y ser&aacute; tu tranquilidad, &eacute;l preservar&aacute; a tu pie de caer en la trampa.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l avanzar&aacute; ante ti, &eacute;l estar&aacute; contigo: no temas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 16, 2.5: SC 100, 564-572)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ALIANZA DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mois&eacute;s, en el Deuteronomio, dice al pueblo: El Se&ntilde;or, nuestro Dios, hizo alianza con nosotros en el Horeb; no hizo esa alianza con nuestros padres, sino con nosotros. &iquest;Por qu&eacute; no hizo la alianza con los padres?
      Porque la ley no fue instituida para los justos; los padres, en efecto, eran justos y ten&iacute;an escrito en su interior el contenido del dec&aacute;logo, amando a Dios, su Creador, y absteni&eacute;ndose de toda injusticia contra el
      pr&oacute;jimo; por esto no necesitaron la conminaci&oacute;n de una ley escrita, ya que llevaban en su coraz&oacute;n los mandatos de la ley.<BR><BR>Pero al caer en olvido y extinguirse la justicia y el amor de Dios, durante la permanencia en
      Egipto, fue necesario que Dios, por su gran benevolencia hacia los hombres, se manifestara a s&iacute; mismo de palabra.<BR><BR>Con su poder sac&oacute; al pueblo de Egipto, para que el hombre volviera a ser disc&iacute;pulo y seguidor de
      Dios; y lo atemoriz&oacute; con su palabra, para que no despreciara a su Hacedor.<BR><BR>Lo aliment&oacute; con el man&aacute;, alimento espiritual, como dice tambi&eacute;n Mois&eacute;s en el Deuteronomio: Te aliment&oacute; con el
      man&aacute;, que no conocieron tus padres, para ense&ntilde;arte que no s&oacute;lo se vive de pan, sino de cuanto sale de la boca de Dios.<BR><BR>Adem&aacute;s, le orden&oacute; el amor de Dios y la justicia para con el pr&oacute;jimo, para
      que no fuese injusto ni indigno de Dios, disponiendo as&iacute; al hombre, por medio del dec&aacute;logo, para su amistad y la concordia con el pr&oacute;jimo; todo ello en provecho del hombre, ya que Dios ninguna necesidad tiene del hombre.<BR><BR>Todo
      esto contribu&iacute;a a la gloria del hombre, otorg&aacute;ndole la amistad con Dios, de la que estaba privado, sin que nada a&ntilde;adiera a Dios, ya que &eacute;l no necesita del amor del hombre.<BR><BR>El hombre, en cambio, se hallaba
      privado de la gloria de Dios, que s&oacute;lo pod&iacute;a obtener por la sumisi&oacute;n a &eacute;l. Por esto Mois&eacute;s dec&iacute;a tambi&eacute;n al pueblo: Elige la vida, y vivir&eacute;is t&uacute; y tu descendencia, amando al
      Se&ntilde;or, tu Dios, escuchando su voz, adhiri&eacute;ndote a &eacute;l, pues &eacute;l es tu vida y tus muchos a&ntilde;os en la tierra.<BR><BR>Y, queriendo disponer al hombre para esta vida, el Se&ntilde;or promulg&oacute; por s&iacute;
      mismo el dec&aacute;logo, para todos sin distinci&oacute;n; y, con su venida en carne, este dec&aacute;logo no fue abolido, sino que sigue en vigor, completado y aumentado. En cambio, no promulg&oacute; por s&iacute; mismo al pueblo los
      preceptos que implican servidumbre, sino que los promulg&oacute; por boca de Mois&eacute;s, como afirma el mismo Mois&eacute;s: En aquella ocasi&oacute;n el Se&ntilde;or me mand&oacute; que os ense&ntilde;ara, mandatos y decretos.<BR><BR>Aquellos
      preceptos, pues, que implicaban servidumbre y ten&iacute;an el car&aacute;cter de signo fueron eliminados por el nuevo Testamento de libertad; en cambio, los que eran de ley natural, liberadores y comunes a todo hombre, los complet&oacute; y
      perfeccion&oacute;, dando a los hombres, con suma liberalidad y largueza, el conocimiento de Dios como Padre adoptivo, para que lo amasen de todo coraz&oacute;n y siguieran al que es su Palabra sin desviarse.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mois&eacute;s, siervo de Dios, ayun&oacute; cuarenta d&iacute;as y cuarenta noches <FONT COLOR="#FF0000">*</FONT> para prepararse a recibir la ley del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Subi&oacute; Mois&eacute;s hacia el Se&ntilde;or en el monte Sina&iacute;, y ah&iacute; permaneci&oacute; durante cuarenta d&iacute;as y cuarenta noches.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para prepararse a recibir la ley del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, que, purificados por la penitencia cuaresmal, lleguemos totalmente convertidos a las pr&oacute;ximas fiestas pascuales. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad
        del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
