<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Derrama, Se&ntilde;or, tu misericordia sobre nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Danos tu salvaci&oacute;n, seg&uacute;n tu promesa.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Rut (2, 14-23)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REGRESO DE RUT JUNTO A NOEM&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando lleg&oacute; la hora de comer, Boaz dijo a Rut:<BR><BR>"Ac&eacute;rcate, coge pan y moja la rebanada en la salsa."<BR><BR>Ella se sent&oacute; junto a los segadores, y &eacute;l le ofreci&oacute; grano tostado. Rut comi&oacute;
      hasta quedar satisfecha, y todav&iacute;a le sobr&oacute;. Despu&eacute;s se levant&oacute; a espigar, y Boaz orden&oacute; a los criados:<BR><BR>"Aunque espigue entre las gavillas, no la ri&ntilde;&aacute;is; y hasta pod&eacute;is tirar
      algunas espigas del manojo y las dej&aacute;is; y no la reprend&aacute;is cuando las recoja."<BR><BR>Rut estuvo espigando en aquel campo hasta la tarde; despu&eacute;s vare&oacute; lo que hab&iacute;a espigado y sac&oacute; media fanega de
      cebada. Se la carg&oacute; y march&oacute; al pueblo. Ense&ntilde;&oacute; a su suegra lo que hab&iacute;a espigado, sac&oacute; lo que le hab&iacute;a sobrado de la comida y se lo dio. Su suegra le pregunt&oacute;:<BR><BR>"&iquest;D&oacute;nde
      has espigado hoy, y, con qui&eacute;n has trabajado? &iexcl;Bendito el que se ha interesado por ti!"<BR><BR>Rut le cont&oacute;:<BR><BR>"El hombre con el que he trabajado hoy se llama Boaz."<BR><BR>Noem&iacute; dijo a su nuera:<BR><BR>"Que el
      Se&ntilde;or lo bendiga; el Se&ntilde;or, que no deja de apiadarse de vivos y muertos."<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>"Ese hombre es pariente nuestro, uno de los que tienen que responder por nosotras."<BR><BR>Entonces sigui&oacute;
      Rut, la moabita:<BR><BR>"Tambi&eacute;n me dijo que no me apartase de sus criados hasta que no le acaben toda la siega."<BR><BR>Y Noem&iacute; le dijo:<BR><BR>"Hija, m&aacute;s vale que salgas con sus criados, y as&iacute; no te
      molestar&aacute;n en otra parte."<BR><BR>As&iacute;, pues, Rut sigui&oacute; con los criados de Boaz, espigando hasta acabar la siega de la cebada y del trigo. Viv&iacute;a con su suegra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 68, 70; 1Jn 4, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El se&ntilde;or ha redimido a su pueblo, <FONT COLOR="#FF0000">*</FONT> seg&uacute;n lo hab&iacute;an predicho desde antiguo por boca de sus santos profetas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Padre envi&oacute; a su Hijo para ser Salvador del mundo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Seg&uacute;n lo hab&iacute;an predicho desde antiguo por boca de sus santos profetas<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Libro de san Ambrosio, obispo, Sobre la virginidad <BR>
      (Cap.12, 68. 74-75; 13, 77-78: PL 16 [edici&oacute;n 1845], 281. 283. 285-286) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ILUMINAS LA GRACIA DE TU CUERPO CON EL ESPLENDOR DE TU ESP&Iacute;RITU <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, que has salido de entre el pueblo, de entre la multitud, eres ciertamente una de las v&iacute;rgenes que iluminas la gracia de tu cuerpo con el esplendor de tu esp&iacute;ritu (por eso, con toda raz&oacute;n, eres comparada a la
      Iglesia); as&iacute; pues, en las noches, cuando est&eacute;s en tu habitaci&oacute;n, piensa siempre en Cristo y espera continuamente su llegada.<BR><BR>As&iacute; te desea Cristo, por eso te ha elegido. El entra cuando se le deja la puerta
      abierta; &eacute;l, que ha prometido entrar, no puede faltar a su promesa. Abraza entonces al que has buscado, ac&eacute;rcate a &eacute;l y quedar&aacute;s radiante; det&eacute;nlo, p&iacute;dele que no se vaya luego, supl&iacute;cale que no
      se marche. Pues la Palabra de Dios suele pasar de prisa: si siente alg&uacute;n desd&eacute;n, no se entrega; si no se le hace caso, se retira. Atiende con inter&eacute;s a lo que te diga, sigue con insistencia las huellas de sus palabras;
      pues suele retirarse pronto. <BR><BR>&iquest;Qu&eacute; dice la esposa del Cantar de los cantares? Lo busqu&eacute; y no lo encontr&eacute;, lo llam&eacute; y no respondi&oacute;. Si se ha marchado muy pronto de ti aquel a quien llamaste, a
      quien suplicaste, a quien abriste tu puerta, no por ello pienses que le has desagradado, pues a veces quiere ponernos a prueba. &iquest;Qu&eacute; fue lo que dijo, en el Evangelio, a las turbas que le rogaban que no se fuese? Es necesario que
      yo vaya a anunciar la palabra de Dios tambi&eacute;n a otras ciudades, porque &eacute;sa es mi misi&oacute;n. As&iacute; pues, si pareciere apartarse de ti, sal fuera y b&uacute;scalo de nuevo por todas partes.<BR><BR>&iquest;Qui&eacute;n
      m&aacute;s, si no es la santa Iglesia, puede ense&ntilde;arte c&oacute;mo retener a Cristo? Y ya te lo ha ense&ntilde;ado, si entiendes lo que lees: Apenas los pas&eacute;, encontr&eacute; al amor de mi alma; lo abrac&eacute; y ya no lo
      soltar&eacute;.<BR><BR>Y &iquest;cu&aacute;l es la manera de retener a Cristo? No por la fuerza, no con los nudos de una soga, sino con ataduras de amor, con correas espirituales, con el afecto del alma es como se le retiene.<BR><BR>Si quieres
      tener a Cristo contigo, b&uacute;scalo sin temor al sufrimiento; muchas veces, donde mejor se lo encuentra es en medio de los suplicios del cuerpo, entre las mismas manos de los perseguidores.<BR><BR>Apenas los pas&eacute;, hemos citado antes.
      Pasado un breve espacio de tiempo despu&eacute;s que hayas escapado a los perseguidores, sin sucumbir a los poderes del mundo, Cristo te saldr&aacute; al encuentro y no permitir&aacute; que seas ya probada por mucho tiempo.<BR><BR>La que de
      este modo busca a Cristo, la que lo encuentra, puede exclamar: Lo abrac&eacute; y ya no lo soltar&eacute;, hasta entrarlo en la casa de mi madre, en la alcoba de la que me llev&oacute; en sus entra&ntilde;as. Esta casa y alcoba de tu madre no
      significa otra cosa que la parte m&aacute;s &iacute;ntima de tu ser. Conserva bien esa casa, limpia bien sus rincones m&aacute;s escondidos, para que as&iacute;, limpia de toda mancha, se levante como una casa espiritual, hasta formar un
      sacerdocio santo, consolidada por la piedra angular, y que el Esp&iacute;ritu Santo habite en ella.<BR><BR>La que de este modo busca a Cristo, la que le ruega, no queda abandonada por &eacute;l; al contrario, &eacute;l vuelve con frecuencia a
      visitarla, pues est&aacute; con nosotros hasta el fin del mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Agrad&oacute; a Dios en el combate y fue glorificada ante Dios y ante los hombres; hablaba sabiamente ante los pr&iacute;ncipes, <FONT COLOR="#FF0000">*</FONT> y la am&oacute; el Se&ntilde;or del universo. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Esta virgen prepar&oacute; en su coraz&oacute;n una morada digna para Dios. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y la am&oacute; el Se&ntilde;or del universo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, por intercesi&oacute;n de santa Luc&iacute;a, virgen y m&aacute;rtir, que llenes de luz y de gozo nuestros corazones, y que quienes hoy celebramos su martirio en la tierra lleguemos a contemplar con nuestros propios
        ojos tu gloria en el cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
