<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 8, 1-6. 16&mdash;9, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUICIO CONTRA LA JERUSAL&Eacute;N PECADORA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El a&ntilde;o sexto, el d&iacute;a cinco del mes sexto, estaba yo sentado en mi casa y los ancianos de Jud&aacute; estaban sentados frente a m&iacute;, cuando se pos&oacute; sobre m&iacute; la mano del Se&ntilde;or. Vi una figura que
      parec&iacute;a un hombre: desde lo que parec&iacute;a ser su cintura para abajo, era de fuego; de su cintura para arriba, era algo as&iacute; como un resplandor, semejante al fulgor del electro. Alarg&oacute; algo as&iacute; como una mano y me
      tom&oacute; por los cabellos; el esp&iacute;ritu me levant&oacute; en vilo y me llev&oacute; en &eacute;xtasis entre el cielo y la tierra a Jerusal&eacute;n, junto a la puerta septentrional del atrio interior, donde estaba la estatua rival.<BR><BR>All&iacute;
      estaba la gloria del Dios de Israel, como la hab&iacute;a contemplado en la llanura. Me dijo:<BR>&laquo;Hijo de hombre, dirige la vista hacia el norte.&raquo;<BR><BR>Dirig&iacute; la vista hacia el norte y vi al norte de la puerta del altar la
      estatua rival, la que est&aacute; a la entrada. A&ntilde;adi&oacute;:<BR><BR>&laquo;Hijo de hombre, &iquest;no ves lo que est&aacute;n haciendo? Graves abominaciones comete aqu&iacute; la casa de Israel, para que me aleje de mi santuario. Pero
      a&uacute;n ver&aacute;s abominaciones mayores.&raquo;<BR><BR>Despu&eacute;s me llev&oacute; al atrio interior de la casa del Se&ntilde;or. A la entrada del templo del Se&ntilde;or, entre el atrio y el altar, hab&iacute;a unos veinticinco
      hombres, de espaldas al templo y mirando hacia el oriente: estaban adorando al sol. Me dijo:<BR><BR>&laquo;&iquest;No ves, hijo de hombre? &iexcl;Le parecen poco a la casa de Jud&aacute; las abominaciones que aqu&iacute; cometen, y colman al
      pa&iacute;s de violencias, indign&aacute;ndome m&aacute;s y m&aacute;s! Pues tambi&eacute;n yo actuar&eacute; con c&oacute;lera, no me apiadar&eacute; ni perdonar&eacute;; me invocar&aacute;n a voz en grito, pero no los
      escuchar&eacute;.&raquo;<BR><BR>Entonces lo o&iacute; llamar en voz alta:<BR><BR>&laquo;Acercaos, verdugos de la ciudad, empu&ntilde;ando cada uno su arma mortal.&raquo;<BR><BR>Entonces aparecieron seis hombres por el camino de la puerta de
      arriba, la que da al norte, empu&ntilde;ando mazas. En medio de ellos, un hombre vestido de lino, con los av&iacute;os de escribano a la cintura. Al llegar se detuvieron junto al altar de bronce. La gloria del Dios de Israel se hab&iacute;a
      levantado de los querubines en que se apoyaba, yendo a posarse en el umbral del templo. Llam&oacute; al hombre vestido de lino, con los av&iacute;os de escribano a la cintura, y le dijo el Se&ntilde;or:<BR><BR>&laquo;Recorre la ciudad,
      atraviesa Jerusal&eacute;n, y marca en la frente a los que gimen afligidos por las abominaciones que en ella se cometen.&raquo;<BR><BR>A los otros les dijo en mi presencia:<BR><BR>&laquo;Recorred la ciudad detr&aacute;s de &eacute;l, golpead
      sin compasi&oacute;n y sin piedad. A viejos, mozos y muchachas, a ni&ntilde;os y mujeres, matadlos, acabad con ellos; pero a ninguno de los marcados toqu&eacute;is. Empezad por mi santuario.&raquo;<BR><BR>Y empezaron por los ancianos que
      estaban frente al templo. Luego les dijo:<BR><BR>&laquo;Profanad el templo, llenando sus atrios de cad&aacute;veres, y salid a matar por la ciudad.&raquo;<BR><BR>S&oacute;lo yo qued&eacute; con vida. Mientras ellos mataban, ca&iacute; rostro
      en tierra y grit&eacute;:<BR><BR>&laquo;&iexcl;Ay Se&ntilde;or! &iquest;Vas a exterminar al resto de Israel, derramando tu c&oacute;lera sobre Jerusal&eacute;n?&raquo;<BR><BR>Me respondi&oacute;:<BR><BR>&laquo;Grande, muy grande es el delito
      de la casa de Israel y de Jud&aacute;; el pa&iacute;s est&aacute; lleno de cr&iacute;menes, la ciudad colmada de injusticias; porque dicen: "El Se&ntilde;or ha abandonado el pa&iacute;s, no lo ve el Se&ntilde;or." Pues tampoco yo me
      apiadar&eacute; ni perdonar&eacute;; doy a cada uno su merecido.&raquo;<BR><BR>Entonces el hombre vestido de lino, con los av&iacute;os de escribano a la cintura, inform&oacute;, diciendo:<BR><BR>&laquo;He cumplido lo que me ordenaste.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 24, 15. 21. 22; Ap 7, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando ve&aacute;is en el lugar santo lo que el profeta Daniel anuncia como &laquo;horrenda profanaci&oacute;n del devastador&raquo;, sobrevendr&aacute; una tribulaci&oacute;n tan espantosa que, si no se
      abreviasen aquellos d&iacute;as, nadie se salvar&iacute;a. <FONT COLOR="#FF0000">*</FONT> Pero se abreviar&aacute;n los d&iacute;as aquellos en atenci&oacute;n a los escogidos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No hag&aacute;is da&ntilde;o a la tierra ni al mar, hasta que no hayamos sellado en la frente a los siervos de nuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero se abreviar&aacute;n los d&iacute;as aquellos en atenci&oacute;n a los escogidos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta enc&iacute;clica Eccl&eacute;siam Dei del papa P&iacute;o once<BR>
      (AAS 15 [1923], 573-582)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DERRAM&Oacute; SU SANGRE POR LA UNIDAD DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sabemos que la Iglesia de Dios, constituida por su admirable designio para ser en la plenitud de los tiempos como una inmensa familia que abarque a todo el g&eacute;nero humano, es notable, por instituci&oacute;n divina, tanto por su
      unidad ecum&eacute;nica, como por otras notas que la caracterizan.<BR><BR>En efecto, Cristo el Se&ntilde;or no s&oacute;lo encomend&oacute; a solos los ap&oacute;stoles la misi&oacute;n que &eacute;l hab&iacute;a recibido del Padre, cuando les
      dijo: Dios me ha dado todo poder en el cielo y en la tierra; id, pues, y sed los maestros de todas las naciones, sino que quiso tambi&eacute;n que el colegio apost&oacute;lico tuviera la m&aacute;xima unidad, unido por un doble y estrecho
      v&iacute;nculo, a saber: intr&iacute;nsecamente, por una misma fe y por la caridad que ha sido derramada en nuestros corazones con el Esp&iacute;ritu Santo; extr&iacute;nsecamente, por el gobierno de uno solo sobre todos, ya que
      confiri&oacute; a Pedro la primac&iacute;a sobre los dem&aacute;s ap&oacute;stoles, como principio perpetuo y fundamento visible de unidad. Y, para que esta unidad y acuerdo se mantuviera a perpetuidad, Dios provident&iacute;simo la
      consagr&oacute; en cierto modo con el signo de la santidad y del martirio.<BR><BR>Este honor tan grande obtuvo aquel arzobispo de P&oacute;lotzk, llamado Josafat, de rito eslavo oriental, al que con raz&oacute;n consideramos como el hombre
      m&aacute;s eminente y destacado entre los eslavos de rito oriental, ya que dif&iacute;cilmente encontrar&iacute;amos a otro que haya contribuido a la gloria y provecho de la Iglesia m&aacute;s que &eacute;ste, su pastor y ap&oacute;stol,
      principalmente cuando derram&oacute; su sangre por la unidad de la santa Iglesia. Adem&aacute;s, sinti&eacute;ndose movido por un impulso celestial, comprendi&oacute; que podr&iacute;a contribuir en gran manera al restablecimiento de la santa
      unidad universal de la Iglesia el hecho de conservar en ella el rito oriental eslavo y la instituci&oacute;n de la vida mon&aacute;stica seg&uacute;n el esp&iacute;ritu de san Basilio.<BR><BR>Pero entretanto, preocupado principalmente por la
      uni&oacute;n de sus conciudadanos con la c&aacute;tedra de Pedro, buscaba por doquier toda clase de argumentos que pudieran contribuir a promover y confirmar esta unidad, sobre todo estudiando atentamente los libros lit&uacute;rgicos que,
      seg&uacute;n las prescripciones de los santos Padres, usaban los mismos orientales separados. Con esta preparaci&oacute;n tan diligente, comenz&oacute; a dedicarse a la restauraci&oacute;n de la unidad, con tanta fuerza y tanta suavidad a la
      vez y con tanto fruto que sus mismos adversarios lo llamaban &laquo;ladr&oacute;n de almas&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 17, 11. 23. 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo Jes&uacute;s: &laquo;Padre santo, cuida por tu nombre a los que me has dado, <FONT COLOR="#FF0000">*</FONT> para que sean perfectos en la unidad, y conozca el mundo que t&uacute; me has enviado.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo les he dado la gloria que t&uacute; me diste.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que sean perfectos en la unidad, y conozca el mundo que t&uacute; me has enviado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Aviva, Se&ntilde;or, en tu Iglesia aquel fuego del Esp&iacute;ritu Santo que impuls&oacute; a san Josafat a dar la vida por su pueblo, y haz que tambi&eacute;n nosotros, fortalecidos por este mismo Esp&iacute;ritu y ayudados por la plegaria
        de este santo, estemos dispuestos, si es preciso, a dar la vida por nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
