<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA TUMBA ABIERTA DICE AL UNIVERSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La tumba abierta dice al universo:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, oh fuego, luz y brisa,<BR>corrientes primordiales, firme tierra,<BR>al Nazareno, due&ntilde;o de la vida.&raquo;<BR><BR>La tumba visitada est&aacute; exultando:<BR>&laquo;&iexcl;Vive!
      &iexcl;Gritad, monta&ntilde;as y colinas!<BR>Le disteis vuestra paz, vuestra hermosura,<BR>para estar con el Padre en sus vigilias.&raquo;<BR><BR>La tumba perfumada lo proclama:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, las plantas y semillas:<BR>le
      disteis la bebida y alimento<BR>y &eacute;l os lleva en su carne florecida!&raquo;<BR><BR>La tumba santa dice a las mujeres:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, creyentes matutinas,<BR>la noticia feliz a los que esperan,<BR>y colmad a los
      hombres de alegr&iacute;a!&raquo;<BR><BR>&iexcl;Vive el Se&ntilde;or Jes&uacute;s, est&aacute; delante,<BR>est&aacute; por dentro, est&aacute; emanando vida!<BR>&iexcl;Cante la vida el triunfo del Se&ntilde;or,<BR>su gloria con nosotros
      compartida! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 I - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO A TRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>&iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios,<BR>pregonar toda su alabanza?<BR>Dichosos los que respetan el derecho<BR>y
      practican siempre la justicia.<BR><BR>Acu&eacute;rdate de m&iacute; por amor a tu pueblo,<BR>vis&iacute;tame con tu salvaci&oacute;n:<BR>para que vea la dicha de tus escogidos,<BR>y me alegre con la alegr&iacute;a de tu pueblo,<BR>y me
      glor&iacute;e con tu heredad.<BR><BR>Hemos pecado como nuestros padres,<BR>hemos cometido maldades e iniquidades.<BR>Nuestros padres en Egipto<BR>no comprendieron tus maravillas;<BR> <BR>no se acordaron de tu abundante misericordia,<BR>se
      rebelaron contra el Alt&iacute;simo en el mar Rojo,<BR>pero Dios los salv&oacute; por amor de su nombre,<BR>para manifestar su poder.<BR><BR>Increp&oacute; al mar Rojo, y se sec&oacute;,<BR>los condujo por el abismo como por tierra firme;<BR>los
      salv&oacute; de la mano del adversario,<BR>los rescat&oacute; del pu&ntilde;o del enemigo;<BR><BR>las aguas cubrieron a los atacantes,<BR>y ni uno s&oacute;lo se salv&oacute;:<BR>entonces creyeron sus palabras,<BR>cantaron su alabanza.<BR><BR>Bien
      pronto olvidaron sus obras,<BR>y no se fiaron de sus planes:<BR>ard&iacute;an de avidez en el desierto<BR>y tentaron a Dios en la estepa.<BR>&Eacute;l les concedi&oacute; lo que ped&iacute;an,<BR>pero les mand&oacute; un c&oacute;lico por su
      gula.<BR><BR>Envidiaron a Mois&eacute;s en el campamento,<BR>y a Aar&oacute;n, el consagrado al Se&ntilde;or:<BR>se abri&oacute; la tierra y se trag&oacute; a Dat&aacute;n,<BR>se cerr&oacute; sobre Abir&oacute;n y sus secuaces;<BR>un fuego
      abras&oacute; a su banda,<BR>una llama consumi&oacute; a los malvados.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En Horeb se hicieron un becerro,<BR>adoraron un &iacute;dolo de fundici&oacute;n,<BR>cambiaron su Gloria por la imagen<BR>de un toro que come hierba.<BR><BR>Se olvidaron de Dios, su salvador,<BR>que hab&iacute;a hecho prodigios en Egipto,<BR>maravillas
      en el pa&iacute;s de Cam,<BR>portentos junto al mar Rojo.<BR><BR>Dios hablaba ya de aniquilarlos;<BR>pero Mois&eacute;s, su elegido,<BR>se puso en la brecha frente a &eacute;l<BR>para apartar su c&oacute;lera del exterminio.<BR><BR>Despreciaron
      una tierra envidiable,<BR>no creyeron en su palabra;<BR>murmuraban en las tiendas,<BR>no escucharon la voz del Se&ntilde;or.<BR><BR>El alz&oacute; la mano y jur&oacute;<BR>que los har&iacute;a morir en el desierto,<BR>que dispersar&iacute;a su
      estirpe por las naciones<BR>y los aventar&iacute;a por los pa&iacute;ses.<BR><BR>Se acoplaron con Baal Fegor,<BR>comieron de los sacrificios a dioses muertos;<BR>provocaron a Dios con sus perversiones,<BR>y los asalt&oacute; una plaga;<BR><BR>pero
      Fin&eacute;s se levant&oacute; e hizo justicia,<BR>y la plaga ces&oacute;;<BR>y se le apunt&oacute; a su favor <BR>por generaciones sin t&eacute;rmino.<BR><BR>Lo irritaron junto a las aguas de Merib&aacute;,<BR>Mois&eacute;s tuvo que sufrir
      por culpa de ellos;<BR>le hab&iacute;an amargado el alma,<BR>y desvariaron sus labios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No exterminaron a los pueblos<BR>que el Se&ntilde;or les hab&iacute;a mandado;<BR>emparentaron con los gentiles,<BR>imitaron sus costumbres;<BR><BR>adoraron sus &iacute;dolos<BR>y cayeron en sus lazos;<BR>inmolaron a los demonios<BR>sus
      hijos y sus hijas;<BR><BR>derramaron la sangre inocente<BR>y profanaron la tierra ensangrent&aacute;ndola;<BR>se mancharon con sus acciones<BR>y se prostituyeron con sus maldades.<BR><BR>La ira del Se&ntilde;or se encendi&oacute; contra su
      pueblo,<BR>y aborreci&oacute; su heredad;<BR>los entreg&oacute; en manos de gentiles,<BR>y sus adversarios los sometieron;<BR>sus enemigos los tiranizaban<BR>y los doblegaron bajo su poder.<BR><BR>Cu&aacute;ntas veces los libr&oacute;;<BR>mas
      ellos, obstinados en su actitud,<BR>perec&iacute;an por sus culpas;<BR>pero &eacute;l mir&oacute; su angustia,<BR>y escuch&oacute; sus gritos.<BR><BR>Recordando su pacto con ellos,<BR>se arrepinti&oacute; con inmensa misericordia;<BR>hizo que
      movieran a compasi&oacute;n<BR>a los que los hab&iacute;an deportado.<BR><BR>S&aacute;lvanos, Se&ntilde;or, Dios nuestro,<BR>re&uacute;nenos de entre los gentiles:<BR>daremos gracias a tu santo nombre,<BR>y alabarte ser&aacute; nuestra gloria.<BR><BR>Bendito
      sea el Se&ntilde;or, Dios de Israel,<BR>desde siempre y por siempre.<BR>Y todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n se alegra. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y te canto agradecido. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 3, 18-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FE EN CRISTO Y AMOR AL PR&Oacute;JIMO, REQUISITOS NECESARIOS PARA AGRADAR A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijos m&iacute;os, no amemos de palabra y con la lengua, sino con las obras y de verdad. En ello conoceremos que somos de la verdad y tranquilizaremos ante &eacute;l nuestra conciencia, si algo llega &eacute;sta a reprocharnos, pues Dios
      es m&aacute;s grande que nuestra conciencia y lo conoce todo.<BR><BR>Hermanos, si la conciencia no nos reprocha nada, tenemos plena confianza ante Dios. Y todo cuanto pidamos lo recibiremos de &eacute;l, porque guardamos sus mandamientos y
      hacemos lo que le es grato.<BR><BR>Y &eacute;ste es su mandamiento: Que creamos en el nombre de su Hijo Jesucristo, y que nos amemos mutuamente conforme al mandamiento que nos dio. Quien guarda sus mandamientos permanece en Dios y Dios en
      &eacute;l. Y conocemos que permanece en nosotros por el Esp&iacute;ritu que nos ha dado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 24; Sir 1, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quien guarda los mandamientos de Dios permanece en Dios y Dios en &eacute;l; * y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios mismo cre&oacute; la sabidur&iacute;a y la derram&oacute; sobre todas sus obras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio de Nisa, obispo, sobre el Cantar de los cantares<BR>
      (Homil&iacute;a 15: PG 44, 1115-1118)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      YO LES HE DADO LA GLORIA QUE T&Uacute; ME DISTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando el amor llega a eliminar del todo el temor, el mismo temor se convierte en amor; entonces llega a comprenderse que la unidad es lo que alcanza la salvaci&oacute;n, cuando estamos todos unidos, por nuestra &iacute;ntima
      adhesi&oacute;n al solo y &uacute;nico bien, por la perfecci&oacute;n de la que nos hace participar la paloma m&iacute;stica.<BR><BR>Algo de esto podemos deducir de aquellas palabras: Es &uacute;nica mi paloma, mi perfecta; es la &uacute;nica
      hija de su madre, la predilecta de quien la engendr&oacute;.<BR><BR>Pero las palabras del Se&ntilde;or en el Evangelio nos ense&ntilde;an esto mismo de una manera m&aacute;s clara. &Eacute;l, en efecto, habiendo dado, por su bendici&oacute;n,
      todo poder a sus disc&iacute;pulos, otorg&oacute; tambi&eacute;n los dem&aacute;s bienes a sus elegidos, mediante las palabras con que se dirige al Padre, a&ntilde;adiendo el m&aacute;s importante de estos bienes, el de que, en adelante, no
      est&eacute;n ya divididos por divergencia alguna en la apreciaci&oacute;n del bien, sino que sean una sola cosa, por su uni&oacute;n con el solo y &uacute;nico bien. As&iacute;, unidos en la unidad del Esp&iacute;ritu mediante el
      v&iacute;nculo de la paz, como dice el Ap&oacute;stol, ser&aacute;n todos un solo cuerpo y un solo esp&iacute;ritu, por la &uacute;nica esperanza a la que han sido llamados.<BR><BR>Pero ser&aacute; mejor citar literalmente las divinas palabras
      del Evangelio: Para que todos sean uno -dice-; para que, as&iacute; como t&uacute;, Padre, est&aacute;s en mi y yo en ti, sean ellos una cosa en nosotros.<BR><BR>El nexo de esta unidad es la gloria. Nadie podr&aacute; negar razonablemente que
      este nombre, gloria, se atribuye al Esp&iacute;ritu Santo, si se fija en las palabras del Se&ntilde;or, cuando dice: Yo les he dado la gloria que t&uacute; me diste. De hecho, dio esta gloria a los disc&iacute;pulos, cuando les dijo: Recibid
      el Esp&iacute;ritu Santo.<BR><BR>Y esta gloria que &eacute;l pose&iacute;a desde siempre, antes de la existencia del mundo, la recibi&oacute; &eacute;l tambi&eacute;n al revestirse de la naturaleza humana; y, una vez que esta naturaleza humana
      de Cristo fue glorificada por el Esp&iacute;ritu Santo, la gloria del Esp&iacute;ritu fue comunicada a todo ser que participa de esta naturaleza, empezando por los ap&oacute;stoles.<BR><BR>Por esto dice: Yo les he dado la gloria que t&uacute;
      me diste, para que sean uno, como nosotros somos uno; yo en ellos y t&uacute; en mi para que sean perfectos en la unidad. Por esto, todo aquel que va creciendo de la ni&ntilde;ez hasta alcanzar el estado de hombre perfecto llega a aquella
      madurez espiritual, capaz de entender las cosas, capaz, por fin, de la gloria del Esp&iacute;ritu Santo, por su pureza de vida, limpia de todo defecto; &eacute;ste es la paloma perfecta a la que se refiere el Esposo cuando dice: Es
      &uacute;nica mi paloma, mi perfecta.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jn 15, 15; cf. 14, 26; 15, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ya no os llamar&eacute; siervos, sino amigos; porque sab&eacute;is todo lo que he hecho en medio de vosotros. * Recibid en vosotros el Esp&iacute;ritu Santo, el Abogado que el Padre os enviar&aacute;. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vosotros sois mis amigos si hac&eacute;is lo que os mando.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Recibid en vosotros el Esp&iacute;ritu Santo, el Abogado que el Padre os enviar&aacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mueve, Se&ntilde;or, nuestros corazones para que se adhieran siempre a obrar el bien; que, tendiendo sin desfallecer hacia lo mejor, alcancemos vivir tambi&eacute;n en la eternidad los bienes del misterio pascual. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
