<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 I - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO A TRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>&iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios,<BR>pregonar toda su alabanza?<BR>Dichosos los que respetan el derecho<BR>y
      practican siempre la justicia.<BR><BR>Acu&eacute;rdate de m&iacute; por amor a tu pueblo,<BR>vis&iacute;tame con tu salvaci&oacute;n:<BR>para que vea la dicha de tus escogidos,<BR>y me alegre con la alegr&iacute;a de tu pueblo,<BR>y me
      glor&iacute;e con tu heredad.<BR><BR>Hemos pecado como nuestros padres,<BR>hemos cometido maldades e iniquidades.<BR>Nuestros padres en Egipto<BR>no comprendieron tus maravillas;<BR> <BR>no se acordaron de tu abundante misericordia,<BR>se
      rebelaron contra el Alt&iacute;simo en el mar Rojo,<BR>pero Dios los salv&oacute; por amor de su nombre,<BR>para manifestar su poder.<BR><BR>Increp&oacute; al mar Rojo, y se sec&oacute;,<BR>los condujo por el abismo como por tierra firme;<BR>los
      salv&oacute; de la mano del adversario,<BR>los rescat&oacute; del pu&ntilde;o del enemigo;<BR><BR>las aguas cubrieron a los atacantes,<BR>y ni uno s&oacute;lo se salv&oacute;:<BR>entonces creyeron sus palabras,<BR>cantaron su alabanza.<BR><BR>Bien
      pronto olvidaron sus obras,<BR>y no se fiaron de sus planes:<BR>ard&iacute;an de avidez en el desierto<BR>y tentaron a Dios en la estepa.<BR>&Eacute;l les concedi&oacute; lo que ped&iacute;an,<BR>pero les mand&oacute; un c&oacute;lico por su
      gula.<BR><BR>Envidiaron a Mois&eacute;s en el campamento,<BR>y a Aar&oacute;n, el consagrado al Se&ntilde;or:<BR>se abri&oacute; la tierra y se trag&oacute; a Dat&aacute;n,<BR>se cerr&oacute; sobre Abir&oacute;n y sus secuaces;<BR>un fuego
      abras&oacute; a su banda,<BR>una llama consumi&oacute; a los malvados.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En Horeb se hicieron un becerro,<BR>adoraron un &iacute;dolo de fundici&oacute;n,<BR>cambiaron su Gloria por la imagen<BR>de un toro que come hierba.<BR><BR>Se olvidaron de Dios, su salvador,<BR>que hab&iacute;a hecho prodigios en Egipto,<BR>maravillas
      en el pa&iacute;s de Cam,<BR>portentos junto al mar Rojo.<BR><BR>Dios hablaba ya de aniquilarlos;<BR>pero Mois&eacute;s, su elegido,<BR>se puso en la brecha frente a &eacute;l<BR>para apartar su c&oacute;lera del exterminio.<BR><BR>Despreciaron
      una tierra envidiable,<BR>no creyeron en su palabra;<BR>murmuraban en las tiendas,<BR>no escucharon la voz del Se&ntilde;or.<BR><BR>El alz&oacute; la mano y jur&oacute;<BR>que los har&iacute;a morir en el desierto,<BR>que dispersar&iacute;a su
      estirpe por las naciones<BR>y los aventar&iacute;a por los pa&iacute;ses.<BR><BR>Se acoplaron con Baal Fegor,<BR>comieron de los sacrificios a dioses muertos;<BR>provocaron a Dios con sus perversiones,<BR>y los asalt&oacute; una plaga;<BR><BR>pero
      Fin&eacute;s se levant&oacute; e hizo justicia,<BR>y la plaga ces&oacute;;<BR>y se le apunt&oacute; a su favor <BR>por generaciones sin t&eacute;rmino.<BR><BR>Lo irritaron junto a las aguas de Merib&aacute;,<BR>Mois&eacute;s tuvo que sufrir
      por culpa de ellos;<BR>le hab&iacute;an amargado el alma,<BR>y desvariaron sus labios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No exterminaron a los pueblos<BR>que el Se&ntilde;or les hab&iacute;a mandado;<BR>emparentaron con los gentiles,<BR>imitaron sus costumbres;<BR><BR>adoraron sus &iacute;dolos<BR>y cayeron en sus lazos;<BR>inmolaron a los demonios<BR>sus
      hijos y sus hijas;<BR><BR>derramaron la sangre inocente<BR>y profanaron la tierra ensangrent&aacute;ndola;<BR>se mancharon con sus acciones<BR>y se prostituyeron con sus maldades.<BR><BR>La ira del Se&ntilde;or se encendi&oacute; contra su
      pueblo,<BR>y aborreci&oacute; su heredad;<BR>los entreg&oacute; en manos de gentiles,<BR>y sus adversarios los sometieron;<BR>sus enemigos los tiranizaban<BR>y los doblegaron bajo su poder.<BR><BR>Cu&aacute;ntas veces los libr&oacute;;<BR>mas
      ellos, obstinados en su actitud,<BR>perec&iacute;an por sus culpas;<BR>pero &eacute;l mir&oacute; su angustia,<BR>y escuch&oacute; sus gritos.<BR><BR>Recordando su pacto con ellos,<BR>se arrepinti&oacute; con inmensa misericordia;<BR>hizo que
      movieran a compasi&oacute;n<BR>a los que los hab&iacute;an deportado.<BR><BR>S&aacute;lvanos, Se&ntilde;or, Dios nuestro,<BR>re&uacute;nenos de entre los gentiles:<BR>daremos gracias a tu santo nombre,<BR>y alabarte ser&aacute; nuestra gloria.<BR><BR>Bendito
      sea el Se&ntilde;or, Dios de Israel,<BR>desde siempre y por siempre.<BR>Y todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n se alegra. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y te canto agradecido. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 3, 18-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FE EN CRISTO Y AMOR AL PR&Oacute;JIMO, REQUISITOS NECESARIOS PARA AGRADAR A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijos m&iacute;os, no amemos de palabra y con la lengua, sino con las obras y de verdad. En ello conoceremos que somos de la verdad y tranquilizaremos ante &eacute;l nuestra conciencia, si algo llega &eacute;sta a reprocharnos, pues Dios
      es m&aacute;s grande que nuestra conciencia y lo conoce todo.<BR><BR>Hermanos, si la conciencia no nos reprocha nada, tenemos plena confianza ante Dios. Y todo cuanto pidamos lo recibiremos de &eacute;l, porque guardamos sus mandamientos y
      hacemos lo que le es grato.<BR><BR>Y &eacute;ste es su mandamiento: Que creamos en el nombre de su Hijo Jesucristo, y que nos amemos mutuamente conforme al mandamiento que nos dio. Quien guarda sus mandamientos permanece en Dios y Dios en
      &eacute;l. Y conocemos que permanece en nosotros por el Esp&iacute;ritu que nos ha dado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 24; Sir 1, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quien guarda los mandamientos de Dios permanece en Dios y Dios en &eacute;l; <FONT COLOR="#FF0000">*</FONT> y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios mismo cre&oacute; la sabidur&iacute;a y la derram&oacute; sobre todas sus obras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Actas del martirio de los santos Justino y compa&ntilde;eros<BR>
      (Cap. 1-5: cf. PG 6, 1566-1571)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HE ABRAZADO LAS VERDADERAS ENSE&Ntilde;ANZAS DE LOS CRISTIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquellos santos varones, una vez apresados, fueron conducidos al prefecto de Roma, que se llamaba R&uacute;stico. Cuando estuvieron ante el tribunal, el prefecto R&uacute;stico dijo a Justino:<BR>&laquo;Antes que nada, profesa tu fe en los
      dioses y obedece a los emperadores.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;No es motivo de acusaci&oacute;n ni de detenci&oacute;n el hecho de obedecer a los mandamientos de nuestro Salvador Jesucristo.&raquo;<BR>R&uacute;stico dijo:<BR>&laquo;&iquest;Cu&aacute;les
      son las ense&ntilde;anzas que profesas?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;Yo me he esforzado en conocer toda clase de ense&ntilde;anzas, pero he abrazado las verdaderas ense&ntilde;anzas de los cristianos, aunque no sean aprobadas
      por los que viven en el error.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;&iquest;Y t&uacute; las apruebas, miserable?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;As&iacute; es, ya que las sigo seg&uacute;n sus rectos
      principios.&raquo;<BR>Dijo el prefecto R&uacute;stico:<BR>&laquo;&iquest;Y cu&aacute;les son estos principios?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Que damos culto al Dios de los cristianos, al que consideramos como el &uacute;nico
      creador desde el principio y art&iacute;fice de toda la creaci&oacute;n, de todo lo visible y lo invisible, y al Se&ntilde;or Jesucristo, de quien anunciaron los profetas que vendr&iacute;a como mensajero de salvaci&oacute;n al g&eacute;nero
      humano y maestro de insignes disc&iacute;pulos. Y yo, que no soy m&aacute;s que un mero hombre, s&eacute; que mis palabras est&aacute;n muy por debajo de su divinidad infinita, pero admito el valor de las profec&iacute;as que atestiguan que
      &eacute;ste, al que acabo de referirme, es el Hijo de Dios. Porque s&eacute; que los profetas hablaban por inspiraci&oacute;n divina al vaticinar su venida a los hombres.&raquo;<BR>R&uacute;stico dijo:<BR>&laquo;Luego, &iquest;eres
      cristiano?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;As&iacute; es, soy cristiano.&raquo;<BR>El prefecto dijo a Justino:<BR>&laquo;Escucha, t&uacute; que eres tenido por sabio y crees estar en posesi&oacute;n de la verdad: si eres
      flagelado y decapitado &iquest;est&aacute;s persuadido de que subir&aacute;s al cielo?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Espero vivir en la casa del Se&ntilde;or, si sufro tales cosas, pues s&eacute; que, a todos los que hayan
      vivido rectamente, les est&aacute; reservado el don de Dios para el fin del mundo.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;T&uacute;, pues, supones que has de subir al cielo, para recibir un cierto premio merecido.&raquo;<BR>Justino
      respondi&oacute;:<BR>&laquo;No lo supongo, lo s&eacute; con certeza.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Dejemos esto y vayamos a la cuesti&oacute;n que ahora interesa y urge. Poneos de acuerdo y sacrificad a los
      dioses.&raquo;<BR>Justino dijo:<BR>&laquo;Nadie que piense rectamente abandonar&aacute; la piedad para caer en la impiedad.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Si no hac&eacute;is lo que se os manda, ser&eacute;is atormentados
      sin piedad.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Nuestro deseo es llegar a la salvaci&oacute;n a trav&eacute;s de los tormentos sufridos por causa de nuestro Se&ntilde;or Jesucristo, ya que ello ser&aacute; para nosotros motivo de
      salvaci&oacute;n y de confianza ante el tribunal de nuestro Se&ntilde;or y Salvador, que ser&aacute; universal y m&aacute;s temible que &eacute;ste.&raquo;<BR>Los otros m&aacute;rtires dijeron asimismo:<BR>&laquo;Haz lo que quieras; somos
      cristianos y no sacrificamos a los &iacute;dolos.&raquo;<BR>El prefecto R&uacute;stico pronunci&oacute; la sentencia, diciendo:<BR>&laquo;Por haberse negado a sacrificar a los dioses y a obedecer las &oacute;rdenes del emperador, ser&aacute;n
      flagelados y decapitados en castigo de su delito y a tenor de lo establecido por la ley.&raquo;<BR>Los santos m&aacute;rtires salieron, glorificando a Dios, hacia el lugar acostumbrado y all&iacute; fueron decapitados, coronando as&iacute; el
      testimonio de su fe en el Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 20, 20. 21. 24; Rm 1, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No he ahorrado medio alguno al insistiros a creer en nuestro Se&ntilde;or Jes&uacute;s; <FONT COLOR="#FF0000">*</FONT> a m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el encargo que me dio el
      Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No me averg&uuml;enzo del Evangelio; es, en verdad, poder de Dios para salvaci&oacute;n de todo el que crea, primero de los jud&iacute;os y luego de los gentiles.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> A m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mueve, Se&ntilde;or, nuestros corazones para que se adhieran siempre a obrar el bien; que, tendiendo sin desfallecer hacia lo mejor, alcancemos vivir tambi&eacute;n en la eternidad los bienes del misterio pascual. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
