<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VERBO QUE DEL CIELO BAJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo que del cielo bajas,<BR>Luz del Padre que, naciendo,<BR>socorres al mundo m&iacute;sero<BR>con el correr de los tiempos:<BR><BR>Ilumina el coraz&oacute;n,<BR>quema de amor nuestro pecho,<BR>y borren tus ense&ntilde;anzas<BR>tantos
      deslices y yerros,<BR><BR>para que, cuando regreses<BR>como juez de nuestros hechos,<BR>castigues el mal oculto<BR>y corones a los buenos.<BR><BR>Que la maldad no nos lance<BR>por nuestras culpas al fuego,<BR>mas felices moradores<BR>nos
      veamos en tu reino.<BR><BR>A Dios Padre y a su Hijo<BR>gloria y honor tributemos,<BR>y al Esp&iacute;ritu Par&aacute;clito,<BR>por los siglos sempiternos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben
      las fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mirad, viene ya el Rey excelso, con gran poder, para salvar a todos los pueblos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra
      el coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate y goza, hija de Jerusal&eacute;n: mira a tu Rey que viene. No temas, Si&oacute;n, tu salvaci&oacute;n est&aacute; cerca.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Salgamos con coraz&oacute;n limpio a recibir al Rey supremo, porque est&aacute; para venir y no tardar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Levantaos, alzad la cabeza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se acerca vuestra liberaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 22, 8b-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONTRA LA SOBERBIA DE JERUSAL&Eacute;N Y DE SOBNA, MAYORDOMO DE PALACIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquel d&iacute;a, inspeccionasteis el arsenal en la Casa del bosque, y descubristeis cu&aacute;ntas brechas ten&iacute;a la ciudad de David; recogisteis el agua del aljibe de abajo, hicisteis recuento de las casas de Jerusal&eacute;n y
      demolisteis algunas de ellas para reforzar la muralla; entre los dos muros hicisteis un dep&oacute;sito para el agua del aljibe viejo. Pero no volvisteis los ojos al Autor de todo esto, ni mirasteis al que desde antiguo lo form&oacute;.<BR><BR>El
      Se&ntilde;or de los ej&eacute;rcitos os invitaba aquel d&iacute;a al llanto y al luto, a raparos y a ce&ntilde;iros de saco; mas lo que hubo fue alegr&iacute;a y fiesta, matanza de vacas y deg&uuml;ello de corderos, comer carne y beber vino,
      seg&uacute;n aquello de &laquo;a comer y a beber, que ma&ntilde;ana moriremos&raquo;. Entonces el Se&ntilde;or de los ej&eacute;rcitos me revel&oacute; esto al o&iacute;do:<BR><BR>&laquo;Juro que no se expiar&aacute; este pecado hasta que
      mur&aacute;is -lo ha dicho el Se&ntilde;or de los ej&eacute;rcitos-.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos:<BR><BR>&laquo;Anda, ve a ese mayordomo de palacio, a Sobna, que se labra en lo alto un sepulcro y
      excava en la piedra una morada: "&iquest;Qu&eacute; es tuyo aqu&iacute;, o a qui&eacute;n tienes aqu&iacute; para que te labres aqu&iacute; un sepulcro? Mira: el Se&ntilde;or te aferrar&aacute; con fuerza y te arrojar&aacute; con violencia, te
      har&aacute; dar vueltas y vueltas como un arco sobre la llanura dilatada. All&iacute; morir&aacute;s, all&iacute; pasar&aacute;n tus carrozas de gala, oh t&uacute;, verg&uuml;enza de la casa de tu Se&ntilde;or.<BR><BR>Te echar&eacute; de tu
      puesto, te destituir&eacute; de tu cargo. Aquel d&iacute;a, llamar&eacute; a mi siervo, a Eliac&iacute;n, hijo de Helc&iacute;as: le vestir&eacute; tu t&uacute;nica, le ce&ntilde;ir&eacute; tu banda, le dar&eacute; tus poderes: ser&aacute;
      &eacute;l un padre para los habitantes de Jerusal&eacute;n, para el pueblo de Jud&aacute;. Pondr&eacute; en su hombro la llave del palacio de David: lo que &eacute;l abra nadie lo cerrar&aacute;, lo que &eacute;l cierre nadie lo abrir&aacute;.
      Lo hincar&eacute; como un clavo en sitio firme, y dar&aacute; un trono glorioso a la casa de su padre."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 3, 7. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Esto dice el Santo, el Veraz, el que tiene la llave de David: <FONT COLOR="#FF0000">*</FONT> &laquo;He abierto ante ti una puerta que nadie puede cerrar.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Has guardado mi palabra y no has renegado de mi nombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> He abierto ante ti una puerta que nadie puede cerrar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de Eusebio de Cesarea, obispo, sobre el profeta Isa&iacute;as<BR>
      (Cap. 40: PG 24, 366-367)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UNA VOZ CLAMA EN EL DESIERTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Una voz clama en el desierto: &laquo;Preparad el camino del Se&ntilde;or, enderezad las sendas para nuestro Dios.&raquo; El profeta afirma claramente que no es en Jerusal&eacute;n, sino en el desierto, donde se cumplir&aacute; esta
      profec&iacute;a, es decir, la manifestaci&oacute;n de la gloria del Se&ntilde;or y el anuncio de la salvaci&oacute;n de Dios a todos los hombres.<BR><BR>Estas cosas se cumplieron en la historia y a la letra cuando Juan Bautista predic&oacute;
      la venida salvadora de Dios en el desierto del Jord&aacute;n, donde se revel&oacute; la salvaci&oacute;n de Dios. Porque Cristo se manifest&oacute; y su gloria se hizo patente a todos cuando, en su bautismo, se abrieron los cielos y el
      Esp&iacute;ritu Santo, descendiendo en forma de paloma, permaneci&oacute; sobre &eacute;l y se oy&oacute; la voz del Padre que daba testimonio de su Hijo: &Eacute;ste es mi Hijo muy amado, escuchadlo.<BR><BR>Estas cosas se dijeron porque Dios
      iba a venir a un desierto que hab&iacute;a estado siempre cerrado e inaccesible: todas las naciones estaban privadas del conocimiento de Dios, y los justos y los profetas evitaban el trato con ellas. Por eso aquella voz manda preparar un
      camino a la Palabra de Dios y enderezar las sendas, para que cuando llegue nuestro Dios pueda avanzar sin obst&aacute;culos. Preparad el camino del Se&ntilde;or: este camino es la proclamaci&oacute;n de la Buena Noticia que trae a todos un
      nuevo consuelo, que desea ardientemente hacer llegar a todos los hombres el conocimiento de la salvaci&oacute;n de Dios.<BR><BR>S&uacute;bete a un monte elevado, heraldo de Si&oacute;n; alza fuerte la voz, heraldo de Jerusal&eacute;n. Estas
      palabras que acabamos de citar est&aacute;n cuidadosamente ordenadas y hacen una oportuna menci&oacute;n de los evangelistas: despu&eacute;s de haber hablado de la voz que clama en el desierto, anuncian la llegada de Dios a los hombres. A la
      profec&iacute;a sobre Juan Bautista sigue muy l&oacute;gicamente la menci&oacute;n de los evangelistas.<BR><BR>&iquest;Cu&aacute;l es esta Si&oacute;n sino la que antes fue llamada Jerusal&eacute;n? Pues tambi&eacute;n aqu&eacute;lla era un
      monte, como dice la Escritura: El monte Si&oacute;n donde pusiste tu morada, y el Ap&oacute;stol: Os hab&eacute;is acercado al monte de Si&oacute;n. &iquest;No aludir&aacute; acaso al coro de los ap&oacute;stoles, elegidos de entre aquel
      primer pueblo de la circuncisi&oacute;n?<BR><BR>Es esta Si&oacute;n y Jerusal&eacute;n la que ha recibido la salvaci&oacute;n de Dios y que ha sido edificada sobre el monte de Dios, es decir, sobre el Verbo unig&eacute;nito. Y es a &eacute;sta
      a quien Dios manda subir al monte alto y anunciar la palabra de la salvaci&oacute;n. &iquest;Qui&eacute;n es el que lleva la Buena Noticia sino el coro de los que proclaman el Evangelio? &iquest;Qu&eacute; significa llevar la Buena Noticia?
      Predicar a todos los hombres, y en primer lugar a las ciudades de Jud&aacute;, la venida de Cristo a la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Mt 11, 11. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha venido el Precursor del Se&ntilde;or, acerca del cual el mismo Se&ntilde;or da este testimonio: <FONT COLOR="#FF0000">*</FONT> &laquo;Entre los nacidos de mujer no ha surgido nadie mayor que Juan
      Bautista.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Es &eacute;ste un profeta, y m&aacute;s que un profeta, es aquel de quien dice el Salvador:<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Entre los nacidos de mujer no ha surgido nadie mayor que Juan Bautista.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Dios misericordioso, que en nuestra alegre marcha hacia el encuentro de tu Hijo no tropecemos en impedimentos terrenos, sino que, guiados por la sabidur&iacute;a celestial, merezcamos participar de la gloria de aquel que vive y
        reina contigo.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
