<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 3, 1-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAMENTACI&Oacute;N DE JOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces Job abri&oacute; sus labios y maldijo el d&iacute;a de su nacimiento, diciendo:<BR><BR>&laquo;&iexcl;Perezca el d&iacute;a en que nac&iacute;, la noche que dijo: "Se ha concebido un var&oacute;n"!<BR><BR>Que ese d&iacute;a se
      vuelva tinieblas, que Dios desde lo alto no se ocupe de &eacute;l, que sobre &eacute;l no brille la luz, que lo reclamen las tinieblas y las sombras, que la niebla se pose sobre &eacute;l, que un eclipse lo aterrorice, que se apodere de esa
      noche la oscuridad, que no se sume a los d&iacute;as del a&ntilde;o, que no entre en la cuenta de los meses; que esa noche quede est&eacute;ril y cerrada a los gritos de j&uacute;bilo, que la maldigan los que maldicen el Oc&eacute;ano, los que
      entienden de conjurar al Leviat&aacute;n; que se velen las estrellas de su aurora, que espere la luz en vano y no vea el parpadear de la alborada; porque no me cerr&oacute; las puertas del vientre de mi madre, ni escondi&oacute; a mis ojos
      tanta miseria.<BR><BR>&iquest;Por qu&eacute; al salir del vientre no mor&iacute;, o perec&iacute; al salir de las entra&ntilde;as? &iquest;Por qu&eacute; me recibi&oacute; un regazo y unos pechos me dieron de mamar?<BR><BR>Ahora
      dormir&iacute;a tranquilo, descansar&iacute;a en paz, lo mismo que los reyes de la tierra que se alzan mausoleos, o como los nobles que amontonan oro y plata en sus palacios.<BR>Ahora ser&iacute;a un aborto enterrado, una criatura que no
      lleg&oacute; a ver la luz. All&iacute; acaba el tumulto de los malvados, all&iacute; reposan los que est&aacute;n rendidos, con ellos descansan los cautivos sin o&iacute;r la voz del capataz; se confunden los peque&ntilde;os y los grandes y el
      esclavo se libra de su amo.<BR><BR>&iquest;Para qu&eacute; dar la luz a un desgraciado y vida al que la pasa en amargura; al que ans&iacute;a la muerte que no llega y escarba busc&aacute;ndola anhelante, como se buscan los tesoros escondidos;
      al que se alegrar&iacute;a ante la tumba y gozar&iacute;a al recibir la sepultura; al hombre que no encuentra su camino porque Dios le ha cerrado las salidas?<BR><BR>Por alimento tengo mis sollozos, como el agua se derraman mis gemidos; lo que
      m&aacute;s tem&iacute;a me sucede, lo que m&aacute;s me aterraba me acontece. No tengo paz ni calma ni descanso, y vivo entre continuos sobresaltos.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 3, 24-26; 6, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por alimento tengo mis sollozos, como el agua se derraman mis gemidos; lo que m&aacute;s tem&iacute;a me sucede, lo que m&aacute;s me aterraba me acontece, <FONT COLOR="#FF0000">*</FONT> y vivo entre continuos
      sobresaltos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ya no encuentro apoyo alguno en m&iacute;, se me ha ido lejos toda ayuda.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y vivo entre continuos sobresaltos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Confesiones de san Agust&iacute;n, obispo<BR>
      (Libro 10, 1, 1&mdash;2, 2; 5, 7: CSEL 33, 226-227. 230-231)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      A TI, SE&Ntilde;OR, ME MANIFIESTO TAL COMO SOY<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con&oacute;zcate a ti, Conocedor m&iacute;o, con&oacute;zcate a ti como soy por ti conocido. Fuerza de mi alma, entra en ella y aj&uacute;stala a ti, para que la tengas y poseas sin mancha ni defecto. Esta es mi esperanza, por eso hablo; y
      en esta esperanza me gozo cuando rectamente me gozo. Las dem&aacute;s cosas de esta vida tanto menos se han de llorar cuanto m&aacute;s se las llora, y tanto m&aacute;s se han de deplorar cuanto menos se las deplora. He aqu&iacute; que amaste
      la verdad, porque el que obra la verdad viene a la luz. Yo quiero obrar seg&uacute;n ella, delante de ti por esta mi confesi&oacute;n, y delante de muchos testigos por este mi escrito.<BR><BR>Y ciertamente, Se&ntilde;or, a cuyos ojos
      est&aacute; siempre desnudo el abismo de la conciencia humana, &iquest;qu&eacute; podr&iacute;a haber oculto en m&iacute;, aunque yo no te lo quisiera confesar? Lo que har&iacute;a ser&iacute;a esconderte a ti de m&iacute;, no a m&iacute; de
      ti. Pero ahora, que mi gemido es un testimonio de que tengo desagrado de m&iacute;, t&uacute; brillas y me llenas de contento, y eres amado y deseado por m&iacute;, hasta el punto de llegar a avergonzarme y desecharme a m&iacute; mismo y de
      elegirte s&oacute;lo a ti, de manera que en adelante no podr&eacute; ya complacerme sino es en ti, ni podr&eacute; serte grato si no es por ti.<BR><BR>Comoquiera, pues, que yo sea, Se&ntilde;or, manifiesto estoy ante ti. Tambi&eacute;n he
      dicho ya el fruto que produce en m&iacute; esta confesi&oacute;n, porque no la hago con palabras y voces de carne, sino con palabras del alma y clamor de la mente, que son las que tus o&iacute;dos conocen. Porque, cuando soy malo, confesarte a
      ti no es otra cosa que tomar disgusto de m&iacute;; y, cuando soy bueno, confesarte a ti no es otra cosa que no atribuirme eso a m&iacute;, porque t&uacute;, Se&ntilde;or, bendices al justo; pero antes de ello lo transformas de imp&iacute;o en
      justo. As&iacute;, pues, mi confesi&oacute;n en tu presencia, Dios m&iacute;o, es a la vez callada y clamorosa: callada en cuanto que se hace sin ruido de palabras, pero clamorosa en cuanto al clamor con que clama el afecto.<BR><BR>T&uacute;
      eres, Se&ntilde;or, el que me juzgas; porque, aunque ninguno de los hombres conoce lo &iacute;ntimo del hombre, sino el esp&iacute;ritu del hombre que est&aacute; en &eacute;l, con todo, hay algo en el hombre que ignora aun el mismo
      esp&iacute;ritu que habita en &eacute;l; pero t&uacute;, Se&ntilde;or, conoces todas sus cosas, porque t&uacute; lo has hecho. Tambi&eacute;n yo, aunque en tu presencia me desprecie y me tenga por tierra y ceniza, s&eacute; algo de ti que
      ignoro de m&iacute;.<BR><BR>Ciertamente ahora te vemos como en un espejo y borrosamente, no cara a cara, y as&iacute;, mientras peregrino fuera de ti, me siento m&aacute;s presente a m&iacute; mismo que a ti; y s&eacute; que no puedo de
      ning&uacute;n modo violar el misterio que te envuelve; en cambio, ignoro a qu&eacute; tentaciones podr&eacute; yo resistir y a cu&aacute;les no podr&eacute;, estando solamente mi esperanza en que eres fiel y no permitir&aacute;s que seamos
      tentados m&aacute;s de lo que podamos soportar, antes con la tentaci&oacute;n das tambi&eacute;n el &eacute;xito, para que podamos resistir.<BR><BR>Confiese, pues, yo lo que s&eacute; de m&iacute;; confiese tambi&eacute;n lo que de m&iacute;
      ignoro; porque lo que s&eacute; de m&iacute; lo s&eacute; porque t&uacute; me iluminas, y lo que de m&iacute; ignoro no lo sabr&eacute; hasta tanto que mis tinieblas se conviertan en mediod&iacute;a ante tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 138, 1. 2. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, t&uacute; me sondeas y me conoces; <FONT COLOR="#FF0000">*</FONT> de lejos penetras mis pensamientos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Ad&oacute;nde ir&eacute; lejos de tu aliento, ad&oacute;nde escapar&eacute; de tu mirada?<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> De lejos penetras mis pensamientos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que muestras la luz de tu verdad a los que andan extraviados, para que puedan volver al camino recto, concede a todos los cristianos que se aparten de todo lo que sea indigno de ese nombre que llevan, y que cumplan lo que
        ese nombre significa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
