<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 11, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SA&Uacute;L VENCE A LOS AMONITAS Y ES ACLAMADO REY POR EL PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el amonita Naj&aacute;s hizo una incursi&oacute;n y acamp&oacute; ante Yab&eacute;s de Galaad. Los de Yab&eacute;s le pidieron:<BR><BR>&laquo;Haz un pacto con nosotros, y seremos tus vasallos.&raquo; Pero
      Naj&aacute;s les dijo:<BR><BR>&laquo;Pactar&eacute; con vosotros a condici&oacute;n de sacaros el ojo derecho. As&iacute; afrentar&eacute; a todo Israel.&raquo;<BR><BR>Los ancianos de Yab&eacute;s le pidieron:<BR><BR>&laquo;Danos siete
      d&iacute;as para que podamos mandar emisarios por todo el territorio de Israel. Si no hay quien nos salve, nos rendiremos.&raquo;<BR><BR>Los mensajeros llegaron a Loma de Sa&uacute;l, comunicaron la noticia al pueblo, y todos se echaron a
      llorar a gritos.<BR><BR>Pero, he aqu&iacute; que llegaba Sa&uacute;l del campo, tras los bueyes, y pregunt&oacute;:<BR>&laquo;&iquest;Qu&eacute; le pasa a la gente, que est&aacute; llorando?&raquo;<BR><BR>Le contaron la noticia que
      hab&iacute;an tra&iacute;do los de Yab&eacute;s y, al o&iacute;rlo Sa&uacute;l, lo invadi&oacute; el esp&iacute;ritu de Dios; enfurecido, cogi&oacute; la pareja de bueyes, los descuartiz&oacute; y los reparti&oacute; por todo Israel,
      aprovechando a los emisarios, con este preg&oacute;n:<BR><BR>&laquo;As&iacute; acabar&aacute; el ganado del que no vaya a la guerra con Sa&uacute;l y Samuel.&raquo;<BR><BR>El temor del Se&ntilde;or cay&oacute; sobre la gente, y fueron a la
      guerra como un solo hombre. Sa&uacute;l les pas&oacute; revista en Centella: los de Israel eran trescientos mil, y treinta mil los de Jud&aacute;. Y dijo a los emisarios que hab&iacute;an venido:<BR><BR>&laquo;Decid a los de Yab&eacute;s de
      Galaad: "Ma&ntilde;ana, cuando caliente el sol, os llegar&aacute; la salvaci&oacute;n."&raquo;<BR>Los emisarios marcharon a comunic&aacute;rselo a los de Y&aacute;b&eacute;s, que se llenaron de alegr&iacute;a, y dijeron a Naj&aacute;s:<BR><BR>&laquo;Ma&ntilde;ana
      nos rendiremos, y har&eacute;is de nosotros lo que mejor os parezca.&raquo;<BR><BR>Al d&iacute;a siguiente, Sa&uacute;l distribuy&oacute; la tropa en tres cuerpos; irrumpieron en el campamento enemigo al relevo de la madrugada, y estuvieron
      matando amonitas hasta que calent&oacute; el sol; los enemigos que quedaron vivos se dispersaron, de forma que no iban dos juntos. Entonces, el pueblo dijo a Samuel:<BR><BR>&laquo; &iexcl;A ver, los que dec&iacute;an que Sa&uacute;l no
      reinar&iacute;a! &iexcl;Entregadlos, que los haremos morir!&raquo;<BR>Pero Sa&uacute;l dijo:<BR><BR>&laquo;Hoy no ha de morir nadie, porque hoy el Se&ntilde;or ha salvado a Israel.&raquo;<BR><BR>Y Samuel dijo a toda la gente:<BR><BR>&laquo;Vamos
      todos a Guilgal a inaugurar all&iacute; la monarqu&iacute;a.&raquo;<BR><BR>Todos fueron a Guilgal y coronaron all&iacute; a Sa&uacute;l ante el Se&ntilde;or; y Sa&uacute;l y los israelitas ofrecieron al Se&ntilde;or sacrificios de
      comuni&oacute;n y celebraron all&iacute; una gran fiesta.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 17, 47. 48b. 51<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Viva el Se&ntilde;or, bendita sea mi roca, sea ensalzado mi Dios y Salvador; <FONT COLOR="#FF0000">*</FONT> &eacute;l me libr&oacute; de mis enemigos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> T&uacute; diste gran victoria a tu rey, tuviste misericordia de tu Ungido.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l me libr&oacute; de mis enemigos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de santa Teresa de &Aacute;vila sobre el Camino de perfecci&oacute;n.<BR>
      (Cap. 30, 1-5)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VENGA TU REINO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qui&eacute;n hay, por disparatado que sea, que cuando pide a una persona grave no lleva pensado c&oacute;mo pedirla, para contentarle y no serle desabrido, y qu&eacute; le ha de pedir, y para qu&eacute; ha menester lo que le ha de
      dar, en especial si pide cosa se&ntilde;alada, como nos ense&ntilde;a que pidamos nuestro buen Jes&uacute;s? Cosa me parece para notar. &iquest;No pudierais, Se&ntilde;or m&iacute;o, concluir con una palabra y decir: &laquo;Dadnos, Padre, lo
      que nos conviene&raquo;? Pues a quien tan bien lo entiende todo, no parece era menester m&aacute;s.<BR><BR>&iexcl;Oh Sabidur&iacute;a eterna! Para entre vos y vuestro Padre esto bastaba, que as&iacute; lo pedisteis en el huerto: mostrasteis
      vuestra voluntad y temor, mas os dejasteis en la suya. Mas a nosotros nos conoc&eacute;is, Se&ntilde;or m&iacute;o, que no estamos tan rendidos como lo estabais vos a la voluntad de vuestro Padre, y que era menester pedir cosas
      se&ntilde;aladas para que nos detuvi&eacute;semos en mirar si nos est&aacute; bien lo que pedimos, y si no, que no lo pidamos. Porque, seg&uacute;n somos, si no nos dan lo que queremos (con este libre albedr&iacute;o que tenemos), no
      admitiremos lo que el Se&ntilde;or nos diere; porque, aunque sea lo mejor, como no vemos luego el dinero en la mano, nunca nos pensamos ver ricos.<BR><BR>Pues dice el buen Jes&uacute;s que digamos estas palabras en que pedimos que venga en
      nosotros un tal reino:<BR><BR>Santificado sea tu nombre, venga en nosotros tu reino.<BR><BR>Ahora mirad, qu&eacute; sabidur&iacute;a tan grande de nuestro Maestro. Considero yo aqu&iacute; y es bien que entendamos, qu&eacute; pedimos en este
      reino. Mas como vio su majestad que no pod&iacute;amos santificar, ni alabar, ni engrandecer, ni glorificar este nombre santo del Padre eterno, conforme a lo poquito que podemos nosotros (de manera que se hiciese como es raz&oacute;n), si no
      nos prove&iacute;a su majestad con darnos ac&aacute; su reino, por ello lo puso el buen Jes&uacute;s lo uno cabe lo otro. Porque entendamos esto que pedimos, y lo que nos importa importunar por ello, y hacer cuanto pudi&eacute;remos para
      contentar a quien nos lo ha de dar, os quiero decir aqu&iacute; lo que yo entiendo. El gran bien que me parece a m&iacute; hay en el reino del cielo, con otros muchos, es ya no tener cuenta con cosa de la tierra, sino un sosiego y gloria en
      s&iacute; mismos, un alegrarse que se alegren todos, una paz perpetua, una satisfacci&oacute;n grande en s&iacute; mismos, que les viene de ver que todos santifican y alaban al Se&ntilde;or, y bendicen su nombre y no le ofende nadie. Todos le
      aman, y la misma alma no entiende en otra cosa sino en amarle, ni puede dejarle de amar, porque le conoce. Y as&iacute; le amar&iacute;amos ac&aacute;, aunque no en esta perfecci&oacute;n, ni en un ser; mas muy de otra manera le
      amar&iacute;amos de lo que le amamos, si le conoci&eacute;semos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que sabe dar buenos dones a sus hijos nos impulsa a pedir y a buscar. <FONT COLOR="#FF0000">*</FONT> Recibiremos con m&aacute;s abundancia, si creemos con m&aacute;s confianza, y esperamos con m&aacute;s firmeza, y deseamos con
      m&aacute;s ardor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Con frecuencia la oraci&oacute;n se expresa mejor con gemidos que con palabras, m&aacute;s con el llanto que con los labios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Recibiremos con m&aacute;s abundancia, si creemos con m&aacute;s confianza, y esperamos con m&aacute;s firmeza, y deseamos con m&aacute;s ardor.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste hacernos hijos de la luz por la adopci&oacute;n de la gracia, conc&eacute;denos que no seamos envueltos por las tinieblas del error, sino que permanezcamos siempre en el esplendor de la verdad. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
