<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: NOS DIJERON DE NOCHE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nos dijeron de noche<BR>que estabas muerto,<BR>y la fe estuvo en vela<BR>junto a tu cuerpo;<BR>La noche entera,<BR>la pasamos queriendo<BR>mover la piedra.<BR><BR>Con la vuelta del sol,<BR>volver&aacute; a ver la tierra<BR>la gloria del
      Se&ntilde;or.<BR><BR>No supieron contarlo<BR>los centinelas,<BR>nadie supo la hora<BR>ni la manera;<BR>antes del d&iacute;a,<BR>se cubrieron de gloria<BR>tus cinco heridas.<BR><BR>Con la vuelta del sol,<BR>volver&aacute; a ver la tierra<BR>la
      gloria del Se&ntilde;or.<BR><BR>Si los cinco sentidos<BR>buscan el sue&ntilde;o,<BR>que la fe tenga el suyo<BR>vivo y despierto;<BR>la fe velando,<BR>para verte de noche<BR>resucitando.<BR><BR>Con la vuelta del sol,<BR>volver&aacute; a ver la
      tierra<BR>la gloria del Se&ntilde;or. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or da la victoria a su Ungido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 19 - ORACI&Oacute;N POR LA VICTORIA DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que te escuche el Se&ntilde;or el d&iacute;a del peligro,<BR>que te sostenga el nombre del Dios de Jacob;<BR>que te env&iacute;e auxilio desde el santuario,<BR>que te apoye desde el monte Si&oacute;n;<BR><BR>que se acuerde de todas tus
      ofrendas,<BR>que le agraden tus sacrificios;<BR>que cumpla el deseo de tu coraz&oacute;n,<BR>que d&eacute; &eacute;xito a todos tus planes.<BR><BR>Que podamos celebrar tu victoria<BR>y en el nombre de nuestro Dios alzar estandartes;<BR>que el
      Se&ntilde;or te conceda todo lo que pides.<BR><BR>Ahora reconozco que el Se&ntilde;or<BR>da la victoria a su Ungido,<BR>que lo ha escuchado desde su santo cielo,<BR>con los prodigios de su mano victoriosa.<BR><BR>Unos conf&iacute;an en sus
      carros,<BR>otros en su caballer&iacute;a;<BR>nosotros invocamos el nombre<BR>del Se&ntilde;or, Dios nuestro.<BR><BR>Ellos cayeron derribados,<BR>nosotros nos mantenemos en pie.<BR><BR>Se&ntilde;or, da la victoria al rey<BR>y esc&uacute;chanos
      cuando te invocamos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or da la victoria a su Ungido.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al son de instrumentos cantaremos tu poder.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 20, 2-8. 14 - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, el rey se alegra por tu fuerza,<BR>&iexcl;y cu&aacute;nto goza con tu victoria!<BR>Le has concedido el deseo de su coraz&oacute;n,<BR>no le has negado lo que ped&iacute;an sus labios.<BR><BR>Te adelantaste a bendecirlo con el
      &eacute;xito,<BR>y has puesto en su cabeza una corona de oro fino.<BR>Te pidi&oacute; vida, y se la has concedido,<BR>a&ntilde;os que se prolongan sin t&eacute;rmino.<BR><BR>Tu victoria ha engrandecido su fama,<BR>lo has vestido de honor y
      majestad.<BR>Le concedes bendiciones incesantes,<BR>lo colmas de gozo en tu presencia;<BR>porque el rey conf&iacute;a en el Se&ntilde;or,<BR>y con la gracia del Alt&iacute;simo no fracasar&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, con tu
      fuerza,<BR>y al son de instrumentos cantaremos tu poder.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al son de instrumentos cantaremos tu poder.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Has hecho de nosotros, Se&ntilde;or, un reino de sacerdotes para nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A DIOS CREADOR Ap 4, 11; 5, 9-10. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eres digno, Se&ntilde;or Dios nuestro, de recibir la gloria,<BR>el honor y el poder, <BR>porque t&uacute; has creado el universo; <BR>porque por tu voluntad lo que no exist&iacute;a fue creado.<BR><BR>Eres digno de tomar el libro y abrir
      sus sellos,<BR>porque fuiste degollado<BR>y por tu sangre compraste para Dios<BR>hombres de toda raza, lengua, pueblo y naci&oacute;n; <BR>y has hecho de ellos para nuestro Dios<BR>un reino de sacerdotes<BR>y reinan sobre la tierra.<BR><BR>Digno
      es el Cordero degollado <BR>de recibir el poder, la riqueza y la sabidur&iacute;a, <BR>la fuerza y el honor, la gloria y la alabanza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Has hecho de nosotros, Se&ntilde;or, un reino de sacerdotes para nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Jn 3, 1a. 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mirad qu&eacute; amor nos ha tenido el Padre para llamarnos hijos de Dios, pues &iexcl;lo somos! Queridos hermanos, ahora somos hijos de Dios y a&uacute;n no se ha manifestado lo que seremos. Sabemos que, cuando se manifieste, seremos
      semejantes a &eacute;l, porque lo veremos tal cual es.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Tu palabra, Se&ntilde;or, es eterna, m&aacute;s estable que el cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tu palabra, Se&ntilde;or, es eterna, m&aacute;s estable que el cielo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Tu fidelidad de generaci&oacute;n en generaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s estable que el cielo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tu palabra, Se&ntilde;or, es eterna, m&aacute;s estable que el cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Se alegra mi esp&iacute;ritu en Dios mi salvador.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Se alegra mi esp&iacute;ritu en Dios mi salvador.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Alabemos a Cristo, que mora en medio de nosotros, su pueblo adquirido, y supliqu&eacute;mosle diciendo:<BR><BR>Por el honor de tu nombre, esc&uacute;chanos, Se&ntilde;or.<BR><BR>Due&ntilde;o y Se&ntilde;or de los pueblos, acude en ayuda de
        todas las naciones y de los que las gobiernan:<BR>que todos los hombres sean fieles a tu voluntad y trabajen por el bien y la paz.<BR><BR>T&uacute; que al subir al cielo llevaste contigo una gran multitud de cautivos,<BR>devuelve la libertad
        de los hijos de Dios a nuestros hermanos que sufren esclavitud en el cuerpo o en el esp&iacute;ritu.<BR><BR>Concede, Se&ntilde;or, a los j&oacute;venes la realizaci&oacute;n de sus esperanzas<BR>y que sepan responder a tus llamadas en el
        transcurso de su vida.<BR><BR>Que los ni&ntilde;os imiten tu ejemplo<BR>y crezcan siempre en sabidur&iacute;a y en gracia.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Acoge a los difuntos en tu reino,<BR>donde tambi&eacute;n nosotros esperamos reinar un d&iacute;a contigo.<BR><BR>Con el gozo de sabernos hijos de Dios, acudamos a nuestro Padre:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Te damos gracias, Se&ntilde;or Dios todopoderoso, porque has permitido que lleguemos a esta noche; te pedimos aceptes con agrado el alzar de nuestras manos como ofrenda de la tarde. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
