<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Vicente de Pa&uacute;l.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Miqueas 6, 1-15 <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR JUZGA A SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escuchad lo que dice el Se&ntilde;or: <BR>&laquo;Lev&aacute;ntate y llama a juicio a los montes, que escuchen tu voz las colinas.&raquo;<BR><BR>Escuchad, montes, el juicio del Se&ntilde;or; atended, cimientos de la tierra: El Se&ntilde;or
      entabla juicio con su pueblo y pleitea con Israel:<BR><BR>&laquo;Pueblo m&iacute;o, &iquest;qu&eacute; te he hecho, o en qu&eacute; te he contristado? Resp&oacute;ndeme. Te saqu&eacute; de Egipto, te redim&iacute; de la esclavitud y puse al
      frente de ti a Mois&eacute;s, Aar&oacute;n y a Mar&iacute;a. Pueblo m&iacute;o, recuerda lo que maquinaba Balak, rey de Moab, y lo que le respondi&oacute; Balaam, hijo de Beor. Acu&eacute;rdate desde Sitim hasta Guilgal, recuerda y
      entender&aacute;s las victorias del Se&ntilde;or.&raquo;<BR><BR>&iquest;Con que me acercar&eacute; al Se&ntilde;or, me inclinar&eacute; ante el Dios de las alturas?. &iquest;Me acercar&eacute; con holocaustos, con novillos de un a&ntilde;o?
      &iquest;Se complacer&aacute; el Se&ntilde;or en un millar de carneros o en diez mil arroyos de grasa? &iquest;Le dar&eacute; mi primog&eacute;nito para expiar mi culpa, el fruto de mis entra&ntilde;as para expiar mi pecado? Se te ha dado a
      conocer, oh hombre, lo que es bueno, lo que Dios desea de ti: simplemente que practiques la justicia, que ames la misericordia, y que camines humildemente con tu Dios.<BR><BR>La voz del Se&ntilde;or grita a la ciudad:<BR>&laquo;Escuchad, tribu
      y consejo de la ciudad, cuyos ricos abundan en violencia y cuyos habitantes mienten y tienen en la boca una lengua embustera. Todav&iacute;a hay en la casa del malvado tesoros injustos, medidas enga&ntilde;osas y menguadas.
      &iquest;Podr&eacute; perdonar las balanzas con trampa, las pesas falsas en la bolsa? Pues yo comenzar&eacute; a golpearte, a devastarte por tus pecados. Comer&aacute;s sin saciarte: el hambre te devorar&aacute; por dentro. Pondr&aacute;s a
      buen recaudo, mas no salvar&aacute;s nada, y lo que hayas salvado lo entregar&eacute; yo a la espada. Sembrar&aacute;s y no cosechar&aacute;s, pisar&aacute;s la aceituna y no te ungir&aacute;s con aceite, pisar&aacute;s la uva y no
      beber&aacute;s vino.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mi 6, 8; Sal 36, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> S&eacute; te ha dado a conocer, oh hombre, lo que es bueno, lo que Dios desea de ti: <FONT COLOR="#FF0000">*</FONT> simplemente que practiques la justicia, que ames la misericordia, y que camines humildemente
      con tu Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Conf&iacute;a en el Se&ntilde;or y haz el bien, y habitar&aacute;s tu tierra si eres fiel a lo que &eacute;l desea de ti.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Simplemente que practiques la justicia, que ames la misericordia, y que camines humildemente con tu Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Escritos de san Vicente de Pa&uacute;l, presb&iacute;tero.<BR>
      (Carta 2.546: &laquo;Correspondance, entretiens, documents&raquo;, Par&iacute;s 1922-1925, 7) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SERVICIO A LOS POBRES HA DE SER PREFERIDO A TODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nosotros no debemos estimar a los pobres por su apariencia externa o su modo de vestir, ni tampoco por sus cualidades personales, ya que con frecuencia son rudos e incultos. Por el contrario, si consider&aacute;is a los pobres a la luz de
      la fe, os dar&eacute;is cuenta de que representan el papel del Hijo de Dios, ya que &eacute;l quiso tambi&eacute;n ser pobre. Y as&iacute;, aun cuando en su pasi&oacute;n perdi&oacute; casi la apariencia humana, haci&eacute;ndose necio para
      los gentiles y esc&aacute;ndalo para los jud&iacute;os, sin embargo, se present&oacute; a &eacute;stos como evangelizador de los pobres: Me envi&oacute; a evangelizar a los pobres. Tambi&eacute;n nosotros debemos estar imbuidos de estos
      sentimientos e imitar lo que Cristo hizo, cuidando de los pobres, consol&aacute;ndolos, ayud&aacute;ndolos y apoy&aacute;ndolos. <BR><BR>Cristo, en efecto, quiso nacer pobre, llam&oacute; junto a s&iacute; a unos disc&iacute;pulos pobres, se
      hizo &eacute;l mismo servidor de los pobres, y de tal modo se identific&oacute; con ellos, que dijo que considerar&iacute;a como hecho a &eacute;l mismo todo el bien o el mal que se hiciera a los pobres. Porque Dios ama a los pobres y, por lo
      mismo, ama tambi&eacute;n a los que aman a los pobres, ya que, cuando alguien tiene un afecto especial a una persona, extiende este afecto a los que dan a aquella persona muestras de amistad o de servicio. Por esto nosotros tenemos la
      esperanza de que Dios nos ame, en atenci&oacute;n a los pobres. Por esto, al visitarlos, esforc&eacute;monos en cuidar del pobre y desvalido, compartiendo sus sentimientos, de manera que podamos decir como el Ap&oacute;stol: Me he hecho todo
      para todos. Por lo cual todo nuestro esfuerzo ha de tender a que, conmovidos por las inquietudes y miserias del pr&oacute;jimo, roguemos a Dios que infunda en nosotros sentimientos de misericordia y compasi&oacute;n, de manera que nuestros
      corazones est&eacute;n siempre llenos de estos sentimientos.<BR><BR>El servicio a los pobres ha de ser preferido a todo, y hay que prestarlo sin demora. Por esto, si en el momento de la oraci&oacute;n hay que llevar a alg&uacute;n pobre un
      medicamento o un auxilio cualquiera, id a &eacute;l con el &aacute;nimo bien tranquilo y haced lo que convenga, ofreci&eacute;ndolo a Dios como una prolongaci&oacute;n de la oraci&oacute;n. Y no teng&aacute;is ning&uacute;n escr&uacute;pulo ni
      remordimiento de conciencia si, por prestar alg&uacute;n servicio a los pobres, hab&eacute;is dejado la oraci&oacute;n; salir de la presencia de Dios por alguna de las causas enumeradas no es ning&uacute;n desprecio a Dios, ya que es por
      &eacute;l por quien lo hacemos.<BR><BR>As&iacute; pues, si dej&aacute;is la oraci&oacute;n para acudir con presteza en ayuda de alg&uacute;n pobre, recordad que aquel servicio lo prest&aacute;is al mismo Dios. La caridad, en efecto, es la
      m&aacute;xima norma, a la que todo debe tender: ella es una ilustre se&ntilde;ora, y hay que cumplir lo que ordena. Renovemos, pues, nuestro esp&iacute;ritu de servicio a los pobres, principalmente para con los abandonados y desamparados, ya
      que ellos nos han sido dados para que los sirvamos como a se&ntilde;ores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 9, 19. 22; Jb 29, 15-16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siendo libre en todo, me he hecho esclavo de todos. Me he hecho d&eacute;bil con los d&eacute;biles. <FONT COLOR="#FF0000">*</FONT> Me he hecho todo para todos, para salvarlos a todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo era ojos para el ciego y pies para el cojo; yo era padre de los pobres.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me he hecho todo para todos, para salvarlos a todos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que adornaste a san Vicente de Pa&uacute;l con las cualidades de un verdadero ap&oacute;stol, para que se entregara al servicio de los pobres y a la formaci&oacute;n de los ministros de tu Iglesia, conc&eacute;denos a
        nosotros que, animados por un celo semejante al suyo, amemos lo que &eacute;l am&oacute; y practiquemos lo que &eacute;l ense&ntilde;&oacute;. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
