<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; TENGO YO QUE MI AMISTAD PROCURAS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qu&eacute; tengo yo que mi amistad procuras?<BR>&iquest;Qu&eacute; inter&eacute;s se te sigue, Jes&uacute;s m&iacute;o,<BR>que a mi puerta, cubierto de roc&iacute;o,<BR>pasas las noches del invierno oscuras?<BR><BR>&iexcl;Oh,
      cu&aacute;nto fueron mis entra&ntilde;as duras,<BR>pues no te abr&iacute;! &iexcl;Qu&eacute; extra&ntilde;o desvar&iacute;o<BR>si de mi ingratitud el hielo fr&iacute;o<BR>sec&oacute; las llagas de tus plantas puras!<BR><BR>&iexcl;Cu&aacute;ntas
      veces el &aacute;ngel me dec&iacute;a:<BR>&laquo;Alma, as&oacute;mate ahora a la ventana,<BR>ver&aacute;s con cu&aacute;nto amor llamar porf&iacute;a!&raquo;<BR><BR>y &iexcl;cu&aacute;ntas, hermosura soberana:<BR>&laquo;Ma&ntilde;ana le
      abriremos&raquo;, respond&iacute;a,<BR>para lo mismo responder ma&ntilde;ana! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que obra la verdad viene a la luz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sus obras quedan de manifiesto.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 6, 9-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FIDELIDAD DE DIOS ES EL FUNDAMENTO DE NUESTRA ESPERANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, abrigamos las mejores esperanzas sobre vuestra salvaci&oacute;n. Que no es Dios injusto para olvidar vuestra labor y el amor que mostrasteis por su nombre, al prestar ayuda a los fieles y al perseverar ahora en su asistencia.
      S&oacute;lo deseamos que cada uno de vosotros demuestre hasta el fin el mismo inter&eacute;s por la plena realizaci&oacute;n de la esperanza. No os hag&aacute;is perezosos, sino imitad a aquellos que, por su fe y constancia, entran en
      posesi&oacute;n
      de las promesas. <BR><BR>As&iacute; sucedi&oacute; con Abraham. Dios, al hacerle las promesas, como no pod&iacute;a jurar por otro mayor, jur&oacute; por s&iacute; mismo, diciendo: &laquo;Te colmar&eacute; de bendiciones y te
      multiplicar&eacute;
      extraordinariamente.&raquo; Y as&iacute;, Abraham, perseverando con toda constancia, obtuvo la realizaci&oacute;n de la promesa.<BR><BR>Los hombres juran por otro mayor que ellos, y el juramento es la garant&iacute;a que pone fin a todas sus
      controversias. Por eso Dios, queriendo demostrar con m&aacute;s claridad a los herederos de la promesa lo irrevocable de su decisi&oacute;n, empe&ntilde;&oacute; su palabra con juramento. As&iacute;, por dos hechos irrevocables, en que no cabe
      mentira por parte de Dios, cobramos m&aacute;s &aacute;nimos nosotros, los que buscamos refugio en &eacute;l, para asirnos fuertemente a la esperanza que nos propone. &Eacute;sta es el &aacute;ncora firme y segura de nuestra alma, &laquo;que
      penetra
      m&aacute;s all&aacute; del velo&raquo;, hasta el interior del santuario, adonde entr&oacute; Jes&uacute;s como precursor nuestro, constituido sumo sacerdote para siempre, seg&uacute;n el rito de Melquisedec.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 6, 19b-20; 7, 24b-25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s penetr&oacute;, m&aacute;s all&aacute; del velo, hasta el interior del santuario, como precursor nuestro, constituido sumo sacerdote para siempre, seg&uacute;n el rito de Melquisedec. * &Eacute;l
      vive para siempre para interceder por nosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jes&uacute;s tiene un sacerdocio eterno; de aqu&iacute; que tiene poder para llevar a la salvaci&oacute;n definitiva a cuantos por &eacute;l se vayan acercando a Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l vive para siempre para interceder por nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Gregorio de Nacianzo, obispo<BR>
      (Disertaci&oacute;n 14, Sobre el amor a los pobres, 38. 40: PG 35, 907. 910)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SIRVAMOS A CRISTO EN LA PERSONA DE LOS POBRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los misericordiosos -dice la Escritura-, porque ellos alcanzar&aacute;n misericordia. La misericordia no es, ciertamente, la &uacute;ltima de las bienaventuranzas. Y dice tambi&eacute;n el salmo: Dichoso el que cuida del pobre y
      desvalido. Y asimismo: Dichoso el que se apiada y presta. Y en otro lugar: El justo a diario se compadece y da prestado. Hag&aacute;monos, pues, dignos de estas bendiciones divinas.<BR><BR>Ni la misma noche ha de interrumpir el ejercicio de
      nuestra misericordia. No digas al pr&oacute;jimo: Anda, vete; ma&ntilde;ana te lo dar&eacute;. Que no haya soluci&oacute;n de continuidad entre nuestra decisi&oacute;n y su cumplimiento. La beneficencia es lo &uacute;nico que no admite
      dilaci&oacute;n.<BR><BR>Parte tu pan con el que tiene hambre, da hospedaje a los pobres que no tienen techo, y ello con prontitud y alegr&iacute;a. Quien practique la misericordia -dice el Ap&oacute;stol-, que lo haga con jovialidad; esta
      prontitud y diligencia duplicar&aacute;n el premio de tu d&aacute;diva. Pues lo que se ofrece de mala gana y por fuerza no resulta en modo alguno agradable ni hermoso. Hemos de alegrarnos en vez de entristecernos cuando prestamos alg&uacute;n
      beneficio. Si quitas las cadenas y la opresi&oacute;n, dice la Escritura, esto es, la avaricia y la reticencia, las dudas y palabras quejumbrosas, &iquest;qu&eacute; resultar&aacute; de ello? Algo grande y admirable. Una gran recompensa.
      Brillar&aacute; tu luz como la aurora, en seguida te brotar&aacute; la carne sana. &iquest;Y qui&eacute;n hay que no desee la luz y la salud?<BR><BR>Por esto, si me juzg&aacute;is digno de alguna atenci&oacute;n, siervos de Cristo, hermanos y
      coherederos suyos, visitemos a Cristo siempre que se presente la ocasi&oacute;n, alimentemos a Cristo, vistamos a Cristo, demos albergue a Cristo, honremos a Cristo, no s&oacute;lo en la mesa, como Sim&oacute;n, ni s&oacute;lo con
      ung&uuml;entos, como Mar&iacute;a, ni s&oacute;lo en el sepulcro, como Jos&eacute; de Arimatea, ni con lo necesario para la sepultura, como aquel que amaba a medias a Cristo, Nicodemo, ni, por &uacute;ltimo, con oro, incienso y mirra, como los
      Magos, sino que, ya que el Se&ntilde;or de todo quiere misericordia y no sacrificios, y ya que la compasi&oacute;n est&aacute; por encima de la grasa de millares de carneros, d&eacute;mosela en la persona de los pobres y de los que
      est&aacute;n hoy echados en el polvo, para que, al salir de este mundo, nos reciban en las moradas eternas, por el mismo Cristo nuestro Se&ntilde;or, a quien sea la gloria por los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 25, 35. 40; Jn 15, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tuve hambre y me disteis de comer, tuve sed y me disteis de beber, fui forastero y me hospedasteis. * Os aseguro que cada vez que lo hicisteis con uno de estos mis humildes hermanos, conmigo lo hicisteis.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Este es mi mandamiento, que os am&eacute;is unos a otros como yo os he amado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Os aseguro que cada vez que lo hicisteis con uno de estos mis humildes hermanos, conmigo lo hicisteis.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, danos la gracia de celebrar esta Cuaresma con alegr&iacute;a y de penetrar a fondo el verdadero sentido del misterio pascual, para que podamos alcanzar plenamente su eficacia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
