<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: INSIGNE DEFENSOR DE NUESTRA CAUSA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Insigne defensor de nuestra causa,<BR>Se&ntilde;or y Salvador del pueblo humano,<BR>acoge nuestras s&uacute;plicas humildes,<BR>perdona nuestras culpas y pecados.<BR><BR>El d&iacute;a con sus gozos y sus penas<BR>pas&oacute; dejando
      huellas en el alma,<BR>igual que nuestros pies en su camino<BR>dejaron en el polvo sus pisadas.<BR><BR>No dejes de mirarnos en la noche,<BR>dormida nuestra vida en su regazo;<BR>vigila el campamento de los hombres,<BR>camino de tu reino ya
      cercano.<BR><BR>Ahuyenta de tu pueblo la zozobra,<BR>s&eacute; nube luminosa en el desierto,<BR>s&eacute; fuerza recobrada en el descanso,<BR>ma&ntilde;ana y horizonte siempre abierto.<BR><BR>Bendice, Padre santo, la tarea<BR>del pueblo
      caminante en la promesa;<BR>llegados a Ema&uacute;s, tu Hijo amado<BR>nos parta el pan y el vino de la cena. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vamos a la casa del Se&ntilde;or, con alegr&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 121 LA CIUDAD SANTA DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; alegr&iacute;a cuando me dijeron:<BR>&laquo;Vamos a la casa del Se&ntilde;or&raquo;!<BR>Ya est&aacute;n pisando nuestros pies<BR>tus umbrales, Jerusal&eacute;n.<BR><BR>Jerusal&eacute;n est&aacute; fundada<BR>como ciudad
      bien compacta.<BR>All&aacute; suben las tribus,<BR>las tribus del Se&ntilde;or,<BR><BR>seg&uacute;n la costumbre de Israel,<BR>a celebrar el nombre del Se&ntilde;or;<BR>en ella est&aacute;n los tribunales de justicia<BR>en el palacio de David.<BR><BR>Desead
      la paz a Jerusal&eacute;n:<BR>&laquo;Vivan seguros los que te aman,<BR>haya paz dentro de tus muros,<BR>seguridad en tus palacios.&raquo;<BR><BR>Por mis hermanos y compa&ntilde;eros,<BR>voy a decir: &laquo;La paz contigo.&raquo;<BR>Por la casa
      del Se&ntilde;or, nuestro Dios,<BR>te deseo todo bien.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vamos a la casa del Se&ntilde;or, con alegr&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Despierta, t&uacute; que duermes, surge de entre los muertos; y Cristo con su luz te alumbrar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 129 - DESDE LO HONDO A TI GRITO, SE&Ntilde;OR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde lo hondo a ti grito, Se&ntilde;or;<BR>Se&ntilde;or, escucha mi voz;<BR>est&eacute;n tus o&iacute;dos atentos<BR>a la voz de mi s&uacute;plica.<BR><BR>Si llevas cuenta de los delitos, Se&ntilde;or,<BR>&iquest;qui&eacute;n podr&aacute;
      resistir?<BR>Pero de ti procede el perd&oacute;n,<BR>y as&iacute; infundes respeto.<BR><BR>Mi alma espera en el Se&ntilde;or,<BR>espera en su palabra;<BR>mi alma aguarda al Se&ntilde;or,<BR>m&aacute;s que el centinela la aurora.<BR><BR>Aguarde
      Israel al Se&ntilde;or,<BR>como el centinela la aurora;<BR>porque del Se&ntilde;or viene la misericordia,<BR>la redenci&oacute;n copiosa;<BR>y &eacute;l redimir&aacute; a Israel<BR>de todos sus delitos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Despierta, t&uacute; que duermes, surge de entre los muertos; y Cristo con su luz te alumbrar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dios, por el gran amor con que nos am&oacute;, a&uacute;n cuando est&aacute;bamos muertos por nuestros pecados, nos vivific&oacute; con Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CRISTO, SIERVO DE DIOS, EN SU MISTERIO PASCUAL - Flp 2, 6-11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo, a pesar de su condici&oacute;n divina,<BR>no hizo alarde de su categor&iacute;a de Dios,<BR>al contrario, se anonad&oacute; a s&iacute; mismo,<BR>y tom&oacute; la condici&oacute;n de esclavo,<BR>pasando por uno de tantos.<BR><BR>Y
      as&iacute;, actuando como un hombre cualquiera,<BR>se rebaj&oacute; hasta someterse incluso a la muerte<BR>y una muerte de cruz.<BR><BR>Por eso Dios lo levant&oacute; sobre todo<BR>y le concedi&oacute; el
      &laquo;Nombre-sobre-todo-nombre&raquo;;<BR>de modo que al nombre de Jes&uacute;s toda rodilla se doble<BR>en el cielo, en la tierra, en el abismo<BR>y toda lengua proclame:<BR>Jesucristo es Se&ntilde;or, para gloria de Dios Padre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios, por el gran amor con que nos am&oacute;, a&uacute;n cuando est&aacute;bamos muertos por nuestros pecados, nos vivific&oacute; con Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;2Co 6, 1-4a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os exhortamos a que deis pruebas de no haber recibido en vano la gracia de Dios, pues dice &eacute;l en la Escritura: &laquo;En el tiempo propicio te escuch&eacute;, y te ayud&eacute; en el d&iacute;a de salvaci&oacute;n.&raquo; Ahora es
      el tiempo propicio, ahora es el d&iacute;a de salvaci&oacute;n. A nadie queremos dar nunca motivo de esc&aacute;ndalo, a fin de no hacer caer en descr&eacute;dito nuestro ministerio, antes al contrario, queremos acreditarnos siempre en todo
      como verdaderos servidores de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Esc&uacute;chanos, Se&ntilde;or, y ten piedad, porque hemos pecado contra ti.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Esc&uacute;chanos, Se&ntilde;or, y ten piedad, porque hemos pecado contra ti.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Cristo, oye los ruegos de los que te suplicamos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque hemos pecado contra ti.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Esc&uacute;chanos, Se&ntilde;or, y ten piedad, porque hemos pecado contra ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Cristo ha reconciliado al mundo con Dios; ha hecho de nosotros una creatura nueva<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>-como lo
        hab&iacute;a prometido a nuestros padres-<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Cristo ha reconciliado al mundo con Dios; ha hecho de nosotros una creatura nueva<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Bendigamos al Se&ntilde;or, sol&iacute;cito y providente para con todos los hombres, e invoqu&eacute;mosle, diciendo:<BR><BR>Salva, Se&ntilde;or, a los que has redimido.<BR><BR>Se&ntilde;or, fuente de todo bien y origen de toda verdad, llena
        con tus dones a todos los obispos<BR>y conserva en la doctrina de los ap&oacute;stoles a los fieles que les han sido confiados.<BR><BR>Que aquellos que se nutren con el mismo pan de vida vivan unidos en la caridad,<BR>para que todos seamos
        uno en el cuerpo de tu Hijo.<BR><BR>Que nos despojemos de nuestra vieja condici&oacute;n humana y de sus obras,<BR>y nos renovemos a imagen de Cristo, tu Hijo.<BR><BR>Concede a tu pueblo que por la penitencia obtenga el Perd&oacute;n de sus
        pecados<BR>y tenga parte en los m&eacute;ritos de Jesucristo.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Haz que nuestros hermanos difuntos puedan alabarte eternamente en el cielo,<BR>y que nosotros esperemos confiadamente unirnos a ellos en tu reino.<BR><BR>Pidamos a nuestro Padre, con las palabras que Cristo nos
        ense&ntilde;&oacute;, que nos d&eacute; la fuerza que necesitamos para no caer en la tentaci&oacute;n:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or Dios, que por tu Palabra hecha carne has reconciliado contigo admirablemente al g&eacute;nero humano, haz que el pueblo cristiano se apreste a celebrar las pr&oacute;ximas fiestas pascuales con una fe viva y con una entrega
        generosa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
