<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 19, 1.17. 23-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA DESTRUCCI&Oacute;N DE SODOMA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los dos &aacute;ngeles llegaron a Sodoma por la tarde. Lot, que estaba sentado a la puerta de la ciudad, al verlos, se levant&oacute; a recibirlos y se prostern&oacute; rostro en tierra. Y dijo:<BR>&laquo;Se&ntilde;ores
      m&iacute;os, pasad a casa de vuestro siervo, para hospedaros; os lavar&eacute;is los pies y, por la ma&ntilde;ana, seguir&eacute;is vuestro camino.&raquo;<BR>Contestaron:<BR>&laquo;No; pasaremos la noche en la plaza.&raquo;<BR>Pero &eacute;l
      insisti&oacute; tanto, que pasaron y entraron en su casa. Les prepar&oacute; comida, coci&oacute; panes, y ellos comieron. A&uacute;n no se hab&iacute;an acostado, cuando los hombres de la ciudad rodearon la casa: j&oacute;venes y viejos, toda
      la poblaci&oacute;n hasta el &uacute;ltimo. Y le gritaban a Lot:<BR>&laquo;&iquest;D&oacute;nde est&aacute;n los hombres que han entrado en tu casa esta noche? S&aacute;calos para que abusemos de ellos.&raquo;<BR>Lot se asom&oacute; a la
      entrada, cerrando la puerta al salir, y les dijo:<BR>&laquo;Hermanos m&iacute;os, no se&aacute;is malvados. Mirad, tengo dos hijas que no han tenido que ver con hombres; os las sacar&eacute; para que las trat&eacute;is como quer&aacute;is;
      pero no hag&aacute;is nada a estos hombres que se han cobijado bajo mi techo.&raquo;<BR>Contestaron:<BR>&laquo;&iexcl;Atr&aacute;s!, este hombre ha venido como inmigrante y pretende ser juez. Pues ahora te trataremos a ti peor que a
      ellos.&raquo;<BR>Y se agolpaban contra Lot, acerc&aacute;ndose a forzar la puerta. Pero los visitantes alargaron el brazo, metieron a Lot en casa y cerraron la puerta. Y a los que estaban a la puerta, peque&ntilde;os y grandes, los
      deslumbraron con su brillo, de modo que no daban con la puerta. Los visitantes dijeron a Lot:<BR>&laquo;&iquest;Qui&eacute;n es de los tuyos? A tus yernos, hijos, hijas, a todos los tuyos de la ciudad, s&aacute;calos de este lugar. Pues vamos
      a destruir este lugar, porque las acusaciones contra &eacute;l crecen delante del Se&ntilde;or; y el Se&ntilde;or nos ha enviado para destruirla.&raquo;<BR>Lot sali&oacute; a decirles a sus yernos (prometidos de sus hijas):<BR>&laquo;Vamos,
      salid de este lugar; porque el Se&ntilde;or va a destruir la ciudad.&raquo;<BR>Pero ellos lo tomaron a broma. Cuando amanec&iacute;a, los &aacute;ngeles urgieron a Lot:<BR>&laquo;Vamos, toma a tu mujer y a tus dos hijas que est&aacute;n
      aqu&iacute;, para que no perezcan por culpa de la ciudad.&raquo;<BR>Y, como no se decid&iacute;a, los cogieron de la mano, a &eacute;l, a su mujer y a las dos hijas, pues el Se&ntilde;or los perdonaba; los sacaron y los guiaron fuera de la
      ciudad. Y, cuando los sacaron fuera, le dijeron:<BR>&laquo;Ponte a salvo; no mires atr&aacute;s. No te detengas en la vega; ponte a salvo en los montes, para no perecer.&raquo;<BR>Sal&iacute;a el sol cuando Lot lleg&oacute; a Soar. El
      Se&ntilde;or hizo llover sobre Sodoma y Gomorra azufre y fuego desde el cielo. Arras&oacute; aquellas ciudades y toda la vega; los habitantes de las ciudades y la hierba del campo. La mujer de Lot mir&oacute; atr&aacute;s, y se
      convirti&oacute; en estatua de sal.<BR>Abraham madrug&oacute; y se dirigi&oacute; al sitio donde hab&iacute;a estado delante del Se&ntilde;or. Mir&oacute; en direcci&oacute;n de Sodoma y Gomorra, toda la extensi&oacute;n de la vega, y vio humo
      que sub&iacute;a del suelo, como humo de horno.<BR>Cuando el Se&ntilde;or destruy&oacute; las ciudades de la vega, se acord&oacute; de Abraham y sac&oacute; a Lot de la cat&aacute;strofe, al arrasar las ciudades en que hab&iacute;a vivido Lot.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 17, 29. 30. 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En cuanto sali&oacute; Lot de Sodoma, llovi&oacute; del cielo fuego y azufre, que abras&oacute; a todos. <FONT COLOR="#FF0000">*</FONT> Lo mismo suceder&aacute; el d&iacute;a en que tenga lugar la
      manifestaci&oacute;n del Hijo del hombre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que pretenda poner a salvo su vida la perder&aacute;, y el que la pierda la conservar&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Lo mismo suceder&aacute; el d&iacute;a en que tenga lugar la manifestaci&oacute;n del Hijo del hombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo<BR>
      (Homil&iacute;a 2 sobre las alabanzas de san Pablo: PG 50, 480-484)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HE COMBATIDO BIEN MI COMBATE <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, encerrado en la c&aacute;rcel, habitaba ya en el cielo, y recib&iacute;a los azotes y heridas con un agrado superior al de los que conquistan el premio en los juegos; amaba los sufrimientos no menos que el premio, ya que estos
      mismos sufrimientos, para &eacute;l, equival&iacute;an al premio; por esto, los consideraba como una gracia. Sopesemos bien lo que esto significa. El premio consist&iacute;a ciertamente en partir para estar con Cristo; en cambio, quedarse en
      esta vida significaba el combate; sin embargo, el mismo anhelo de estar con Cristo lo mov&iacute;a a diferir el premio, llevado del deseo del combate, ya que lo juzgaba m&aacute;s necesario.<BR><BR>Comparando las dos cosas, el estar separado
      de Cristo representaba para &eacute;l el combate y el sufrimiento, m&aacute;s a&uacute;n, el m&aacute;ximo combate y el m&aacute;ximo sufrimiento. Por el contrario, estar con Cristo representaba el premio sin comparaci&oacute;n; con todo,
      Pablo, por amor a Cristo, prefiere el combate al premio.<BR><BR>Alguien quiz&aacute; dir&aacute; que todas estas dificultades &eacute;l las ten&iacute;a por suaves, por su amor a Cristo. Tambi&eacute;n yo lo admito, ya que todas aquellas
      cosas, que para nosotros son causa de tristeza, en &eacute;l engendraban el m&aacute;ximo deleite. Y &iquest;para qu&eacute; recordar las dificultades y tribulaciones? Su gran aflicci&oacute;n le hac&iacute;a exclamar: &iquest;Qui&eacute;n
      sufre angustias sin que yo las comparta? &iquest;Qui&eacute;n es impugnado por el enemigo sin que est&eacute; yo en ascuas?<BR><BR>Os ruego que no s&oacute;lo admir&eacute;is, sino que tambi&eacute;n imit&eacute;is este magn&iacute;fico
      ejemplo de virtud: as&iacute; podremos ser part&iacute;cipes de su corona.<BR><BR>Y si alguien se admira de esto que hemos dicho, a saber, que el que posea unos m&eacute;ritos similares a los de Pablo obtendr&aacute; una corona semejante a la
      suya, que atienda a las palabras del mismo Ap&oacute;stol: He combatido bien mi combate, he corrido hasta la meta, he mantenido la fe. Ahora me aguarda la corona merecida, que el Se&ntilde;or, justo juez, me otorgar&aacute; aquel d&iacute;a; y
      no s&oacute;lo a m&iacute;, sino tambi&eacute;n a todos los que hayan esperado con amor su venida. &iquest;Te das cuenta de c&oacute;mo nos invita a todos a tener parte en su misma gloria?<BR><BR>As&iacute; pues, ya que a todos nos aguarda una
      misma corona de gloria, procuremos hacernos dignos de los bienes que tenemos prometidos.<BR><BR>Y no s&oacute;lo debemos considerar en el Ap&oacute;stol la magnitud y excelencia de sus virtudes y su pronta y robusta disposici&oacute;n de
      &aacute;nimo, por las que mereci&oacute; llegar a un premio tan grande, sino que hemos de pensar tambi&eacute;n que su naturaleza era en todo igual a la nuestra; de este modo, las cosas m&aacute;s arduas nos parecer&aacute;n f&aacute;ciles y
      llevaderas y, esforz&aacute;ndonos en este breve tiempo de nuestra vida, alcanzaremos aquella corona incorruptible e inmortal, por la gracia y la misericordia de nuestro Se&ntilde;or Jesucristo, a quien pertenece la gloria y el imperio ahora y
      siempre y por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 6, 11-12; Tt 2, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como hombre de Dios que eres, corre al alcance de la justicia, de la piedad, de la fe, de la caridad, de la paciencia en el sufrimiento, de la dulzura. <FONT COLOR="#FF0000">*</FONT> Combate el buen combate de
      la fe, conquista la vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ense&ntilde;a lo que es conforme a la sana doctrina.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Combate el buen combate de la fe, conquista la vida eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que concediste a los santos Timoteo y Tito vivir de manera semejante a los ap&oacute;stoles, haz que, ayudados por su intercesi&oacute;n, vivamos en este mundo justa y piadosamente y alcancemos despu&eacute;s tu
        reino eterno. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
