<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Pasi&oacute;n de nuestro Se&ntilde;or Jesucristo seg&uacute;n san Lucas (23,1-49)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR><b>C.</b> En aquel tiempo, los ancianos del pueblo, con los jefes de los
      sacerdotes y los escribas llevaron a Jes&uacute;s a presencia de Pilato.
      Y se pusieron a acusarlo diciendo:<br><br>

      <b>S.</b> &laquo;Hemos encontrado que este anda amotinando a nuestra naci&oacute;n,
      y oponi&eacute;ndose a que se paguen tributos al C&eacute;sar, y diciendo que
      &eacute;l es el Mes&iacute;as rey&raquo;.<br><br>

      <b>C.</b> Pilatos le pregunt&oacute;:<br><br>

      <b>S.</b> &laquo;&iquest;Eres t&uacute; el rey de los jud&iacute;os?&raquo;.<br><br>

      <b>C.</b> El le responde:<br><br>

      <b>&dagger;</b> &laquo;T&uacute; lo dices&raquo;.<br><br>

      <b>C.</b> Pilato dijo a los sumos sacerdotes y a la gente:<br><br>

      <b>S.</b> &laquo;No encuentro ninguna culpa en este hombre&raquo;.<br><br>

      <b>C.</b> Pero ellos insit&iacute;an con m&aacute;s fuerza, diciendo:<br><br>

      <b>S.</b> &laquo;Solivianta al pueblo ense&ntilde;ando por toda Judea, desde que comenz&oacute;
      en Galilea hasta llegar aqu&iacute;&raquo;.<br><br>

      <b>C.</b> Pilato, al o&iacute;rlo, pregunt&oacute; si el hombre era galileo;
      y, al enterarse de que era de la jurisdicci&oacute;n de Herodes, que
      estaba precisamente en Jerusal&eacute;n por aquellos d&iacute;as, se
      lo remiti&oacute;.<br><br>
      Herodes, al ver a Jes&uacute;s, se puso muy contento, pues hac&iacute;a
      bastante tiempo que deseaba verlo, porque o&iacute;a hablar de &eacute;l
      y esperaba verle hacer alg&uacute;n milagro. Le hac&iacute;a muchas
      preguntas con abundante verborrea; pero &eacute;l no le contest&oacute;
      nada.<br><br>
      Estaban all&iacute; los sumos sacerdotes y los escribas acus&aacute;ndolo
      con ah&iacute;nco.<br><br>
      Herodes, con sus soldados, lo trat&oacute; con desprecio y,
      despu&eacute;s de burlarse de &eacute;l, poni&eacute;ndole una vestidura
      blanca, se lo remiti&oacute; a Pilato. Aquel mismo d&iacute;a se hicieron
      amigos entre s&iacute; Herodes y Pilato, porque antes estaban enemistados
      entre si.<br><br>
      Pilato, despu&eacute;s de convocar a los sumos sacerdotes, a los magistrados
      y al pueblo, les dijo:<br><br>

      <b>S.</b> &laquo;Me hab&eacute;is tra&iacute;do a este hombre como agitador del pueblo; y resulta
      que yo lo he interrogado delante de vosotros y no he encontrado en este
      hombre ninguna de las culpas de que lo acus&aacute;is; pero tampoco Herodes,
      porque nos lo ha devuelto: ya veis que no ha hecho nada digno de muerte.
      As&iacute; que le dar&eacute; un escarmiento y lo soltar&eacute;&raquo;.<br><br>

      <b>C.</b> Ellos vociferaron en masa:<br><br>

      <b>S.</b> &laquo;&iexcl;Quita de en medio a ese! Su&eacute;ltanos a Barrab&aacute;s&raquo;.<br><br>

      <b>C.</b> Este hab&iacute;a sido metido en la c&aacute;rcel por una revuelta acaecida en
      la ciudad y un homicidio. Pilato volvi&oacute; a dirigirles la palabra
      queriendo soltar a Jes&uacute;s, pero ellos segu&iacute;an gritando:<br><br>

      <b>S.</b> &laquo;&iexcl;Crucif&iacute;calo, crucif&iacute;calo!&raquo;.<br><br>

      <b>C.</b> Por tercera vez les dijo:<br><br>

      <b>S.</b> &laquo;Pues &iquest;qu&eacute; mal ha hecho este? No he encontrado en &eacute;l ninguna
      culpa que merezca la muerte. As&iacute; que le dar&eacute; un escarmiento y
      lo soltar&eacute;&raquo;.<br><br>

      <b>C.</b> Pero ellos se le echaban encima, pidiendo a gritos que lo
      crucificara; e iba creciendo su griter&iacute;o.<br><br>
      Pilato entonces sentenci&oacute; que se realizara lo que ped&iacute;an: solt&oacute;
      al que le reclamaban (al que hab&iacute;a metido en la c&aacute;rcel por revuelta
      y homicidio), y a Jes&uacute;s se lo entreg&oacute; a su voluntad.<br><br>
      Mientras lo conduc&iacute;an, echaron mano de un cierto Sim&oacute;n de Cirene,
      que volv&iacute;a del campo, y le cargaron la cruz, para que la llevase
      detr&aacute;s de Jes&uacute;s.<br><br>
      Lo segu&iacute;a un gran gent&iacute;o del pueblo, y de mujeres que se golpeaban
      el pecho y lanzaban lamentos por &eacute;l.<br><br>
      Jes&uacute;s se volvi&oacute; hacia ellas y les dijo:<br><br>

      <b>&dagger;</b> &laquo;Hijas de Jerusal&eacute;n, no llor&eacute;is por m&iacute;, llorad por vosotras y por
      vuestros hijos, porque mirad que vienen d&iacute;as en los que dir&aacute;n:
      "Bienaventuradas las est&eacute;riles y los vientres que no han dado a luz
      y los pechos que no han criado". Entonces empezar&aacute;n a decirles a los
      montes: "Caed sobre nosotros", y a las colinas: "Cubridnos"; porque,
      si esto hacen con el le&ntilde;o verde, &iquest;que har&aacute;n con el seco?&raquo;.<br><br>

      <b>C.</b> Conduc&iacute;an tambi&eacute;n a otros dos malhechores para
      ajusticiarlos con &eacute;l.<br><br>
      Y cuando llegaron al lugar llamado &laquo;La Calavera&raquo;, lo
      crucificaron all&iacute;, a &eacute;l y a los malhechores, uno a la
      derecha y otro a la izquierda.<br><br>
      Jes&uacute;s dec&iacute;a:<br><br>

      <b>&dagger;</b> &laquo;Padre, perd&oacute;nalos, porque no saben lo que hacen&raquo;.<br><br>

      <b>C.</b> Hicieron lotes con sus ropas y los echaron a suerte.<br><br>
      El pueblo estaba mirando, pero los magistrados le hac&iacute;an muecas diciendo:<br><br>

      <b>S.</b> &laquo;A otros ha salvado; que se salve a s&iacute; mismo, si &eacute;l es el
      Mes&iacute;as de Dios, el Elegido&raquo;.<br><br>

      <b>C.</b> Se burlaban de &eacute;l tambi&eacute;n los soldados, que se acercaban y le
      ofrec&iacute;an vinagre, diciendo:<br><br>

      <b>S.</b> &laquo;Si eres t&uacute; el rey de los jud&iacute;os, s&aacute;lvate a ti mismo&raquo;.<br><br>

      <b>C.</b> Hab&iacute;a tambi&eacute;n por encima de &eacute;l un letrero: &laquo;Este es el
      rey de los jud&iacute;os&raquo;.<br><br>
      Uno de los malhechores crucificados lo insultaba diciendo:<br><br>

      <b>S.</b> &laquo;&iquest;No eres t&uacute; el Mes&iacute;as? S&aacute;lvate
      a ti mismo y a nosotros&raquo;.<br><br>

      <b>C.</b> Pero el otro, respondi&eacute;ndole e increp&aacute;ndolo, le
      dec&iacute;a:<br><br>

      <b>S.</b> &laquo;&iquest;Ni siquiera temes t&uacute; a Dios, estando
      en la misma condena? Nosotros, en verdad, lo estamos justamente,
      porque recibimos el justo pago de lo que hicimos; en cambio, este
      no ha hecho nada&raquo;.<br><br>

      <b>C.</b> Y dec&iacute;a:<br><br>

      <b>S.</b> &laquo;Jes&uacute;s, acu&eacute;rdate de m&iacute; cuando
      llegues a tu reino&raquo;.<br><br>

      <b>C.</b> Jes&uacute;s le dijo:<br><br>

      <b>&dagger;</b> &laquo;En verdad te digo: hoy estar&aacute;s conmigo
      en el para&iacute;so&raquo;.<br><br>

      <b>C.</b> Era ya como la hora sexta, y vinieron las tinieblas sobre
      toda la tierra, hasta la hora nona, porque se oscureci&oacute; el
      sol. El velo del templo se rasg&oacute; por medio. Y Jes&uacute;s,
      clamando con voz potente, dijo:<br><br>

      <b>&dagger;</b> &laquo;Padre, a tus manos encomiendo mi esp&iacute;ritu&raquo;.<br><br>

      <b>C.</b> Y, dicho esto, expir&oacute;.<br><br>

      <i>(Todos se arrodillan, y se hace una pausa)</i><br><br>

      <b>C.</b> El centuri&oacute;n, al ver lo ocurrido, daba gloria a
      Dios diciendo:<br><br>

      <b>S.</b> &laquo;Realmente, este hombre era justo&raquo;.<br><br>

      <b>C.</b> Toda la muchedumbre que hab&iacute;a concurrido a este
      espect&aacute;culo, al ver las cosas que hab&iacute;an ocurrido,
      se volv&iacute;a d&aacute;ndose golpes de pecho.<br><br>
      Todos sus conocidos y las mujeres que lo hab&iacute;an seguido desde Galilea
      se manten&iacute;an a distancia, viendo todo esto.<br><br>
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
