<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QUI&Eacute;N ES &Eacute;STE QUE VIENE?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qui&eacute;n es &eacute;ste que viene,<BR>reci&eacute;n atardecido,<BR>cubierto por su sangre<BR>como var&oacute;n que pisa los racimos?<BR><BR>&iquest;Qui&eacute;n es este que vuelve,<BR>glorioso y malherido,<BR>y, a precio de su
      muerte,<BR>compra la paz y libra a los cautivos?<BR><BR>Se durmi&oacute; con los muertos,<BR>y reina entre los vivos;<BR>no le venci&oacute; la fosa,<BR>porque el Se&ntilde;or sostuvo a su elegido.<BR><BR>Anunciad a los pueblos<BR>qu&eacute;
      hab&eacute;is visto y o&iacute;do;<BR>aclamad al que viene<BR>como la paz, bajo un clamor de olivos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben
      las fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra
      el coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cuando sea yo levantado en alto sobre la tierra. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Atraer&eacute; a todos hacia m&iacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 50, 4&mdash;51, 3<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SIERVO DEL SE&Ntilde;OR SOPORTA LA PRUEBA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mi Se&ntilde;or me ha dado una lengua de iniciado, para saber decir al abatido una palabra de aliento. Cada ma&ntilde;ana despierta mi o&iacute;do, para que escuche como los iniciados. El Se&ntilde;or me abri&oacute; el o&iacute;do: yo no
      me resist&iacute; ni me ech&eacute; atr&aacute;s: ofrec&iacute; la espalda a los que me golpeaban, las mejillas a los que mesaban mi barba; no me tap&eacute; el rostro ante ultrajes ni salivazos. El Se&ntilde;or me ayuda, por eso no
      sent&iacute;a los ultrajes; por eso endurec&iacute; el rostro como pedernal, sabiendo que no quedar&iacute;a defraudado.<BR><BR>Tengo cerca a mi defensor, &iquest;qui&eacute;n pleitear&aacute; contra m&iacute;? Comparezcamos juntos.
      &iquest;Qui&eacute;n tiene algo contra m&iacute;? Que se me acerque. Mirad, el Se&ntilde;or me ayuda, &iquest;qui&eacute;n me condenar&aacute;? Mirad, todos se consumen como ropa, los roe la polilla.<BR><BR>&iquest;Qui&eacute;n de vosotros
      teme al Se&ntilde;or y escucha la voz de su siervo? Aunque camine en tinieblas, sin un rayo de luz, que conf&iacute;e en el nombre del Se&ntilde;or y se apoye en su Dios. Atenci&oacute;n, vosotros, los que atiz&aacute;is el fuego y
      encend&eacute;is teas: id a la hoguera de vuestro fuego, de las teas que hab&eacute;is encendido. As&iacute; os tratar&aacute; mi mano, yacer&eacute;is en el tormento.<BR><BR>Escuchadme, los que vais tras la justicia, los que busc&aacute;is al
      Se&ntilde;or: Mirad la roca de donde os tallaron, la cantera de donde os extrajeron; mirad a Abraham, vuestro Padre, y a Sara, que os dio a luz; cuando lo llam&eacute;, era uno, pero lo bendije y lo multipliqu&eacute;.<BR>El Se&ntilde;or
      consuela a Si&oacute;n, consuela a sus ruinas: convertir&aacute; su desierto en un ed&eacute;n, su yermo en jard&iacute;n del Se&ntilde;or; all&iacute; habr&aacute; gozo y alegr&iacute;a, con acci&oacute;n de gracias al son de instrumentos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 50, 5.6a; Lc 12, 50<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or me abri&oacute; el o&iacute;do: yo no me resist&iacute; ni me ech&eacute; atr&aacute;s:<FONT COLOR="#FF0000">*</FONT>ofrec&iacute; la espalda a los que me golpeaban.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tengo que recibir un bautismo, y &iexcl;qu&eacute; impaciente estoy por sumergirme en &eacute;l! <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ofrec&iacute; la espalda a los que me golpeaban.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de San Andr&eacute;s de Creta, obispo<BR>
      (Disertaci&oacute;n 9, Sobre el domingo de ramos: PG 97, 990-994)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      BENDITO EL QUE VIENE EN NOMBRE DEL SE&Ntilde;OR, EL REY DE ISRAEL.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Venid, subamos juntos al monte de los Olivos y salgamos al encuentro de Cristo, que vuelve hoy desde Betania, y que se encamina por su propia voluntad hacia aquella venerable y bienaventurada pasi&oacute;n, para llevar a t&eacute;rmino el
      misterio de nuestra salvaci&oacute;n.<BR><BR>Viene, en efecto, voluntariamente hacia Jerusal&eacute;n, el mismo que, por amor a nosotros, baj&oacute; del cielo para exaltarnos con &eacute;l, como dice la Escritura, por encima de todo
      principado, potestad, virtud y dominaci&oacute;n, y de todo ser que exista, a nosotros que yac&iacute;amos postrados.<BR><BR>&Eacute;l viene, pero no como quien toma posesi&oacute;n de su gloria, con fasto y ostentaci&oacute;n. No
      gritar&aacute; -dice la Escritura-, no clamar&aacute;, no vocear&aacute; por las calles, sino que ser&aacute; manso y humilde, con apariencia insignificante, aunque le ha sido preparada una entrada suntuosa.<BR><BR>Corramos, pues, con el que
      se dirige con presteza a la pasi&oacute;n, e imitemos a los que sal&iacute;an a su encuentro. No para alfombrarle el camino con ramos de olivo, tapices, mantos y ramas de palmera, sino para poner bajo sus pies nuestras propias personas, con un
      esp&iacute;ritu humillado al m&aacute;ximo, con una mente y un prop&oacute;sito sinceros, para que podamos as&iacute; recibir a la Palabra que viene a nosotros y dar cabida a Dios, a quien nadie puede contener.<BR><BR>Alegr&eacute;monos, por
      tanto, de que se nos haya mostrado con tanta mansedumbre aquel que es manso y que sube sobre el ocaso de nuestra peque&ntilde;ez, a tal extremo, que vino y convivi&oacute; con nosotros, para elevarnos hasta s&iacute; mismo, haci&eacute;ndose
      de nuestra familia.<BR><BR>Dice el salmo: Subi&oacute; a lo m&aacute;s alto de los cielos, hacia oriente (hacia su propia gloria y divinidad, interpreto yo), con las primicias de nuestra naturaleza, hasta la cual se hab&iacute;a abajado
      Impregn&aacute;ndose de ella; sin embargo, no por ello abandona su inclinaci&oacute;n hacia el g&eacute;nero humano, sino que seguir&aacute; cuidando de &eacute;l para irlo elevando de gloria en gloria, desde lo &iacute;nfimo de la tierra,
      hasta hacerlo part&iacute;cipe de su propia sublimidad. <BR><BR>As&iacute;, pues, en vez de unas t&uacute;nicas o unos ramos inanimados, en vez de unas ramas de arbustos, que pronto pierden su verdor y que por poco tiempo recrean la mirada,
      pong&aacute;monos nosotros mismos bajo los pies de Cristo, revestidos de su gracia, mejor a&uacute;n, de toda su persona, porque todos los que hab&eacute;is sido bautizados en Cristo os hab&eacute;is revestido de Cristo; extend&aacute;monos
      tendidos a sus pies, a manera de t&uacute;nicas.<BR><BR>Nosotros, que antes &eacute;ramos como escarlata por la inmundicia de nuestros pecados, pero que despu&eacute;s nos hemos vuelto blancos como la nieve con el ba&ntilde;o saludable del
      bautismo, ofrezcamos al vencedor de la muerte no ya ramas de palmera, sino el bot&iacute;n de su victoria, que somos nosotros mismos.<BR><BR>Aclam&eacute;moslo tambi&eacute;n nosotros, como hac&iacute;an los ni&ntilde;os, agitando los ramos
      espirituales del alma y dici&eacute;ndole un d&iacute;a y otro: Bendito el que viene en nombre del Se&ntilde;or, el rey de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 12, 12. 13; Mt 21, 8. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando la multitud se enter&oacute; de que Jes&uacute;s llegaba a Jerusal&eacute;n, sali&oacute; a su encuentro. Un inmenso gent&iacute;o iba tendiendo sus mantos por el camino; otros cortaban ramas de los
      &aacute;rboles y alfombraban con ellas el camino y gritaban:<FONT COLOR="#FF0000">*</FONT>&laquo;&iexcl;Viva el Hijo de David! &iexcl;Bendito el que viene en nombre del Se&ntilde;or!&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> La muchedumbre que lo preced&iacute;a y tambi&eacute;n la que iba detr&aacute;s gritaban:<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &laquo;&iexcl;Viva el Hijo de David! &iexcl;Bendito el que viene en nombre del Se&ntilde;or!&raquo;<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que quisiste que nuestro Salvador se anonadase, haci&eacute;ndose hombre y muriendo en la cruz, para que todos nosotros imit&aacute;ramos su ejemplo de humildad, conc&eacute;denos seguir las ense&ntilde;anzas de
        su pasi&oacute;n, para que un d&iacute;a participemos en su resurrecci&oacute;n gloriosa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
