<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Josu&eacute; 3, 1-17; 4, 14-19; 5, 10-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PASO DEL JORDAN Y CELEBRACI&Oacute;N DE LA PASCUA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cierto d&iacute;a, Josu&eacute;, al levantarse por la ma&ntilde;ana, orden&oacute; levantar el campamento. &Eacute;l y todos los israelitas partieron de Sittim y llegaron hasta el Jord&aacute;n. Pernoctaron ah&iacute; tres d&iacute;as, al
      cabo de los cuales, los escribas pasaron por medio del campamento y dieron al pueblo esta orden:<BR><BR>&laquo;Cuando ve&aacute;is el arca de la alianza del Se&ntilde;or vuestro Dios y a los sacerdotes levitas que la llevan, partir&eacute;is
      del sitio donde est&aacute;is e ir&eacute;is tras ella, para que sep&aacute;is qu&eacute; camino hab&eacute;is de seguir, pues no hab&eacute;is pasado nunca hasta ahora por este camino. Pero que haya entre vosotros y el arca una distancia de
      unos dos mil codos: no os acerqu&eacute;is.&raquo;<BR><BR>Josu&eacute; dijo al pueblo:<BR><BR>&laquo;Purificaos para ma&ntilde;ana, porque ma&ntilde;ana el Se&ntilde;or va a obrar maravillas en medio de vosotros.&raquo; Y dijo Josu&eacute; a
      los sacerdotes:<BR><BR>&laquo;Tomad el arca de la alianza y pasad al frente del pueblo.&raquo;<BR><BR>Ellos tomaron el arca de la alianza y fueron delante del pueblo.<BR><BR>El Se&ntilde;or dijo a Josu&eacute;:<BR><BR>&laquo;Hoy mismo voy a
      empezar a engrandecerte a los ojos de todo Israel, para que sepan que, lo mismo que estuve con Mois&eacute;s, estoy contigo. T&uacute; dar&aacute;s esta orden a los sacerdotes que llevan el arca de la alianza: "En cuanto llegu&eacute;is a la
      orilla del agua del Jord&aacute;n, os parar&eacute;is en el Jord&aacute;n."&raquo;<BR><BR>Josu&eacute; dijo a los israelitas:<BR><BR>&laquo;Acercaos y escuchad las palabras del Se&ntilde;or vuestro Dios.&raquo;<BR><BR>Y dijo Josu&eacute;:<BR><BR>&laquo;En
      esto conocer&eacute;is que el Dios vivo est&aacute; en medio de vosotros y que arrojar&aacute; ciertamente de delante de vosotros al cananeo, al hitita, al jiveo, al fereceo, al guirgaseo, al amorreo y al yebuseo. He aqu&iacute; que el arca de
      la alianza del Se&ntilde;or de toda la tierra va a pasar el Jord&aacute;n delante de vosotros. En cuanto las plantas de los pies de los sacerdotes que llevan el arca de la alianza del Se&ntilde;or de toda la tierra pisen las aguas del
      Jord&aacute;n, las aguas del Jord&aacute;n que vienen de arriba quedar&aacute;n cortadas y se parar&aacute;n formando un solo bloque.&raquo;<BR><BR>Efectivamente, cuando el pueblo parti&oacute; de sus tiendas para pasar el Jord&aacute;n y los
      sacerdotes llevaron el arca de la alianza a la cabeza del pueblo, en cuanto los que llevaban el arca llegaron al Jord&aacute;n y los pies de los sacerdotes que llevaban el arca tocaron la orilla de las aguas (y el Jord&aacute;n baja crecido
      hasta los bordes todo el tiempo de la siega), las aguas que bajaban de arriba se detuvieron y formaron un solo bloque en una gran extensi&oacute;n &mdash;desde Adam hasta la fortaleza de Sart&aacute;n&mdash;, mientras que las que bajaban hacia el mar de
      la Arab&aacute;, o mar de la Sal, desaparecieron por completo, y el pueblo lo pas&oacute; frente a Jeric&oacute;. Los sacerdotes que llevaban el arca de la alianza del Se&ntilde;or se estuvieron a pie firme, en seco, en medio del
      Jord&aacute;n, mientras que todo Israel pasaba en seco, hasta que acab&oacute; de pasar el Jord&aacute;n todo el pueblo. Aquel d&iacute;a el Se&ntilde;or engrandeci&oacute; a Josu&eacute; delante de todo Israel, y le miraron a &eacute;l como
      hab&iacute;an mirado a Mois&eacute;s durante toda su vida.<BR><BR>El Se&ntilde;or dijo a Josu&eacute;:<BR><BR>&laquo;Manda a los sacerdotes que llevan el arca del testimonio que salgan del Jord&aacute;n.&raquo;<BR><BR>Josu&eacute; mand&oacute;
      a los sacerdotes:<BR><BR>&laquo;Salid del Jord&aacute;n.&raquo;<BR><BR>Cuando los sacerdotes portadores del arca de la alianza del Se&ntilde;or salieron del Jord&aacute;n, apenas las plantas de sus pies tocaron la orilla, las aguas del
      Jord&aacute;n siguieron por su cauce y empezaron a correr como antes, por todas sus riberas.<BR><BR>El pueblo sali&oacute; del Jord&aacute;n el d&iacute;a diez del mes primero, y acamparon en Guilgal, al oriente de Jeric&oacute;, y celebraron
      all&iacute; la Pascua en la tarde del d&iacute;a catorce del mes, en los llanos de Jeric&oacute;. El d&iacute;a mismo de la fiesta comieron panes &aacute;zimos y espigas tostadas, pero al d&iacute;a siguiente de la Pascua comieron ya de los
      frutos del pa&iacute;s.<BR><BR>Y el man&aacute; ces&oacute; desde entonces, desde que empezaron a comer los productos del pa&iacute;s. Los israelitas no volvieron a tener man&aacute;, y se alimentaron ya aquel a&ntilde;o de los productos de la
      tierra de Cana&aacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jos 4, 22-25; Sal 113, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Pas&oacute; Israel por el Jord&aacute;n a pie enjuto, porque Dios sec&oacute; las aguas ante &eacute;l, como antes lo hab&iacute;a hecho en el mar Rojo. <FONT COLOR="#FF0000">*</FONT> Que todos los pueblos de la tierra reconozcan que la
      mano del Se&ntilde;or es poderosa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qu&eacute; te pasa, mar, que huyes, y a ti, Jord&aacute;n, que te echas atr&aacute;s?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que todos los pueblos de la tierra reconozcan que la mano del Se&ntilde;or es poderosa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de Or&iacute;genes, presb&iacute;tero, sobre el libro de Josu&eacute;<BR>
      (Homil&iacute;a 4, 1: PG 12, 842-843)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PASO DEL JORD&Aacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el paso del r&iacute;o Jord&aacute;n, el arca de la alianza guiaba al pueblo de Dios. Los sacerdotes y levitas que la llevaban se pararon en el Jord&aacute;n, y las aguas, como en se&ntilde;al de reverencia a los sacerdotes que la
      llevaban, detuvieron su curso y se amontonaron a distancia, para que el pueblo de Dios pudiera pasar impunemente. Y no te has de admirar cuando se te narran estas haza&ntilde;as relativas al pueblo antiguo, porque a ti, cristiano, que por el
      sacramento del bautismo has atravesado la corriente del Jord&aacute;n, la palabra divina te promete cosas mucho m&aacute;s grandes y excelsas, pues te promete que pasar&aacute;s y atravesar&aacute;s los mismos aires.<BR><BR>Oye lo que dice
      Pablo acerca de los justos: Seremos arrebatados entre nubes al encuentro del Se&ntilde;or por los aires, y as&iacute; estaremos siempre con el Se&ntilde;or. Nada, pues, ha de temer el justo, ya que toda la creaci&oacute;n est&aacute; a su
      servicio.<BR><BR>Oye tambi&eacute;n lo que Dios promete al justo por boca del profeta: Cuando pases por el fuego, la llama no te abrasar&aacute;, porque yo soy el Se&ntilde;or tu Dios. Vemos, por tanto, c&oacute;mo el justo tiene acceso a
      cualquier lugar, y c&oacute;mo toda la creaci&oacute;n se muestra servidora del mismo. Y no pienses que aquellas haza&ntilde;as son meros hechos pasados y que nada tienen que ver contigo, que los escuchas ahora: en ti se realiza su
      m&iacute;stico significado. En efecto, t&uacute;, que acabas de abandonar las tinieblas de la idolatr&iacute;a y deseas ser instruido en la ley divina, eres como si acabaras de salir de la esclavitud de Egipto.<BR><BR>Al ser agregado al
      n&uacute;mero de los catec&uacute;menos y al comenzar a someterte a las prescripciones de la Iglesia, has atravesado el mar Rojo y, como en aquellas etapas del desierto, te dedicas cada d&iacute;a a escuchar la ley de Dios y a contemplar la
      gloria del Se&ntilde;or, reflejada en el rostro de Mois&eacute;s. Cuando llegues a la m&iacute;stica fuente del bautismo y seas iniciado en los venerables y magn&iacute;ficos sacramentos, por obra de los sacerdotes y levitas, parados como en
      el Jord&aacute;n, los cuales conocen aquellos sacramentos en cuanto es posible conocerlos, entonces tambi&eacute;n t&uacute;, por ministerio de los sacerdotes, atravesar&aacute;s el Jord&aacute;n y entrar&aacute;s en la tierra prometida, en la
      que te recibir&aacute; Jes&uacute;s, el verdadero sucesor de Mois&eacute;s, y ser&aacute; tu gu&iacute;a en el nuevo camino.<BR><BR>Entonces t&uacute;, consciente de tales maravillas de Dios, viendo c&oacute;mo el mar se ha abierto para ti y
      c&oacute;mo el r&iacute;o ha detenido sus aguas, exclamar&aacute;s: &iquest;Qu&eacute; te pasa, mar, que huyes, y a ti, Jord&aacute;n, que te echas atr&aacute;s? &iquest;Y a vosotros, montes, que salt&aacute;is como carneros; colinas, que
      salt&aacute;is como corderos? Y te responder&aacute; el or&aacute;culo divino: En presencia del Se&ntilde;or se estremece la tierra, en presencia del Dios de Jacob; que transforma las pe&ntilde;as en estanques, el pedernal en manantiales de
      agua.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 17, 1; 19, 20; Sal 76, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Grandes, en verdad, e inescrutables son tus juicios, Se&ntilde;or; <FONT COLOR="#FF0000">*</FONT> engrandeciste a tu pueblo y lo glorificaste.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Te abriste camino por las aguas, un vado por las aguas caudalosas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Engrandeciste a tu pueblo y lo glorificaste.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, de quien todo bien procede, conc&eacute;denos seguir siempre tus inspiraciones, para que tratemos de hacer continuamente lo que es recto y, con tu ayuda, lo llevemos siempre a cabo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
