<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Qu&eacute; dulce al paladar tu promesa, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s que miel en la boca.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 1, 15-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORACI&Oacute;N DE PABLO PARA QUE LOS FIELES SEAN ILUMINADOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Despu&eacute;s que he o&iacute;do hablar de vuestra fe en Jes&uacute;s, el Se&ntilde;or, y de vuestra caridad para con todos los fieles, no ceso de dar gracias por vosotros, y siempre os recuerdo en mis oraciones. Quiera el Dios
      de nuestro Se&ntilde;or Jesucristo, el Padre de la gloria, concedernos el don de sabidur&iacute;a y de revelaci&oacute;n, para que lleguemos al pleno conocimiento de &eacute;l e, iluminados as&iacute; los ojos de nuestra mente, conozcamos
      cu&aacute;l es la esperanza a que nos ha llamado y cu&aacute;les las riquezas de gloria otorgadas por &eacute;l como herencia a su pueblo santo.<BR><BR>Y &iexcl;qu&eacute; soberana grandeza despliega su poder en nosotros, los creyentes,
      seg&uacute;n la eficacia de su fuerza poderosa! Este poder lo ejercit&oacute; en Cristo, resucit&aacute;ndolo de entre los muertos y constituy&eacute;ndolo a su diestra en los cielos, por encima de todo principado, potestad, virtud y
      dominaci&oacute;n, y de todo ser que exista no s&oacute;lo en el mundo presente, sino tambi&eacute;n en el futuro. Puso todas las cosas bajo sus pies y lo dio como cabeza a la Iglesia, que es su cuerpo, es decir, la plenitud de aquel que lo
      llena todo en todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 1, 17. 18; 1Co 2, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quiera Dios concedernos el don de sabidur&iacute;a y de revelaci&oacute;n, <FONT COLOR="#FF0000">*</FONT> para que conozcamos cu&aacute;l es la esperanza a que nos ha llamado y cu&aacute;les las riquezas de gloria otorgadas por &eacute;l
      como herencia a su pueblo santo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y nosotros no hemos recibido el esp&iacute;ritu del mundo, sino el Esp&iacute;ritu que viene de Dios, para conocer las gracias que Dios nos ha otorgado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que conozcamos cu&aacute;l es la esperanza a que nos ha llamado y cu&aacute;les las riquezas de gloria otorgadas por &eacute;l como herencia a su pueblo santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n apost&oacute;lica Divino affl&aacute;tu del papa san P&iacute;o d&eacute;cimo<BR>
      (AAS 3 [1911], 633-635) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VOZ DE LA IGLESIA QUE RESUENA DULCEMENTE <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Es un hecho demostrado que los salmos, compuestos por inspiraci&oacute;n divina, cuya colecci&oacute;n forma parte de las Sagradas Escrituras, ya desde los or&iacute;genes de la Iglesia sirvieron admirablemente para fomentar la piedad de
      los fieles, que ofrec&iacute;an continuamente a Dios un sacrificio de alabanza, es decir, el tributo de los labios que van bendiciendo su nombre, y que adem&aacute;s, por una costumbre heredada del antiguo Testamento, alcanzaron un lugar
      importante en la sagrada liturgia y en el Oficio divino. De ah&iacute; naci&oacute; lo que san Basilio llama &laquo;la voz de la Iglesia&raquo;, y la salmodia, calificada por nuestro antecesor Urbano octavo como &laquo;hija de la himnodia que
      se canta asiduamente ante el trono de Dios y del Cordero&raquo;, y que, seg&uacute;n el dicho de san Atanasio, ense&ntilde;a, sobre todo a las personas dedicadas al culto divino, &laquo;c&oacute;mo hay que alabar a Dios y cu&aacute;les son las
      palabras m&aacute;s adecuadas&raquo; para ensalzarlo. Con relaci&oacute;n a este tema, dice bellamente san Agust&iacute;n: &laquo;Para que el hombre alabara dignamente a Dios, Dios se alab&oacute; a s&iacute; mismo; y, porque se dign&oacute;
      alabarse, por esto el hombre hall&oacute; el modo de alabarlo.&raquo;<BR><BR>Los salmos tienen, adem&aacute;s, una eficacia especial para suscitar en las almas el deseo de todas las virtudes. En efecto, &laquo;si bien es verdad que todas las
      partes de la Escritura, tanto del antiguo como del nuevo Testamento, est&aacute;n inspiradas por Dios y son &uacute;tiles para instruir, seg&uacute;n est&aacute; escrito, sin embargo, el libro de los salmos, como el para&iacute;so en el que se
      hallan (los frutos) de todos los dem&aacute;s (libros sagrados), prorrumpe en c&aacute;nticos y, al salmodiar, pone de manifiesto sus propios frutos junto con aquellos otros.&raquo; Estas palabras son tambi&eacute;n de san Atanasio, quien
      a&ntilde;ade asimismo: &laquo;A mi modo de ver, los salmos vienen a ser como un espejo, en el que quienes salmodian se contemplan a s&iacute; mismos y sus diversos sentimientos, y con esta sensaci&oacute;n los recitan.&raquo; San
      Agust&iacute;n dice en el libro de sus Confesiones: &laquo;&iexcl;Cu&aacute;nto llor&eacute; con tus himnos y c&aacute;nticos, conmovido intensamente por las voces de tu Iglesia que resonaba dulcemente! A medida que aquellas voces se
      infiltraban en mis o&iacute;dos, la verdad se iba haciendo m&aacute;s clara en mi interior y me sent&iacute;a inflamado en sentimientos de piedad, y corr&iacute;an las l&aacute;grimas, que me hac&iacute;an mucho bien.&raquo; <BR><BR>En efecto,
      &iquest;qui&eacute;n dejar&aacute; de conmoverse ante aquellas frecuentes expresiones de los salmos en las que se ensalza de un modo tan elevado la inmensa majestad de Dios, su omnipotencia, su inefable justicia, su bondad o clemencia y todos
      sus dem&aacute;s infinitos atributos, dignos de alabanza? &iquest;En qui&eacute;n no encontrar&aacute;n eco aquellos sentimientos de acci&oacute;n de gracias por los beneficios recibidos de Dios, o aquellas humildes y confiadas s&uacute;plicas
      por los que se espera recibir, o aquellos lamentos del alma que llora sus pecados? &iquest;Qui&eacute;n no se sentir&aacute; inflamado de amor al descubrir la imagen esbozada de Cristo redentor, de quien san Agust&iacute;n &laquo;o&iacute;a la
      voz en todos los salmos, ora salmodiando, ora gimiendo, ora alegre por la esperanza, ora suspirando por la realidad&raquo;? <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 2, 4. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; como hemos sido juzgados aptos por Dios para confiarnos el Evangelio, as&iacute; lo predicamos. <FONT COLOR="#FF0000">*</FONT> No buscamos agradar a los hombres, sino a Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nuestra exhortaci&oacute;n no procede del error, ni de la impureza, ni con enga&ntilde;o.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> No buscamos agradar a los hombres, sino a Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que, para defender la fe cat&oacute;lica e instaurar todas las cosas en Cristo, colmaste al papa san P&iacute;o d&eacute;cimo de sabidur&iacute;a divina y de fortaleza apost&oacute;lica, conc&eacute;denos que,
        d&oacute;ciles a sus instrucciones y ejemplos, consigamos la recompensa eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
