<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LUZ NUEVA SE VISTE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De luz nueva se viste la tierra,<BR>porque el Sol que del cielo ha venido,<BR>en la entra&ntilde;a feliz de la Virgen,<BR>de su carne se ha revestido.<BR><BR>El amor hizo nuevas las cosas,<BR>el Esp&iacute;ritu ha descendido<BR>y la sombra
      del que todo puede<BR>en la Virgen su luz ha encendido.<BR><BR>Ya la tierra reclama su fruto<BR>y de bodas se anuncia alegr&iacute;a;<BR>el Se&ntilde;or que en los cielos habita<BR>se hizo carne en la Virgen Mar&iacute;a.<BR><BR>Gloria a Dios,
      el Se&ntilde;or poderoso,<BR>a su Hijo y Esp&iacute;ritu Santo,<BR>que amoroso nos ha bendecido<BR>y a su reino nos ha destinado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Una voz clama en el desierto: Preparad el camino del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Enderezad las sendas para nuestro Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 35, 1-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RETORNO DE LOS REDIMIDOS A TRAV&Eacute;S DEL DESIERTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;El desierto y el yermo se regocijar&aacute;n, se alegrar&aacute;n el p&aacute;ramo y la estepa, florecer&aacute; como flor de narciso, se alegrar&aacute; con gozo y alegr&iacute;a. Tiene la gloria
      del L&iacute;bano, la belleza del Carmelo y el Sari&oacute;n. Ellos ver&aacute;n la gloria del Se&ntilde;or, la belleza de nuestro Dios.<BR><BR>Fortaleced las manos d&eacute;biles, robusteced las rodillas vacilantes, decid a los cobardes de
      coraz&oacute;n: "Sed fuertes, no tem&aacute;is. Mirad a vuestro Dios, que trae el desquite; viene en persona, resarcir&aacute; y os salvar&aacute;."<BR><BR>Se despegar&aacute;n los ojos del ciego, los o&iacute;dos del sordo se abrir&aacute;n,
      saltar&aacute; como un ciervo el cojo, la lengua del mudo cantar&aacute;. Porque han brotado aguas en el desierto, torrentes en la estepa; el p&aacute;ramo ser&aacute; un estanque, lo reseco un manantial.<BR><BR>En el cubil donde se tumbaban
      los chacales, brotar&aacute;n ca&ntilde;as y juncos. Lo cruzar&aacute; una calzada que llamar&aacute;n V&iacute;a Sacra: no pasar&aacute; por ella el impuro y los inexpertos no se extraviar&aacute;n. No habr&aacute; por all&iacute; leones, ni
      se acercar&aacute;n las bestias feroces, sino que caminar&aacute;n los redimidos y volver&aacute;n por ella los rescatados del Se&ntilde;or.<BR><BR>Vendr&aacute;n a Si&oacute;n entre aclamaciones: en cabeza, alegr&iacute;a perpetua;
      sigui&eacute;ndolos, gozo y alegr&iacute;a. Pena y aflicci&oacute;n se alejar&aacute;n.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 35, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Fortaleced las manos d&eacute;biles, robusteced las rodillas vacilantes, vosotros, cobardes de coraz&oacute;n, sed fuertes; no tem&aacute;is, dice el Se&ntilde;or, porque vengo <FONT COLOR="#FF0000">*</FONT> a
      romper el yugo de vuestra esclavitud.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mirad a vuestro Dios, que trae el desquite; viene en persona, a resarcir y a salvarnos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A romper el yugo de vuestra esclavitud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Lumen g&eacute;ntium, sobre la Iglesia, del Concilio Vaticano segundo<BR>
      (N&uacute;m. 48)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOBRE LA &Iacute;NDOLE ESCATOL&Oacute;GICA DE LA IGLESIA PEREGRINANTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Iglesia, a la que todos hemos sido llamados en Cristo Jes&uacute;s y en la cual, por la gracia de Dios, adquirimos la santidad, no ser&aacute; llevada a su plena perfecci&oacute;n sino cuando llegue el tiempo de la restauraci&oacute;n
      de todas las cosas. Entonces, junto con el g&eacute;nero humano, tambi&eacute;n ser&aacute; perfectamente renovado el universo entero, que est&aacute; &iacute;ntimamente unido con el hombre y por &eacute;l alcanza su fin.<BR><BR>Porque Cristo,
      levantado en alto sobre la tierra, atrajo hacia s&iacute; a todos los hombres; habiendo resucitado de entre los muertos, envi&oacute; a su Esp&iacute;ritu vivificador sobre sus disc&iacute;pulos y por &eacute;l constituy&oacute; a su cuerpo,
      que es la Iglesia, como sacramento universal de salvaci&oacute;n. Ahora, sentado a la derecha del Padre, act&uacute;a sin cesar en el mundo para conducir a los hombres a su Iglesia. Por ella los une m&aacute;s estrechamente a s&iacute; y,
      aliment&aacute;ndolos con su propio cuerpo y sangre, los hace part&iacute;cipes de su vida gloriosa.<BR><BR>Por tanto, la restauraci&oacute;n prometida que esperamos ya comenz&oacute; en Cristo, recibe un nuevo impulso con la venida del
      Esp&iacute;ritu Santo y contin&uacute;a por medio de &eacute;l en la Iglesia; en ella por la fe somos instruidos tambi&eacute;n acerca del sentido de nuestra vida temporal, en tanto que con la esperanza de los bienes futuros llevamos a cabo la
      obra que el Padre nos ha confiado en el mundo y trabajamos por nuestra salvaci&oacute;n.<BR><BR>Ha llegado hasta nosotros la plenitud de los tiempos; la renovaci&oacute;n del mundo est&aacute; irrevocablemente decretada y empieza a realizarse
      en cierto modo en el siglo presente, pues la Iglesia, ya en la tierra, posee una verdadera santidad, aunque imperfecta.<BR><BR>Y mientras no haya nuevos cielos y nueva tierra, en los que tenga su morada la justicia, la Iglesia peregrinante, en
      sus sacramentos e instituciones, que pertenecen a este tiempo, lleva consigo la imagen de este mundo que pasa, y ella misma vive entre las creaturas que hasta el presente gimen y sufren dolores de parto, anhelando la manifestaci&oacute;n de
      los hijos de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 3, 20b-21; Tt 2, 12-13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Esperamos que venga como salvador Cristo Jes&uacute;s, el Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> &Eacute;l transfigurar&aacute; nuestro cuerpo de humilde condici&oacute;n en un cuerpo glorioso, semejante
      al suyo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vivamos con sensatez, justicia y religiosidad en esta vida, aguardando la feliz esperanza y la manifestaci&oacute;n de la gloria del gran Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l transfigurar&aacute; nuestro cuerpo de humilde condici&oacute;n en un cuerpo glorioso, semejante al suyo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que has proclamado tu salvaci&oacute;n a todos los confines de la tierra, conc&eacute;denos esperar con alegr&iacute;a las fiestas del nacimiento del Salvador, Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
