<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Tobit 3, 7-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INFELICIDAD DE SARA Y ORACI&Oacute;N QUE DIRIGE AL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquel mismo d&iacute;a, Sara, la hija de Rag&uuml;el, el de Ecbatana de Media, tuvo que soportar tambi&eacute;n los insultos de una criada de su padre; porque Sara se hab&iacute;a casado siete veces, pero el maldito demonio Asmodeo fue
      matando a todos los maridos cuando iban a unirse a ella como es natural. La criada le dijo:<BR><BR>&laquo;Eres t&uacute; la que matas a tus maridos. Te han casado ya con siete y no llevas el apellido ni siquiera de uno. Porque ellos hayan
      muerto, &iquest;a qu&eacute; nos castigas por su culpa? &iexcl;Vete con ellos! &iexcl;Que no veamos nunca ni un hijo ni una hija tuya!&raquo;<BR><BR>Entonces, Sara, profundamente afligida, se ech&oacute; a llorar y subi&oacute; al piso de
      arriba de la casa, con intenci&oacute;n de ahorcarse. Pero lo pens&oacute; otra vez, y se dijo:<BR><BR>&laquo;&iexcl;Van a ech&aacute;rselo en cara a mi padre! Le dir&aacute;n que la &uacute;nica hija que ten&iacute;a, tan querida, se
      ahorc&oacute; al verse hecha una desgraciada. Y mandar&eacute; a la tumba a mi anciano padre de puro dolor. Ser&aacute; mejor no ahorcarme, sino pedir al Se&ntilde;or la muerte, y as&iacute; ya no tendr&eacute; que o&iacute;r m&aacute;s
      insultos.&raquo;<BR><BR>Extendi&oacute; las manos hacia la ventana y rez&oacute;:<BR><BR>&laquo;Bendito eres, Dios misericordioso. Bendito tu nombre por los siglos. Que te bendigan todas tus obras por los siglos. Hacia ti levanto ahora mi
      rostro y mis ojos. Manda que yo desaparezca de la tierra para no o&iacute;r m&aacute;s insultos. T&uacute; sabes, Se&ntilde;or, que me conservo limpia de todo pecado con var&oacute;n, conservo limpio mi nombre y el de mi padre en el destierro.
      Soy hija &uacute;nica; mi padre no tiene otro hijo que pueda heredarlo, ni pariente pr&oacute;ximo, o de la familia, con quien poder casarme. Ya se me han muerto siete, &iquest;para qu&eacute; vivir m&aacute;s? Si no quieres matarme,
      Se&ntilde;or, escucha c&oacute;mo me insultan.&raquo;<BR><BR>En el mismo momento, el Dios de la gloria escuch&oacute; la oraci&oacute;n de los dos, y envi&oacute; a Rafael para curarlos: a Tobit, limpi&aacute;ndole la vista, para que pudiera
      ver la luz de Dios; y a Sara, la de Rag&uuml;el, d&aacute;ndole como esposa a Tob&iacute;as, hijo de Tobit, y libr&aacute;ndola del maldito demonio Asmodeo (pues Tob&iacute;as ten&iacute;a m&aacute;s derecho a casarse con ella que todos los
      pretendientes).<BR><BR>En el mismo momento, Tobit pasaba del patio a casa, y Sara, la de Rag&uuml;el, bajaba del piso de arriba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Tb 3, 13. 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendito sea tu nombre, oh Dios, que despu&eacute;s de tu enojo usas de misericordia, <FONT COLOR="#FF0000">*</FONT> y en el tiempo de la tribulaci&oacute;n perdonas los pecados a los que te invocan.<BR>
      <FONT COLOR="#FF0000">V. </FONT> T&uacute; no te deleitas en nuestra perdici&oacute;n; puesto que despu&eacute;s de la tempestad das la bonanza, tras las l&aacute;grimas infundes el j&uacute;bilo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y en el tiempo de la tribulaci&oacute;n perdonas los pecados a los que te invocan.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la &uacute;ltima exhortaci&oacute;n de san Andr&eacute;s Kim Taegon, presb&iacute;tero y m&aacute;rtir.<BR>
      (Pro Corea Documenta. ed. Mission Catholique S&eacute;oul, Seul/Par&iacute;s 1938, vol. I, 74- 75)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FE ES CORONADA POR EL AMOR Y LA PERSEVERANCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos y amigos muy queridos: Consideradlo una y otra vez: Dios, al principio de los tiempos, dispuso el cielo y la tierra y todo lo que existe, meditad luego por qu&eacute; y con qu&eacute; finalidad cre&oacute; de modo especial al
      hombre a su imagen y semejanza.<BR><BR>Si en este mundo, lleno de peligros y de miserias, no reconoci&eacute;ramos al Se&ntilde;or como creador, de nada nos servir&iacute;a haber nacido ni continuar a&uacute;n vivos. Aunque por la gracia de
      Dios hemos venido a este mundo y tambi&eacute;n por la gracia de Dios hemos recibido el bautismo y hemos ingresado en la Iglesia, y, convertidos en disc&iacute;pulos del Se&ntilde;or, llevamos un nombre glorioso, &iquest;de qu&eacute; nos
      servir&iacute;a un nombre tan excelso, si no correspondiera a la realidad? Si as&iacute; fuera, no tendr&iacute;a sentido haber venido a este mundo y formar parte de la Iglesia; m&aacute;s a&uacute;n, esto equivaldr&iacute;a a traicionar al
      Se&ntilde;or y su gracia. Mejor ser&iacute;a no haber nacido que recibir la gracia del Se&ntilde;or y pecar contra &eacute;l.<BR><BR>Considerad al agricultor cuando siembra en su campo: a su debido tiempo ara la tierra, luego la abona con
      esti&eacute;rcol y, someti&eacute;ndose de buen grado al trabajo y al calor, cultiva la valiosa semilla. Cuando llega el tiempo de la siega, si las espigas est&aacute;n bien llenas, su coraz&oacute;n se alegra y salta de felicidad,
      olvid&aacute;ndose del trabajo y del sudor. Pero si las espigas resultan vac&iacute;as y no encuentra en ellas m&aacute;s que paja y c&aacute;scara, el agricultor se acuerda del duro trabajo y del sudor y abandona aquel campo en el que tanto
      hab&iacute;a trabajado.<BR><BR>De manera semejante el Se&ntilde;or hace de la tierra su campo, de nosotros, los hombres, el arroz, de la gracia el abono, y por la encarnaci&oacute;n y la redenci&oacute;n nos riega con su sangre, para que
      podamos crecer y llegar a la madurez. Cuando en el d&iacute;a del juicio llegue el momento de la siega, el que haya madurado por la gracia se alegrar&aacute; en el reino de los cielos como hijo adoptivo de Dios, pero el que no haya madurado se
      convertir&aacute; en enemigo, a pesar de que &eacute;l tambi&eacute;n ya hab&iacute;a sido hijo adoptivo de Dios, y sufrir&aacute; el castigo eterno merecido.<BR><BR>Hermanos muy amados, tened esto presente: Jes&uacute;s, nuestro Se&ntilde;or,
      al bajar a este mundo, soport&oacute; innumerables padecimientos, con su pasi&oacute;n fund&oacute; la santa Iglesia y la hace crecer con los sufrimientos de los fieles. Por m&aacute;s que los poderes del mundo la opriman y la ataquen, nunca
      podr&aacute;n derrotarla. Despu&eacute;s de la ascensi&oacute;n de Jes&uacute;s, desde el tiempo de los ap&oacute;stoles hasta hoy, la Iglesia santa va creciendo por todas partes en medio de tribulaciones.<BR><BR>Tambi&eacute;n ahora, durante
      cincuenta o sesenta a&ntilde;os, desde que la santa Iglesia penetr&oacute; en nuestra Corea, los fieles han sufrido persecuci&oacute;n, y aun hoy mismo la persecuci&oacute;n se recrudece, de tal manera que muchos compa&ntilde;eros en la fe,
      entre los cuales yo mismo, est&aacute;n encarcelados, como tambi&eacute;n vosotros os hall&aacute;is en plena tribulaci&oacute;n. Si todos formamos un solo cuerpo, &iquest;c&oacute;mo no sentiremos una profunda tristeza? &iquest;C&oacute;mo
      dejaremos de experimentar el dolor, tan humano, de la separaci&oacute;n?<BR><BR>No obstante, como dice la Escritura, Dios se preocupa del m&aacute;s peque&ntilde;o cabello de nuestra cabeza y, con su omnisciencia, lo cuida; &iquest;c&oacute;mo
      por tanto, esta gran persecuci&oacute;n podr&iacute;a ser considerada de otro modo que como una decisi&oacute;n del Se&ntilde;or, o como un premio o castigo suyo?<BR><BR>Buscad, pues, la voluntad de Dios y luchad de todo coraz&oacute;n por
      Jes&uacute;s, el jefe celestial, y venced al demonio de este mundo, que ha sido ya vencido por Cristo.<BR><BR>Os lo suplico: no olvid&eacute;is el amor fraterno, sino ayudaos mutuamente, y perseverad, hasta que el Se&ntilde;or se compadezca de
      nosotros y haga cesar la tribulaci&oacute;n.<BR><BR>Aqu&iacute; estamos veinte y, gracias a Dios, estamos todos bien. Si alguno es ejecutado, os ruego que no os olvid&eacute;is de su familia. Me quedan muchas cosas por deciros, pero,
      &iquest;c&oacute;mo expresarlas por escrito? Doy fin a esta carta. Ahora que est&aacute; ya cerca el combate decisivo, os pido que os manteng&aacute;is en la fidelidad, para que, finalmente, nos congratulemos juntos en el cielo. Recibid el
      beso de mi amor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2Co 6. 9-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;stos son los m&aacute;rtires que dieron testimonio de Cristo sin temor a las amenazas, alabando al Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> La sangre de los m&aacute;rtires es semilla de cristianos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Fueron tenidos por desconocidos, aunque eran conocidos de sobra; por moribundos, aunque estaban bien vivos; por necesitados, aunque todo lo pose&iacute;an.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> La sangre de los m&aacute;rtires es semilla de cristianos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, creador y salvador de todos los hombres, que en Corea, de modo admirable, llamaste a la fe cat&oacute;lica a un pueblo de adopci&oacute;n y lo acrecentaste por la gloriosa profesi&oacute;n de fe de los santos m&aacute;rtires
        Andr&eacute;s, Pablo y sus compa&ntilde;eros, conc&eacute;denos, por su ejemplo e intercesi&oacute;n, perseverar tambi&eacute;n nosotros hasta la muerte en el cumplimiento de tus mandatos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
