<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 5, 8-13. 17-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MALDICIONES CONTRA LOS QUE OBRAN EL MAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Ay de los que a&ntilde;aden casas a casas, y juntan campos con campos, hasta no dejar sitio, y vivir ellos solos en medio del pa&iacute;s! Lo ha jurado el Se&ntilde;or de los ej&eacute;rcitos: &laquo;Sus muchas casas ser&aacute;n
      arrasadas, sus palacios magn&iacute;ficos quedar&aacute;n deshabitados, diez yugadas de vi&ntilde;a dar&aacute;n un tonel, una carga de simiente dar&aacute; una canasta.&raquo;<BR><BR>&iexcl;Ay de los que madrugan en busca de licores, y hasta
      el crep&uacute;sculo los enciende el vino! Todo son c&iacute;taras y arpas, panderetas y flautas y vino en sus banquetes, y no atienden a la obra de Dios, ni miran las acciones de su mano. Por eso mi pueblo va deportado cuando menos lo piensa;
      sus nobles mueren de hambre, y la plebe se abrasa de sed. Corderos pastar&aacute;n como en sus praderas, chivos tascar&aacute;n en sus ruinas.<BR><BR>&iexcl;Ay de los que arrastran la culpa con cuerdas de bueyes, y el pecado con sogas de
      carretas! Los que dicen: &laquo;Que se d&eacute; prisa, que apresure su obra, para que la veamos; que se cumpla en seguida el plan del Santo de Israel, para que lo conozcamos.&raquo; &iexcl;Ay de los que llaman al mal bien y al bien mal, que
      tienen las tinieblas por luz y la luz por tinieblas, que tienen lo amargo por dulce y lo dulce por amargo!<BR><BR>&iexcl;Ay de los que se tienen por sabios y se creen perspicaces! &iexcl;Ay de los valientes para beber vino y aguerridos para
      mezclar licores; de los que por soborno absuelven al culpable y niegan justicia al inocente! Como la lengua de fuego devora el rastrojo y-la paja se consume en la llama, su ra&iacute;z se pudrir&aacute;, sus brotes volar&aacute;n como tamo.
      Porque rechazaron la ley del Se&ntilde;or de los ej&eacute;rcitos, y despreciaron la palabra del Santo de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 6, 25; St 5, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Ay de vosotros, los que ahora est&aacute;is saciados, porque tendr&eacute;is hambre!, dice el Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> &iexcl;Ay de vosotros, los que ahora re&iacute;s, porque
      tendr&eacute;is duelo y llorar&eacute;is!<BR>
      <FONT COLOR="#FF0000">V. </FONT> Escuchad, vosotros, los ricos; y romped a llorar a gritos por las calamidades que os van a venir.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Ay de vosotros, los que ahora re&iacute;s, porque tendr&eacute;is duelo y llorar&eacute;is!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 18-19: CCL 41, 544-546)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA IGLESIA CRECE COMO UNA VID Y SE EXTIENDE POR TODA LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis ovejas se desperdigaron y vagaron sin rumbo por los montes y collados; mis ovejas se dispersaron por toda la tierra. &iquest;Qu&eacute; significa: Se dispersaron por toda la tierra? Quiere decir que, buscando los bienes del mundo,
      apetecen la gloria terrena; esto es lo que aman, esto lo que desean. No quieren morir para que su vida quede oculta en Cristo. Se dispersaron por toda la tierra, a causa del amor de los bienes del mundo y porque son, en verdad, ovejas
      desperdigadas y sin rumbo por toda la tierra. Viven en diversos lugares; una &uacute;nica madre, la soberbia, las engendr&oacute; a todas, al igual que una sola madre, nuestra Iglesia cat&oacute;lica, ha dado tambi&eacute;n a luz a todos los
      fieles cristianos esparcidos por todo el orbe.<BR><BR>Nada tiene de extra&ntilde;o que la soberbia engendre divisiones y el amor unidad. Nuestra madre, la Iglesia cat&oacute;lica, y el pastor que en ella mora van buscando por todas partes a
      las ovejas descarriadas y perdidas, fortalecen a las d&eacute;biles, curan a las enfermas, vendan a las heridas por medio de diversos pastores, los cuales, aunque se desconozcan mutuamente, son de la Iglesia, pues ella con todos est&aacute;
      identificada.<BR><BR>De esta forma la Iglesia crece como una vid y se extiende por toda la tierra; los malos pastores, en cambio, son como sarmientos in&uacute;tiles que, a causa de su esterilidad, han sido cortados por la podadera del
      agricultor, no para destruir la vid, sino para que &eacute;sta contin&uacute;e existiendo. Aquellos sarmientos, pues, han quedado en el mismo lugar donde cayeron al ser cortados; la vid, en cambio, extendi&eacute;ndose entre todos los pueblos,
      reconoce como propios los sarmientos que en ella permanecieron, y considera como cercanos a s&iacute; aquellos otros que le fueron cortados.<BR><BR>La raz&oacute;n por la cual se preocupa de los sarmientos cortados, como si se tratara de algo
      que le debe pertenecer de nuevo, es aquello que afirma el Ap&oacute;stol: Poderoso es Dios para injertarlos de nuevo. Ll&aacute;mense, pues, ovejas descarriadas del reba&ntilde;o, ll&aacute;mense sarmientos cortados de la vid, Dios, el pastor
      supremo y verdadero agricultor, es poderoso tanto para hacer volver a la oveja al buen camino, como para injertar el sarmiento desgajado. Mis ovejas se dispersaron por toda la tierra, sin que nadie las cuidase y saliese en su busca; ninguno,
      en efecto, de entre aquellos malos pastores fue tras ellas; ning&uacute;n hombre sali&oacute; en su busca.<BR><BR>Por eso, pastores, escuchad la palabra del Se&ntilde;or: &iexcl;Lo juro por mi vida! &mdash;Or&aacute;culo del Se&ntilde;or&mdash;.
      F&iacute;jate c&oacute;mo empieza. Es como si se tratara de un juramento que hace el mismo Dios, poniendo a su propia vida como testigo: &iexcl;Lo juro por mi vida! &mdash;Or&aacute;culo del Se&ntilde;or&mdash;. &iquest;Y qui&eacute;nes son los pastores
      que han muerto? Aquellos que buscaban sus intereses personales, no los de Cristo Jes&uacute;s. &iquest;Se encontrar&aacute;n otros pastores que, sin buscar sus intereses personales, busquen los de Cristo Jes&uacute;s? Los hay, sin duda, y los
      encontraremos, porque ni faltan ahora ni faltar&aacute;n nunca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 3, 4. 6. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por medio de Cristo tenemos confianza y seguridad ante Dios. <FONT COLOR="#FF0000">*</FONT> &Eacute;l nos capacit&oacute; para ser ministros de la nueva alianza, la cual est&aacute; fundada no en la letra, sino
      en el Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No es que por nosotros mismos tengamos capacidad para atribuirnos algo a nuestra cuenta, como proveniente de nosotros, sino que nuestra capacidad viene de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El nos capacit&oacute; para ser ministros de la nueva alianza, la cual est&aacute; fundada no en la letra, sino en el Esp&iacute;ritu.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has hecho del amor a ti y a los hermanos la plenitud de la ley; conc&eacute;denos cumplir tus mandamientos y llegar as&iacute; a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
