<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa Marta.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 11, 1-4. 26-43<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PECADOS DE SALOM&Oacute;N. REBELI&Oacute;N Y FUGA DE JEROBOAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey Salom&oacute;n se enamor&oacute; de muchas mujeres extranjeras, adem&aacute;s de la hija del fara&oacute;n: moabitas, amonitas, edomitas, fenicias e hititas, de las naciones de quienes hab&iacute;a dicho el
      Se&ntilde;or a los de Israel:<BR><BR>&laquo;No os un&aacute;is con ellas, ni ellas con vosotros, porque os desviar&aacute;n el coraz&oacute;n tras sus dioses.&raquo;<BR>Salom&oacute;n se enamor&oacute; perdidamente de ellas; tuvo setecientas
      esposas y trescientas concubinas. Y as&iacute;, cuando lleg&oacute; a viejo, sus mujeres desviaron su coraz&oacute;n tras dioses extranjeros; su coraz&oacute;n ya no perteneci&oacute; por entero al Se&ntilde;or, como el coraz&oacute;n de
      David, su padre.<BR><BR>Jeroboam, hijo de Nabat, era efraimita, natural de Serd&aacute;; su madre, llamada Serv&aacute;, era viuda. Siendo funcionario de Salom&oacute;n, se rebel&oacute; contra el rey. La ocasi&oacute;n de rebelarse contra el
      rey fue &eacute;sta: Salom&oacute;n estaba construyendo el terrapl&eacute;n para rellenar el foso de la ciudad de David, su padre. Jeroboam era un hombre de valer, y Salom&oacute;n, viendo que el joven trabajaba bien, lo nombr&oacute; capataz
      de todos los cargadores de la casa de Jos&eacute;. Un d&iacute;a, sali&oacute; Jeroboam de Jerusal&eacute;n, y el profeta Aj&iacute;as, de Sil&oacute;, envuelto en un manto nuevo, se lo encontr&oacute; en el camino; estaban los dos solos, en
      descampado. Aj&iacute;as tom&oacute; su manto nuevo, lo rasg&oacute; en doce trozos y dijo a Jeroboam:<BR><BR>&laquo;C&oacute;gete diez trozos, porque as&iacute; dice el Se&ntilde;or Dios de Israel: "Voy a arrancarle el reino a Salom&oacute;n
      y voy a darte a ti diez tribus; lo restante ser&aacute; para &eacute;l, en consideraci&oacute;n a mi siervo David y a Jerusal&eacute;n, la ciudad que eleg&iacute; entre todas las tribus de Israel; porque me ha abandonado y ha adorado a
      Astart&eacute;, diosa de los fenicios, a Cam&oacute;s, dios de Moab, a Malc&oacute;n, dios de los amonitas, y no ha caminado por mis sendas, practicando lo que yo apruebo, mis mandatos y preceptos, como su padre, David.<BR><BR>No le
      quitar&eacute; todo el reino; en consideraci&oacute;n a mi siervo David, a quien eleg&iacute;, que guard&oacute; mis leyes y preceptos, lo mantendr&eacute; de jefe mientras viva; pero a su hijo le quito el reino y te doy a ti diez tribus. A su
      hijo le dar&eacute; una tribu, para que mi siervo David tenga siempre una l&aacute;mpara ante m&iacute; en Jerusal&eacute;n, la ciudad que me eleg&iacute; para que residiera all&iacute; mi Nombre.<BR><BR>En cuanto a ti, voy a escogerte para
      que seas rey de Israel, seg&uacute;n tus ambiciones. Si obedeces en todo lo que yo te ordene y caminas por mis sendas y practicas lo que yo apruebo, guardando mis mandatos y preceptos, como lo hizo mi siervo David, yo estar&eacute; contigo y
      te dar&eacute; una dinast&iacute;a duradera, como hice con David, y te dar&eacute; Israel. Humillar&eacute; a los descendientes de David por esto, aunque no para siempre."&raquo;<BR><BR>Salom&oacute;n intent&oacute; matar a Jeroboam, pero
      Jeroboam emprendi&oacute; la fuga a Egipto, donde reinaba Sisac, y estuvo all&iacute; hasta que muri&oacute; Salom&oacute;n.<BR><BR>Para m&aacute;s datos sobre Salom&oacute;n, sus empresas y su sabidur&iacute;a, v&eacute;anse los Anales de
      Salom&oacute;n. Salom&oacute;n rein&oacute; en Jerusal&eacute;n, sobre todo Israel, cuarenta a&ntilde;os. Cuando muri&oacute;, lo enterraron en la ciudad de David, su padre. Su hijo Roboam le sucedi&oacute; en el trono.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 47, 22. 24; 2Tm 2, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute;, Salom&oacute;n, pusiste un borr&oacute;n sobre tu gloria; pero el Se&ntilde;or no renuncia jam&aacute;s a su lealtad, <FONT COLOR="#FF0000">*</FONT> no deja que se pierdan sus palabras.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios permanece fiel, porque no puede desmentirse a s&iacute; mismo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No deja que se pierdan sus palabras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 103, 1-2. 6: PL 38, 613. 615)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DICHOSOS LOS QUE PUDIERON HOSPEDAR AL SE&Ntilde;OR EN SU PROPIA CASA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Las palabras del Se&ntilde;or nos advierten que, en medio de la multiplicidad de ocupaciones de este mundo, hay una sola cosa a la que debemos tender. Tender, porque somos todav&iacute;a peregrinos, no residentes; estamos a&uacute;n en
      camino, no en la patria definitiva; hacia ella tiende nuestro deseo, pero no disfrutamos a&uacute;n de su posesi&oacute;n. Sin embargo, no cejemos en nuestro esfuerzo, no dejemos de tender hacia ella, porque s&oacute;lo as&iacute; podremos un
      d&iacute;a llegar a t&eacute;rmino.<BR><BR>Marta y Mar&iacute;a eran dos hermanas, unidas no s&oacute;lo por su parentesco de sangre, sino tambi&eacute;n por sus sentimientos de piedad; ambas estaban estrechamente unidas al Se&ntilde;or, ambas
      le serv&iacute;an durante su vida mortal con id&eacute;ntico fervor. Marta lo hosped&oacute;, como se acostumbra a hospedar a un peregrino cualquiera. Pero, en este caso, era una sirvienta que hospedaba a su Se&ntilde;or, una enferma al
      Salvador, una creatura al Creador. Le dio hospedaje para alimentar corporalmente a aquel que la hab&iacute;a de alimentar con su Esp&iacute;ritu. Porque el Se&ntilde;or quiso tomar la condici&oacute;n de esclavo para as&iacute; ser alimentado
      por los esclavos, y ello no por necesidad, sino por condescendencia, ya que fue realmente una condescendencia el permitir ser alimentado. Su condici&oacute;n humana lo hac&iacute;a capaz de sentir hambre y sed.<BR><BR>As&iacute;, pues, el
      Se&ntilde;or fue recibido en calidad de hu&eacute;sped, &eacute;l, que vino a los suyos y los suyos no lo recibieron; pero a cuantos lo recibieron dio poder de llegar a ser hijos de Dios, adoptando a los siervos y convirti&eacute;ndolos en
      hermanos, redimiendo a los cautivos y convirti&eacute;ndolos en coherederos. Pero que nadie de vosotros diga: &laquo;Dichosos los que pudieron hospedar al Se&ntilde;or en su propia casa.&raquo; No te sepa mal, no te quejes por haber nacido en
      un tiempo en que ya no puedes ver al Se&ntilde;or en carne y hueso; esto no te priva de aquel honor, ya que el mismo Se&ntilde;or afirma: Cada vez que lo hicisteis con uno de estos mis humildes hermanos, conmigo lo hicisteis.<BR><BR>Por lo
      dem&aacute;s, t&uacute;, Marta &mdash;dicho sea con tu venia, y bendita seas por tus buenos servicios&mdash;, buscas el descanso como recompensa de tu trabajo. Ahora est&aacute;s ocupada en los mil detalles de tu servicio, quieres alimentar unos cuerpos
      que son mortales, aunque ciertamente son de santos; pero &iquest;por ventura, cuando llegues a la patria celestial, hallar&aacute;s peregrinos a quienes hospedar, hambrientos con quienes partir tu pan, sedientos a quienes dar de beber,
      enfermos a quienes visitar, litigantes a quienes poner en paz, muertos a quienes enterrar?<BR><BR>Todo esto all&iacute; ya no existir&aacute;; all&iacute; s&oacute;lo habr&aacute; lo que Mar&iacute;a ha elegido: all&iacute; seremos nosotros
      alimentados, no tendremos que alimentar a los dem&aacute;s. Por esto, all&iacute; alcanzar&aacute; su plenitud y perfecci&oacute;n lo que aqu&iacute; ha elegido Mar&iacute;a, la que recog&iacute;a las migajas de la mesa opulenta de la palabra
      del Se&ntilde;or. &iquest;Quieres saber lo que all&iacute; ocurrir&aacute;? Dice el mismo Se&ntilde;or, refiri&eacute;ndose a sus siervos: Os aseguro que se pondr&aacute; de faena, los har&aacute; sentar a la mesa y se prestar&aacute; a
      servirlos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jn 12, 1-3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de que Jes&uacute;s resucit&oacute; a L&aacute;zaro, le ofrecieron un banquete en Betania, <FONT COLOR="#FF0000">*</FONT> y Marta serv&iacute;a la mesa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mar&iacute;a tom&oacute; una libra de ung&uuml;ento precioso y ungi&oacute; los pies de Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y Marta serv&iacute;a la mesa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, cuyo Hijo quiso aceptar la hospitalidad que santa Marta le ofreci&oacute; en su casa, haz que nosotros, por intercesi&oacute;n de esta santa, estemos siempre dispuestos a servirte en cada uno de nuestros hermanos
        y as&iacute; merezcamos ser recibidos por ti en las moradas eternas, al final de nuestra vida. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
