<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: CUANDO, SE&Ntilde;OR, EL D&Iacute;A YA DECLINA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando, Se&ntilde;or, el d&iacute;a ya declina, <BR>quedaos con el hombre, que, en la noche <BR>del tiempo y de la lucha en que camina, <BR>turba su coraz&oacute;n con su reproche.<BR><BR>Disipad nuestras dudas, hombres santos, <BR>que en
      el alto glorioso del camino <BR>ya dejasteis atr&aacute;s temores tantos <BR>de perder vuestra fe en el Don divino.<BR><BR>Perdonad nuestros miedos, seguidores <BR>del camino en la fe que os fue ofrecido, <BR>hacednos con vosotros confesores
      <BR>de la fe y del amor que hab&eacute;is vivido.<BR><BR>Que tu amor, Padre santo, haga fuerte <BR>nuestro amor, nuestra fe en tu Hijo amado; <BR>que la hora suprema de la muerte<BR>sea encuentro en la luz, don consumado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 8, 28-30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sabemos que a los que aman a Dios todo les sirve para el bien: a los que ha llamado conforme a su designio. A los que hab&iacute;a escogido, Dios los predestin&oacute; a ser imagen de su Hijo, para que &eacute;l fuera el primog&eacute;nito
      de muchos hermanos. A los que predestin&oacute;, los llam&oacute;; a los que llam&oacute;, los justific&oacute;; a los que justific&oacute;, los glorific&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or es justo y ama la justicia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es justo y ama la justicia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Los buenos ver&aacute;n su rostro.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es justo y ama la justicia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es justo y ama la justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Dejad que los ni&ntilde;os se acerquen a m&iacute;: no se lo impid&aacute;is; de los que son como ellos es el reino de Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Dejad que los ni&ntilde;os se acerquen a m&iacute;: no se lo impid&aacute;is; de los que son como ellos es el reino de Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Pidamos a Dios Padre, fuente de toda santidad, que con la intercesi&oacute;n y el ejemplo de los santos nos ayude, y digamos:<BR><BR>Haz que seamos santos, porque t&uacute;, Se&ntilde;or, eres santo.<BR><BR>Padre santo, que has querido que
        nos llamemos y seamos hijos tuyos,<BR>haz que la Iglesia santa, extendida por los confines de la tierra, cante tus grandezas.<BR><BR>Padre santo, que deseas que vivamos de una manera digna, buscando siempre tu benepl&aacute;cito,<BR>ay&uacute;danos
        a dar fruto de buenas obras.<BR><BR>Padre santo, que nos reconciliaste contigo por medio de Cristo,<BR>gu&aacute;rdanos en tu nombre para que todos seamos uno.<BR><BR>Padre santo, que nos convocas al banquete de tu reino, <BR>haz que
        comiendo el pan que ha bajado del cielo alcancemos la perfecci&oacute;n del amor.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Padre santo, perdona a los pecadores sus delitos <BR>y admite a los difuntos en tu reino para que puedan contemplar tu rostro.<BR><BR>Porque nos llamamos y somos hijos de Dios, nos atrevemos a decir:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or Dios nuestro, que has dado a la Iglesia, en el presb&iacute;tero san Juan Bosco, un padre y un maestro de la juventud, conc&eacute;denos que, movidos por un amor semejante al suyo, nos entreguemos a tu servicio, trabajando por
        la salvaci&oacute;n de nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.




        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
