<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Joel 2, 12-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVERTIOS A MI DE TODO CORAZ&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Convert&iacute;os a m&iacute; de todo coraz&oacute;n con ayuno, con llanto, con luto.&raquo;<BR><BR>Rasgad vuestros corazones y no vuestras vestiduras, y convert&iacute;os al Se&ntilde;or, vuestro
      Dios, porque es compasivo y misericordioso, lento a la c&oacute;lera y rico en piedad; y se arrepiente de las amenazas. Quiz&aacute; se arrepienta y nos deje todav&iacute;a su bendici&oacute;n, la ofrenda, la libaci&oacute;n para el
      Se&ntilde;or, vuestro Dios.<BR><BR>Tocad la trompeta en Si&oacute;n, proclamad el ayuno, convocad la reuni&oacute;n. Congregad al pueblo, santificad la asamblea, reunid a los ancianos, congregad a los muchachos y a los ni&ntilde;os de pecho.
      Salga el esposo de la alcoba y la esposa del t&aacute;lamo.<BR><BR>Entre el atrio y el altar lloren los sacerdotes, ministros del Se&ntilde;or, y digan: &laquo;Perdona, Se&ntilde;or, a tu pueblo; no entregues tu heredad al oprobio, no la
      dominen las naciones; no se diga entre las gentes: "&iquest;D&oacute;nde est&aacute; su Dios?"&raquo; El Se&ntilde;or tenga celos por su tierra, y perdone a su pueblo.<BR><BR>Entonces el Se&ntilde;or respondi&oacute; a su pueblo, diciendo:<BR><BR>&laquo;Mirad,
      os env&iacute;o el trigo, el vino y el aceite, hasta saciaros; y no os entregar&eacute; m&aacute;s al oprobio de las gentes. Alejar&eacute; de vosotros al enemigo del norte, lo arrojar&eacute; a una tierra &aacute;rida y desierta: la
      vanguardia, hacia el mar de oriente; la retaguardia, hacia el mar de poniente. Asciende su hedor, sube su pestilencia, porque intent&oacute; cosas grandes.<BR><BR>No temas, tierra, al&eacute;grate y regoc&iacute;jate, porque el Se&ntilde;or
      hace cosas grandes. No tem&aacute;is, animales del campo; germinar&aacute;n las estepas, los &aacute;rboles dar&aacute;n fruto, la vid y la higuera producir&aacute;n su riqueza.<BR><BR>Hijos de Si&oacute;n, alegraos, gozaos en el Se&ntilde;or,
      vuestro Dios, que os dar&aacute; la lluvia a su tiempo, har&aacute; descender como anta&ntilde;o las lluvias tempranas y las tard&iacute;as. Las eras se llenar&aacute;n de trigo, rebosar&aacute;n los lagares de vino y aceite; os
      compensar&eacute; por los a&ntilde;os en que devoraban la langosta y los saltamontes, mi ej&eacute;rcito numeroso que envi&eacute; contra vosotros. Comer&eacute;is hasta hartaros y alabar&eacute;is el nombre del Se&ntilde;or, Dios vuestro, que
      hizo milagros en vuestro favor. Sabr&eacute;is que estoy en medio de Israel, yo, el Se&ntilde;or, Dios vuestro, el &uacute;nico. &iexcl;Mi pueblo no ser&aacute; confundido jam&aacute;s!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jl 2, 23. 32. 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hijos de Si&oacute;n, alegraos en el Se&ntilde;or, vuestro Dios, porque os dar&aacute; al Maestro de la justicia. <FONT COLOR="#FF0000">*</FONT> Y todo el que invoque el nombre del Se&ntilde;or se
      salvar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hasta sobre los siervos y las siervas derramar&eacute; mi Esp&iacute;ritu en aquellos d&iacute;as.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y todo el que invoque el nombre del Se&ntilde;or se salvar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta llamada de Bernab&eacute;<BR>
      (Cap. 5, 1-8; 6, 11-16: Funk 1, 13-15.19-21)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA NUEVA CREACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or soport&oacute; que su cuerpo fuera entregado a la destrucci&oacute;n para que nosotros fu&eacute;ramos santificados mediante el perd&oacute;n de nuestros pecados, por la aspersi&oacute;n de su sangre. En efecto, hallamos en
      la Escritura estas palabras acerca de &eacute;l, referidas ya a Israel, ya a nosotros: Fue herido por nuestras rebeld&iacute;as, triturado por nuestros cr&iacute;menes; por sus llagas hemos sido curados. Como cordero llevado al matadero, como
      oveja ante el esquilador, enmudec&iacute;a y no abr&iacute;a la boca. Por esto debemos estar sumamente agradecidos al Se&ntilde;or, ya que nos ha mostrado las cosas pasadas, nos ha instruido acerca de las presentes y no nos ha dejado en la
      ignorancia respecto a las futuras.<BR><BR>Dice la Escritura: No se tiende injustamente la red a lo que tiene alas. Con estas palabras quiere significar que con justicia se condena el hombre que, habiendo conocido el camino de la justicia,
      escoge el camino de las tinieblas. Hay m&aacute;s, hermanos m&iacute;os: si el Se&ntilde;or soport&oacute; el sufrir por nuestras almas, con todo y ser el alma del universo, a quien dijo Dios en la creaci&oacute;n del mundo: Hagamos al hombre
      a nuestra imagen y semejanza, &iquest;c&oacute;mo es que soport&oacute; el sufrir por mano de hombres? Voy a explic&aacute;roslo. Los profetas, con la gracia que de &eacute;l hab&iacute;an recibido, profetizaron acerca de &eacute;l; y
      &eacute;l, porque ten&iacute;a que mostrarse en nuestra condici&oacute;n humana, para destruir la muerte y manifestar la resurrecci&oacute;n de entre los muertos, sufri&oacute; para cumplir las promesas hechas a los padres y para demostrar,
      form&aacute;ndose un nuevo pueblo, mientras estaba en la tierra, su futura condici&oacute;n de juez. Finalmente, &eacute;l predic&oacute; y ense&ntilde;&oacute; al pueblo de Israel e hizo tan grandes prodigios y se&ntilde;ales para demostrarle
      su gran amor.<BR><BR>Y al renovarnos por el perd&oacute;n de nuestros pecados, nos dio un nuevo ser, un alma como de ni&ntilde;os, ya que nos cre&oacute; de nuevo. Dice, en efecto, la Escritura, citando las palabras con que el Padre habla al
      Hijo: Hagamos al hombre a nuestra imagen y semejanza, y que domine a las bestias de la tierra, a las aves del cielo y a los peces del mar. Y dijo el Se&ntilde;or, al contemplar la hermosura de nuestra naturaleza: Creced y multiplicaos y llenad
      la tierra.<BR><BR>Todo esto lo dec&iacute;a el Padre a su Hijo. Pero voy a mostrarte tambi&eacute;n lo que nos dice a nosotros. Al llegar la plenitud de los tiempos realiz&oacute; la segunda creaci&oacute;n. Dice, en efecto, el Se&ntilde;or:
      Mirad que hago lo &uacute;ltimo igual que lo primero. El profeta ten&iacute;a estas palabras ante sus ojos cuando dec&iacute;a: Entrad en la tierra que mana leche y miel y ense&ntilde;oreaos de ella. Por tanto nosotros hemos sido creados de
      nuevo, tal como dice otro de los profetas: He aqu&iacute;, dice el Se&ntilde;or, que quitar&eacute; de ellos, es decir, de aquellos que ve&iacute;a por adelantado el Esp&iacute;ritu del Se&ntilde;or, el coraz&oacute;n de piedra, y
      pondr&eacute; en su interior un coraz&oacute;n de carne. Por esto &eacute;l quiso manifestarse en carne y habitar entre nosotros. La morada de nuestro coraz&oacute;n, hermanos m&iacute;os, es, en efecto, un templo santo para el Se&ntilde;or.<BR><BR>Por
      esto el Se&ntilde;or dice tambi&eacute;n: Contar&eacute; tu fama a mis hermanos, en medio de la asamblea de los santos te alabar&eacute;. Por consiguiente, somos nosotros los que el Se&ntilde;or ha introducido en la tierra buena.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 3, 25; Ga 3, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros sois hijos de los profetas y de la alianza que estableci&oacute; Dios con vuestros padres cuando dijo a Abraham: <FONT COLOR="#FF0000">*</FONT> &laquo;En tu descendencia ser&aacute;n bendecidas todas las naciones de la
      tierra.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Previendo la Escritura que Dios justificar&iacute;a a los gentiles por la fe, predijo a Abraham:<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &laquo;En tu descendencia ser&aacute;n bendecidas todas las naciones de la tierra.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, danos tu misericordia y atiende a las s&uacute;plicas de tus hijos; concede la tranquilidad y la paz a los que nos gloriamos de tenerte como creador y como gu&iacute;a, y cons&eacute;rvalas en nosotros para siempre. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
