<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Joel 2, 28&mdash;3, 8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL JUICIO FINAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Derramar&eacute; mi esp&iacute;ritu sobre toda carne: profetizar&aacute;n vuestros hijos y vuestras hijas, vuestros ancianos so&ntilde;ar&aacute;n sue&ntilde;os y vuestros j&oacute;venes
      tendr&aacute;n visiones. Hasta sobre los siervos y las siervas derramar&eacute; mi esp&iacute;ritu en aquellos d&iacute;as. Har&eacute; prodigios en el cielo y en la tierra: sangre, fuego, columnas de humo. El sol se oscurecer&aacute;, la luna
      aparecer&aacute; sangrienta, antes de que llegue el d&iacute;a del Se&ntilde;or, grande y terrible.<BR><BR>Y todo el que invoque el nombre del Se&ntilde;or se salvar&aacute;, porque en el monte de Si&oacute;n y en Jerusal&eacute;n
      quedar&aacute; un resto, como lo ha prometido el Se&ntilde;or, y entre los supervivientes estar&aacute;n tambi&eacute;n aquellos que llame el Se&ntilde;or.<BR><BR>Porque en el tiempo aqu&eacute;l, cuando yo cambie la suerte de Jud&aacute; y
      Jerusal&eacute;n, congregar&eacute; a todas las naciones y las har&eacute; bajar al valle de Josafat. Har&eacute; juicio contra ellas, a favor de mi pueblo, mi heredad, Israel, al que dispersaron entre las naciones, reparti&eacute;ndose mi
      heredad. Se sorteaban mi pueblo, cambiaban un muchacho por una prostituta, vend&iacute;an una muchacha por vino y se lo beb&iacute;an.<BR><BR>&iquest;Qu&eacute; quer&eacute;is conmigo, Tiro y Sid&oacute;n, provincias de Filistea?
      &iquest;Quisisteis vengaros de m&iacute;, quisisteis que os las pagara? Muy pronto har&eacute; recaer la paga sobre vuestras cabezas. Me robasteis mi oro y mi plata, llevasteis a vuestros templos mis objetos preciosos; vendisteis los hijos de
      Jud&aacute; y Jerusal&eacute;n a los griegos, alej&aacute;ndolos de su tierra. Pero yo los har&eacute; salir del pa&iacute;s donde los vendisteis, har&eacute; recaer vuestra acci&oacute;n sobre vosotros; vender&eacute; vuestros hijos e hijas a
      los jud&iacute;os, y ellos los vender&aacute;n al pueblo remoto de los sabeos&raquo; &mdash;lo ha dicho el Se&ntilde;or&mdash;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jl 2, 32; Ab 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todo el que invoque el nombre del Se&ntilde;or se salvar&aacute;, <FONT COLOR="#FF0000">*</FONT> porque en el monte de Si&oacute;n y en Jerusal&eacute;n quedar&aacute; un resto, los supervivientes que llame el
      Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Subir&aacute;n vencedores al monte de Si&oacute;n, y el reino ser&aacute; del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque en el monte de Si&oacute;n y en Jerusal&eacute;n quedar&aacute; un resto, los supervivientes que llame el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta llamada de Bernab&eacute;<BR>
      (Cap. 19, 1-3. 5-7. 8-12: Funk 1, 53-57)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL CAMINO DE LA LUZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El camino de la luz es como sigue: el que quiera llegar al lugar prefijado ha de esforzarse en hacerlo con sus obras. Ahora bien, se nos ha dado a conocer c&oacute;mo debemos andar este camino. Ama a Dios, que te cre&oacute;; venera al que
      te form&oacute;; glorifica al que te redimi&oacute; de la muerte; s&eacute; sencillo de coraz&oacute;n y rico en el esp&iacute;ritu; no te juntes a los que van por el camino que lleva a la muerte; odia todo aquello que desagrada a Dios; odia
      toda simulaci&oacute;n; no olvides los mandamientos del Se&ntilde;or. No te ensalces a ti mismo, s&eacute; humilde en todo; no te arrogues la gloria a ti mismo. No maquines el mal contra tu pr&oacute;jimo; guarda tu alma de la arrogancia.<BR><BR>Ama
      a tu pr&oacute;jimo m&aacute;s que a tu propia vida. No cometas aborto, ni mates tampoco al reci&eacute;n nacido. No descuides la educaci&oacute;n de tu hijo o hija, sino ens&eacute;&ntilde;ales desde su infancia el temor de Dios. No desees
      los bienes de tu pr&oacute;jimo ni seas avaro; tampoco te juntes de buen grado con los soberbios, antes procura frecuentar el trato de los humildes y justos.<BR>Cualquier cosa que te suceda rec&iacute;bela como un bien, consciente de que nada
      pasa sin que Dios lo haya dispuesto. No seas inconstante ni hip&oacute;crita, porque la hipocres&iacute;a es un lazo mortal.<BR><BR>Comunica todas las cosas con tu pr&oacute;jimo y no tengas nada como tuyo, pues si todos sois copropietarios de
      los bienes incorruptibles, &iquest;cu&aacute;nto m&aacute;s no deb&eacute;is serlo de los corruptibles? No seas precipitado en el hablar, porque la boca es un lazo mortal. Procura al m&aacute;ximo la castidad, en bien de tu alma. No seas
      f&aacute;cil en abrir tu mano para recibir y en cerrarla para dar. A todo el que te comunica la palabra de Dios &aacute;malo como a las ni&ntilde;as de tus ojos.<BR><BR>Recuerda d&iacute;a y noche el d&iacute;a del juicio y busca
      constantemente la presencia de los santos, ya sea argumentando, exhortando y meditando con qu&eacute; palabras podr&aacute;s salvar un alma, ya sea trabajando con tus manos para obtener la redenci&oacute;n de tus pecados.<BR><BR>No seas reacio
      para dar, ni des de mala gana, sino ten presente cu&aacute;n bueno es el que te ha de remunerar por tus d&aacute;divas. Conserva la doctrina recibida, sin a&ntilde;adirle ni quitarle nada. El malo ha de serte siempre odioso. Juzga con
      justicia. No seas causa de desavenencias, antes procura reconciliar a los que contienden entre s&iacute;. Confiesa tus pecados. No vayas a la oraci&oacute;n con mala conciencia. &Eacute;ste es el camino de la luz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 118, 101-102<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aparto mi pie de toda senda mala, <FONT COLOR="#FF0000">*</FONT> para guardar tu palabra, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No me aparto de tus mandamientos, porque t&uacute; me has instruido.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para guardar tu palabra, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, danos tu misericordia y atiende a las s&uacute;plicas de tus hijos; concede la tranquilidad y la paz a los que nos gloriamos de tenerte como creador y como gu&iacute;a, y cons&eacute;rvalas en nosotros para siempre. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
