<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 17, 57&mdash;18, 9. 20-30<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ENVIDIA DE SA&Uacute;L HACIA DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, cuando volvi&oacute; David de matar al filisteo, lo tom&oacute; Abner y lo llev&oacute; ante Sa&uacute;l con la cabeza del filisteo en la mano. Sa&uacute;l le pregunt&oacute;:<BR>&laquo;&iquest;De qui&eacute;n eres
      hijo, muchacho?&raquo;<BR>David respondi&oacute;:<BR>&laquo;De tu siervo Jes&eacute;, de Bel&eacute;n.&raquo;<BR><BR>En acabando de hablar David a Sa&uacute;l, el alma de Jonat&aacute;n se apeg&oacute; al alma de David, y lo am&oacute;
      Jonat&aacute;n como a s&iacute; mismo. Lo retuvo Sa&uacute;l aquel d&iacute;a y no le permiti&oacute; regresar a casa de su padre. Hizo Jonat&aacute;n alianza con David, pues lo amaba como a s&iacute; mismo. Se quit&oacute; Jonat&aacute;n el
      manto que llevaba y se lo dio a David, y tambi&eacute;n su vestido y su espada, su arco y su cintur&oacute;n.<BR><BR>A su regreso, cuando volvi&oacute; David de matar al filisteo, sal&iacute;an las mujeres de todas las ciudades de Israel al
      encuentro del rey Sa&uacute;l, para cantar, danzando al son de adufes y tri&aacute;ngulos, con cantos de alegr&iacute;a. Las mujeres, danzando, cantaban a coro:<BR><BR>&laquo;Sa&uacute;l mat&oacute; sus mil, y David sus diez mil.&raquo;<BR>Irrit&oacute;se
      mucho Sa&uacute;l y le disgust&oacute; el suceso, pues dec&iacute;a:<BR>&laquo;Dan mir&iacute;adas a David, y a m&iacute; s&oacute;lo millares; s&oacute;lo le falta ser rey.&raquo;<BR>Y, desde aquel d&iacute;a en adelante, miraba Sa&uacute;l a
      David con ojos de envidia.<BR><BR>Mikal, hija de Sa&uacute;l, se enamor&oacute; de David. Se lo dijeron a Sa&uacute;l, y le agrad&oacute; la noticia. Dijo Sa&uacute;l:<BR>&laquo;Se la entregar&eacute;, pero ser&aacute; para &eacute;l un lazo,
      pues caer&aacute; sobre &eacute;l la mano de los filisteos.&raquo; Dijo, pues, Sa&uacute;l a David:<BR>&laquo;Ahora ser&aacute;s mi yerno.&raquo;<BR>Orden&oacute; Sa&uacute;l a sus servidores:<BR>&laquo;Insinuad a David: "Mira que el rey te
      estima; tambi&eacute;n te estiman todos sus servidores; procura, pues, ser yerno del rey."&raquo;<BR>Los servidores del rey dijeron estas palabras a o&iacute;dos de David, y &eacute;ste replic&oacute;:<BR>&laquo;&iquest;Os parece sencillo ser
      yerno del rey? Yo soy un hombre pobre y ru&iacute;n.&raquo;<BR>Comunicaron a Sa&uacute;l sus servidores:<BR>&laquo;Estas palabras ha dicho David.&raquo;<BR>Respondi&oacute; Sa&uacute;l:<BR>&laquo;Decid as&iacute; a David: "No quiere el rey
      dote, sino cien prepucios de filisteos para vengarse de los enemigos del rey."&raquo;<BR><BR>Tramaba el rey hacer sucumbir a David en manos de los filisteos. Los servidores comunicaron a David estas palabras y la cosa pareci&oacute; bien a
      David para llegar a ser yerno del rey. No se hab&iacute;a cumplido el plazo, cuando se levant&oacute; David y parti&oacute; con sus hombres. Mat&oacute; a los filisteos doscientos hombres y trajo sus prepucios, que entreg&oacute; cumplidamente
      al rey, para ser su yerno. Sa&uacute;l le dio a su hija Mikal por mujer.<BR><BR>David lograba &eacute;xito en todas las campa&ntilde;as que Sa&uacute;l le encomendaba, y lo puso Sa&uacute;l al frente de hombres de guerra, y se hizo querer de
      todo el pueblo, tambi&eacute;n de los servidores de Sa&uacute;l.<BR><BR>Temi&oacute; Sa&uacute;l, pues sab&iacute;a que el Se&ntilde;or estaba con David y que toda la casa de Israel lo amaba. Aument&oacute; el temor de Sa&uacute;l hacia David
      y fue siempre hostil a &eacute;l. Sal&iacute;an los jefes de los filisteos, pero en todas sus incursiones obten&iacute;a David m&aacute;s &eacute;xito que los dem&aacute;s servidores de Sa&uacute;l, y su nombre se hizo muy famoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 55, 2. 4. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Misericordia, Dios m&iacute;o, que me hostigan, me atacan y me acosan todo el d&iacute;a: <FONT COLOR="#FF0000">*</FONT> Yo conf&iacute;o en ti.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque libraste mi alma de la muerte, mis pies de la ca&iacute;da.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo conf&iacute;o en ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios.<BR>
      (Cap. 46, 2&mdash;47, 4; 48, 1-6: Funk 1, 119-123)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      BUSQUE CADA UNO NO S&Oacute;LO SU PROPIO INTER&Eacute;S, SINO TAMBI&Eacute;N EL DE LA COMUNIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escrito est&aacute;: Juntaos con los santos, porque los que se juntan con ellos se santificar&aacute;n. Y otra vez, en otro lugar, dice: Con el hombre inocente ser&aacute;s inocente; con el elegido ser&aacute;s elegido, y con el perverso
      te pervertir&aacute;s. Junt&eacute;monos, pues, con los inocentes y justos, porque ellos son elegidos de Dios. &iquest;A qu&eacute; vienen entre vosotros contiendas y ri&ntilde;as, bander&iacute;as, escisiones y guerras? &iquest;O es que no
      tenemos un solo Dios y un solo Cristo y un solo Esp&iacute;ritu de gracia que fue derramado sobre nosotros? &iquest;No es uno solo nuestro llamamiento en Cristo? &iquest;A qu&eacute; fin desgarramos y despedazamos los miembros de Cristo y nos
      sublevamos contra nuestro propio cuerpo, llegando a tal punto de insensatez que nos olvidamos de que somos los unos miembros de los otros?<BR><BR>Acordaos de las palabras de Jes&uacute;s, nuestro Se&ntilde;or. El dijo, en efecto: &iexcl;Ay de
      aquel hombre! M&aacute;s le valiera no haber nacido, que escandalizar a uno solo de mis escogidos. Mejor le fuera que le colgaran una piedra de molino al cuello y lo hundieran en el mar, que no extraviar a uno solo de mis escogidos. Vuestra
      escisi&oacute;n extravi&oacute; a muchos, desalent&oacute; a muchos, hizo dudar a muchos, nos sumi&oacute; en la tristeza a todos nosotros. Y, sin embargo, vuestra sedici&oacute;n es contumaz.<BR><BR>Tomad en vuestra mano la carta del
      bienaventurado Pablo ap&oacute;stol. &iquest;C&oacute;mo os escribi&oacute; en los comienzos del Evangelio? A la verdad, divinamente inspirado, os escribi&oacute; acerca de s&iacute; mismo, de Cefas y de Apolo, como quiera que ya desde
      entonces fomentabais las parcialidades. Mas aquella parcialidad fue menos culpable que la actual, pues al cabo os inclinabais a ap&oacute;stoles acreditados por Dios y a un hombre acreditado por &eacute;stos.<BR><BR>Arranquemos, pues, con
      rapidez ese esc&aacute;ndalo y postr&eacute;monos ante el Se&ntilde;or, suplic&aacute;ndole con l&aacute;grimas sea propicio con nosotros, nos reconcilie consigo y nos restablezca en el sagrado y puro comportamiento de nuestra fraternidad.
      Porque &eacute;sta es la puerta de la justicia, abierta para la vida, conforme est&aacute; escrito: Abridme las puertas de la justicia, y entrar&eacute; para dar gracias al Se&ntilde;or. &Eacute;sta es la puerta del Se&ntilde;or: los justos
      entrar&aacute;n por ella. Ahora bien, siendo muchas las puertas que est&aacute;n abiertas, &eacute;sta es la puerta de la justicia, a saber: la que se abre en Cristo. Bienaventurados todos los que por ella entraren y enderezaren sus pasos en
      santidad y justicia, cumpliendo todas las cosas sin perturbaci&oacute;n. Enhorabuena que uno tenga carisma de fe, que otro sea poderoso en explicar los conocimientos, otro sabio en el discernimiento de discursos, otro casto en su conducta. El
      hecho es que cuanto mayor parezca uno ser, tanto m&aacute;s debe humillarse y buscar no s&oacute;lo su propio inter&eacute;s, sino tambi&eacute;n el de la comunidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 9, 19. 22; Jb 29, 15-16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siendo libre en todo, me he hecho esclavo de todos. Me he hecho d&eacute;bil con los d&eacute;biles. <FONT COLOR="#FF0000">*</FONT> Me he hecho todo para todos, para salvarlos a todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo era ojos para el ciego y pies para el cojo; yo era padre de los pobres.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me he hecho todo para todos, para salvarlos a todos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que por medio de la humillaci&oacute;n de tu Hijo levantaste a la humanidad ca&iacute;da, conserva a tus fieles en continua alegr&iacute;a y concede los gozos del cielo a quienes has librado de la muerte eterna. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
