<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por
        tierra,<BR>bendiciendo al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No
        endurezc&aacute;is el coraz&oacute;n como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante
        cuarenta a&ntilde;os<BR>aquella generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi
        descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: VELARON LAS ESTRELLAS EL SUE&Ntilde;O DE SU MUERTE<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Velaron las estrellas el sue&ntilde;o de su muerte,<BR>sus luces de esperanzas las recogi&oacute; ya el sol,<BR>en haces luminosos la aurora resplandece,<BR>es hoy el nuevo d&iacute;a en que el Se&ntilde;or actu&oacute;.<BR><BR>Los pobres
        de s&iacute; mismos creyeron su palabra,<BR>la noche de los hombres fue gr&aacute;vida de Dios,<BR>&eacute;l dijo volver&iacute;a colmando su esperanza,<BR>m&aacute;s fuerte que la muerte fue su infinito amor.<BR><BR>De angustia estremecida
        llor&oacute; y gimi&oacute; la tierra,<BR>en l&aacute;grimas y sangre su humanidad vivi&oacute;,<BR>pecado, mal y muerte perdieron ya su fuerza,<BR>el Cristo siempre vivo es hoy nuestro blas&oacute;n.<BR><BR>De gozo reverdecen los valles y
        praderas,<BR>los p&aacute;jaros y flores, su canto y su color,<BR>celebran con los hombres la eterna primavera<BR>del d&iacute;a y la victoria en que el Se&ntilde;or actu&oacute;.<BR><BR>Recibe, Padre santo, los c&aacute;nticos y amores<BR>de
        cuantos en tu Hijo hallaron salvaci&oacute;n,<BR>tu Esp&iacute;ritu divino nos llene de sus dones,<BR>los hombres y los pueblos se abran a tu Amor. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant 1. </FONT>Mis palabras son esp&iacute;ritu y vida. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 118, 145-152 TE INVOCO DE TODO CORAZ&Oacute;N<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Te invoco de todo coraz&oacute;n;<BR>resp&oacute;ndeme, Se&ntilde;or, y guardar&eacute; tus leyes;<BR>a ti grito: s&aacute;lvame,<BR>y cumplir&eacute; tus decretos;<BR>me adelanto a la aurora pidiendo auxilio,<BR>esperando tus
        palabras.<BR><BR>Mis ojos se adelantan a las vigilias de la noche,<BR>meditando tu promesa;<BR>escucha mi voz por tu misericordia,<BR>con tus mandamientos dame vida;<BR>ya se acercan mis inicuos perseguidores,<BR>est&aacute;n lejos de tu
        voluntad.<BR> <BR>T&uacute;, Se&ntilde;or, est&aacute;s cerca,<BR>y todos tus mandatos son estables;<BR>hace tiempo comprend&iacute; que tus preceptos<BR>los fundaste para siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Mis palabras son esp&iacute;ritu y vida. Aleluya.<BR><BR>
        <FONT COLOR="#FF0000">Ant 2. </FONT>Edificaste, Se&ntilde;or, un templo y un altar en tu monte santo. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&aacute;ntico: DAME SE&Ntilde;OR, LA SABIDUR&Iacute;A Sb 9, 1-6. 9-11<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Dios de los padres y Se&ntilde;or de la misericordia,<BR>que con tu palabra hiciste todas las cosas,<BR>y en tu sabidur&iacute;a formaste al hombre,<BR>para que dominase sobre tus creaturas,<BR>y para que rigiese el mundo con santidad y
        justicia<BR>y lo gobernase con rectitud de coraz&oacute;n.<BR><BR>Dame la sabidur&iacute;a asistente de tu trono<BR>y no me excluyas del n&uacute;mero de tus siervos,<BR>porque siervo tuyo soy, hijo de tu sierva,<BR>hombre d&eacute;bil y de
        pocos a&ntilde;os,<BR>demasiado peque&ntilde;o para conocer el juicio y las leyes.<BR><BR>Pues aunque uno sea perfecto<BR>entre los hijos de los hombres,<BR>sin la sabidur&iacute;a, que procede de ti,<BR>ser&aacute; estimado en
        nada.<BR><BR>Contigo est&aacute; la sabidur&iacute;a conocedora de tus obras,<BR>que te asisti&oacute; cuando hac&iacute;as el mundo,<BR>y que sabe lo que es grato a tus ojos<BR>y lo que es recto seg&uacute;n tus
        preceptos.<BR><BR>M&aacute;ndala de tus santos cielos<BR>y de tu trono de gloria env&iacute;ala<BR>para que me asista en mis trabajos<BR>y venga yo a saber lo que te es grato.<BR><BR>Porque ella conoce y entiende todas las cosas,<BR>y me
        guiar&aacute; prudentemente en mis obras,<BR>y me guardar&aacute; en su esplendor.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Edificaste, Se&ntilde;or, un templo y un altar en tu monte santo. Aleluya.<BR><BR>
        <FONT COLOR="#FF0000">Ant 3. </FONT>Yo soy el camino y la verdad y la vida. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 116 - INVITACI&Oacute;N UNIVERSAL A LA ALABANZA DIVINA.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Alabad al Se&ntilde;or, todas las naciones, <BR>aclamadlo, todos los pueblos:<BR><BR>Firme es su misericordia con nosotros,<BR>su fidelidad dura por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el camino y la verdad y la vida. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 14, 7-9<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Ninguno de nosotros vive para s&iacute; y ninguno muere para s&iacute;. Que si vivimos, vivimos para el Se&ntilde;or; y si morimos, para el Se&ntilde;or morimos. En fin, que tanto en vida como en muerte somos del Se&ntilde;or. Para esto
        muri&oacute; Cristo y retorn&oacute; a la vida, para ser Se&ntilde;or de vivos y muertos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or ha resucitado del sepulcro. Aleluya. Aleluya.<BR>
        <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or ha resucitado del sepulcro. Aleluya. Aleluya.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> El que por nosotros colg&oacute; del madero.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Aleluya. Aleluya.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre,y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or ha resucitado del sepulcro. Aleluya. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">Dijo Sim&oacute;n Pedro: &laquo;Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir? Tu tienes palabras de vida eterna. Y nosotros hemos cre&iacute;do y sabemos que t&uacute; eres el Santo de Dios.&raquo; Aleluya.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde
          antiguo<BR>por boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando
          su santa alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">Dijo Sim&oacute;n Pedro: &laquo;Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir? Tu tienes palabras de vida eterna. Y nosotros hemos cre&iacute;do y sabemos que t&uacute; eres el Santo de Dios.&raquo; Aleluya.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Oremos a Cristo, pan de vida, que en el &uacute;ltimo d&iacute;a resucitar&aacute; a los que se alimentan con su palabra y con su cuerpo, y dig&aacute;mosle:<BR><BR>Se&ntilde;or, danos paz y alegr&iacute;a.<BR><BR>Hijo de Dios, que
          resucitado de entre los muertos eres el Pr&iacute;ncipe de la vida,<BR>bendice y santifica a tus fieles y a todos los hombres.<BR><BR>T&uacute; que concedes paz y alegr&iacute;a a todos los que creen en ti,<BR>danos vivir como hijos de la
          luz y alegrarnos de tu victoria.<BR><BR>Aumenta la fe de tu Iglesia, peregrina en la tierra,<BR>para que d&eacute; al mundo testimonio de tu resurrecci&oacute;n.<BR><BR>T&uacute; que, habiendo padecido mucho, has entrado ya en la gloria del
          Padre,<BR>convierte en gozo la tristeza de los afligidos.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Concluyamos nuestra oraci&oacute;n, diciendo juntos las palabras de Jes&uacute;s, nuestro maestro:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Dios nuestro, que en la fuente bautismal has infundido una vida nueva a los que creen en ti, defiende con tu protecci&oacute;n a los que han renacido en Cristo, para que venzan las insidias del mal y conserven los dones que de ti han
          recibido. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
