<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Esdras 9, 1-9. 15&mdash;10, 5<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DISOLUCI&Oacute;N DE LOS MATRIMONIOS PROHIBIDOS POR LA LEY<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, se acercaron a m&iacute;, Esdras, las autoridades, para decirme:<BR><BR>&laquo;El pueblo de Israel, los sacerdotes y los levitas han cometido las mismas abominaciones que los pueblos paganos, cananeos, hititas,
      fereceos, jebuseos, amonitas, moabitas, egipcios y amorreos; ellos y sus hijos se han casado con extranjeras, y la raza santa se ha mezclado con pueblos paganos. Los Jefes y los consejeros han sido los primeros en cometer esta infamia.&raquo;<BR><BR>Cuando
      me enter&eacute; de esto, me rasgu&eacute; los vestidos y el manto, me afeit&eacute; la cabeza y la barba y me sent&eacute; desolado. Todos los que respetaban la ley del Dios de Israel se reunieron junto a m&iacute; al enterarse de esta
      infamia de los deportados. Permanec&iacute; abatido hasta la hora de la oblaci&oacute;n de la tarde. Pero, al llegar ese instante, acab&eacute; mi penitencia y, con el vestido y el manto rasgados, me arrodill&eacute; y alc&eacute; las manos al
      Se&ntilde;or, mi Dios, diciendo:<BR><BR>&laquo;Dios m&iacute;o, de pura verg&uuml;enza no me atrevo a levantar el rostro hacia ti, porque nuestros delitos sobrepasan nuestra cabeza, y nuestra culpa llega al cielo. Desde los tiempos de nuestros
      padres hasta hoy hemos sido reos de grandes culpas, y, por nuestros delitos, nosotros, con nuestros reyes y sacerdotes, hemos sido entregados a reyes extranjeros, a la espada, al destierro, al saqueo y a la ignominia, que es la
      situaci&oacute;n actual. Pero ahora el Se&ntilde;or, nuestro Dios, nos ha concedido un momento de gracia, dej&aacute;ndonos un resto y una estaca en su lugar santo, dando luz a nuestros ojos y concedi&eacute;ndonos respiro en nuestra
      esclavitud. Porque &eacute;ramos esclavos, pero nuestro Dios no nos abandon&oacute; en nuestra esclavitud; nos granje&oacute; el favor de los reyes de Persia, nos dio respiro para levantar el templo de nuestro Dios y restaurar sus ruinas y nos
      dio una tapia en Jud&aacute; y Jerusal&eacute;n.<BR><BR>Se&ntilde;or, Dios de Israel, este resto que hoy sigue con vida demuestra que eres justo. Nos presentamos ante ti como reos, pues, despu&eacute;s de lo ocurrido, no podemos enfrentarnos
      contigo.&raquo;<BR><BR>Mientras Esdras, llorando y postrado ante el templo de Dios, oraba y hac&iacute;a esta confesi&oacute;n, una gran multitud de israelitas -hombres, mujeres y ni&ntilde;os- se reuni&oacute; junto a &eacute;l, llorando sin
      parar. Entonces, Secan&iacute;as, hijo de Yejiel, descendiente de Elam, tom&oacute; la palabra y dijo a Esdras:<BR><BR>&laquo;Hemos sido infieles a nuestro Dios, al casarnos con mujeres extranjeras de los pueblos paganos. Pero todav&iacute;a
      hay esperanza para Israel. Nos comprometeremos con nuestro Dios a despedir a todas las mujeres extranjeras y a los ni&ntilde;os que hemos tenido de ellas, seg&uacute;n decidas t&uacute; y los que respetan los preceptos de nuestro Dios.
      C&uacute;mplase la ley. Lev&aacute;ntate, que este asunto es competencia tuya y nosotros te apoyaremos. Act&uacute;a con energ&iacute;a.&raquo;<BR><BR>Esdras se puso en pie e hizo jurar a los pr&iacute;ncipes de los sacerdotes, a los levitas y
      a todo Israel que actuar&iacute;an de esa forma. Ellos lo juraron.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Esd 9, 6. 10; Sal 129, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nuestros delitos sobrepasan nuestra cabeza, y nuestra culpa llega al cielo, <FONT COLOR="#FF0000">*</FONT> porque hemos abandonado los preceptos que nos diste.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si llevas cuenta de los delitos, Se&ntilde;or, &iquest;qui&eacute;n podr&aacute; resistir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque hemos abandonado los preceptos que nos diste.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio de Nisa, obispo.<BR>
      (Homil&iacute;a 6 Sobre las bienaventuranzas: PG 44, 1263-1266)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS ES COMO UNA ROCA INACCESIBLE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lo mismo que suele acontecer al que desde la cumbre de un alto monte mira alg&uacute;n dilatado mar, esto mismo le sucede a mi mente cuando desde las alturas de la voz divina, como desde la cima de un monte, mira la inexplicable
      profundidad de su contenido.<BR><BR>Sucede, en efecto, lo mismo que en muchos lugares mar&iacute;timos, en los cuales, al contemplar un monte por el lado que mira al mar, lo vemos como cortado por la mitad y completamente liso desde su cima
      hasta la base, y como si su cumbre estuviera suspendida sobre el abismo; la misma impresi&oacute;n que causa al que mira desde tan elevada altura a lo profundo del mar, la misma sensaci&oacute;n de v&eacute;rtigo experimento yo al quedar como
      en suspenso por la grandeza de esta afirmaci&oacute;n del Se&ntilde;or: Dichosos los limpios de coraz&oacute;n, porque ellos ver&aacute;n a Dios.<BR><BR>Dios se deja contemplar por los que tienen el coraz&oacute;n purificado. Nadie ha visto
      jam&aacute;s a Dios, dice san Juan; y Pablo confirma esta sentencia con aquellas palabras tan elevadas: A quien ning&uacute;n hombre vio ni puede ver. Esta es aquella piedra leve, lisa y escarpada, que aparece como privada de todo
      sustent&aacute;culo y aguante intelectual; de ella afirm&oacute; tambi&eacute;n Mois&eacute;s en sus decretos que era inaccesible, de manera que nuestra mente nunca puede acercarse a ella por m&aacute;s que se esfuerce en alcanzarla, ni puede
      nadie subir por sus laderas escarpadas, seg&uacute;n aquella sentencia: Nadie puede ver al Se&ntilde;or y seguir viviendo.<BR><BR>Y, sin embargo, la vida eterna consiste en ver a Dios. Y que esta visi&oacute;n es imposible lo afirman las
      columnas de la fe, Juan, Pablo y Mois&eacute;s. &iquest;Te das cuenta del v&eacute;rtigo que produce en el alma la consideraci&oacute;n de las profundidades que contemplamos en estas palabras? Si Dios es la vida, el que no ve a Dios no ve la
      vida. Y que Dios no puede ser visto lo atestiguan, movidos por el Esp&iacute;ritu divino, tanto los profetas como los ap&oacute;stoles. &iquest;En qu&eacute; angustias, pues, no se debate la esperanza del hombre? Pero el Se&ntilde;or levanta y
      sustenta esta esperanza que vacila. Como hizo en la persona de Pedro cuando estaba a punto de hundirse, al volver a consolidar sus pies sobre las aguas.<BR><BR>Por lo tanto, si tambi&eacute;n a nosotros nos da la mano aquel que es la Palabra,
      si, vi&eacute;ndonos vacilar en el abismo de nuestras especulaciones, nos otorga la estabilidad, iluminando un poco nuestra inteligencia, entonces ya no temeremos, si caminamos cogidos de su mano. Porque dice: Dichosos los limpios de
      coraz&oacute;n, porque ellos ver&aacute;n a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 18; Sal 144, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nadie ha visto jam&aacute;s a Dios; <FONT COLOR="#FF0000">*</FONT> el Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Grande es el Se&ntilde;or, merece toda alabanza, es incalculable su grandeza.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
