<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el primer libro de los Reyes 1, 11-35; 2, 10-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DAVID DESIGNA A SALOM&Oacute;N COMO SUCESOR SUYO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Nat&aacute;n a Betsab&eacute;, madre de Salom&oacute;n:<BR><BR>&laquo;&iquest;No has o&iacute;do que Adon&iacute;as, hijo de Jagguit, intenta hacerse rey sin saberlo David nuestro Se&ntilde;or? Ahora voy a
      darte un consejo para que salves tu vida y la vida de tu hijo Salom&oacute;n. Vete, entra a la presencia del rey David y dile: "&iquest;Acaso t&uacute;, rey mi se&ntilde;or, no has jurado a tu sierva: 'Salom&oacute;n tu hijo reinar&aacute;
      despu&eacute;s de m&iacute; y &eacute;l se sentar&aacute; en mi trono'? &iquest;Pues por qu&eacute; Adon&iacute;as se hace el rey?" Y mientras est&eacute;s t&uacute; all&iacute; hablando con el rey, entrar&eacute; yo detr&aacute;s de ti y
      completar&eacute; tus palabras.&raquo;<BR><BR>Entr&oacute; Betsab&eacute; a la alcoba del rey; el rey era muy anciano, y Abisag, la sunamita, serv&iacute;a al rey. Arrodill&oacute;se Betsab&eacute; y se postr&oacute; ante el rey; &eacute;ste
      le dijo:<BR><BR>&laquo;&iquest;Qu&eacute; te pasa?&raquo;<BR><BR>Ella le respondi&oacute;:<BR><BR>&laquo;Mi se&ntilde;or, t&uacute; has jurado a tu sierva por el Se&ntilde;or tu Dios: "Salom&oacute;n tu hijo reinar&aacute; despu&eacute;s de
      m&iacute; y &eacute;l se sentar&aacute; en mi trono." Pero ahora es Adon&iacute;as el que se hace el rey, sin que t&uacute;, mi se&ntilde;or el rey, lo sepas. Ha sacrificado bueyes, vacas cebadas y ovejas en abundancia, invitando a todos los
      hijos del rey, al sacerdote Abiatar y a Joab, jefe del ej&eacute;rcito, pero no ha invitado a tu siervo Salom&oacute;n. Ahora, mi se&ntilde;or el rey, los ojos de todo Israel te miran para que les indiques qui&eacute;n ha de sentarse en el
      trono de mi se&ntilde;or el rey, despu&eacute;s de &eacute;l. Y ocurrir&aacute; que, cuando mi se&ntilde;or el rey se acueste con sus padres, yo y mi hijo Salom&oacute;n seremos tratados como culpables.&raquo;<BR><BR>Estaba ella hablando con
      el rey cuando lleg&oacute; el profeta Nat&aacute;n. Avisaron al rey:<BR><BR>&laquo;Est&aacute; aqu&iacute; el profeta Nat&aacute;n.&raquo;<BR><BR>Entr&oacute; &eacute;ste a la presencia del rey y se postr&oacute; sobre su rostro en tierra ante
      &eacute;l. Dijo Nat&aacute;n:<BR>&laquo;Rey mi se&ntilde;or: &iquest;es que t&uacute; has dicho: "Adon&iacute;as reinar&aacute; despu&eacute;s de m&iacute; y &eacute;l ser&aacute; el que se siente sobre mi trono"? Porque ha bajado hoy a
      sacrificar bueyes, vacas cebadas y ovejas en abundancia, invitando a todos los hijos del rey, a los jefes del ej&eacute;rcito y al sacerdote Abiatar; est&aacute;n ahora comiendo y bebiendo en su presencia y gritan: "Viva el rey
      Adon&iacute;as." Pero yo, tu siervo, y el sacerdote Sadoq y Bena&iacute;as, hijo de Yehoyad&aacute;, y tu siervo Salom&oacute;n no hemos sido invitados. &iquest;Es que viene esto de orden de mi se&ntilde;or el rey, y no has dado a conocer a
      tus siervos qui&eacute;n se sentar&aacute; despu&eacute;s de &eacute;l en el trono de mi se&ntilde;or el rey?&raquo;<BR><BR>El rey David respondi&oacute; diciendo:<BR><BR>&laquo;Llamadme a Betsab&eacute;.&raquo;<BR><BR>Entr&oacute; ella a la
      presencia del rey y se sent&oacute; ante &eacute;l. El rey hizo este juramento:<BR>&laquo;Vive el Se&ntilde;or que libr&oacute; mi alma de toda angustia, que como te jur&eacute; por el Se&ntilde;or, Dios de Israel, diciendo: "Salom&oacute;n tu
      hijo reinar&aacute; despu&eacute;s de m&iacute; y &eacute;l se sentar&aacute; sobre mi trono en mi lugar", as&iacute; lo har&eacute; hoy mismo.&raquo;<BR><BR>Se arrodill&oacute; Betsab&eacute; rostro en tierra, se postr&oacute; ante el rey y
      dijo:<BR><BR>&laquo;Viva por siempre mi se&ntilde;or el rey David.&raquo;<BR><BR>Dijo el rey David:<BR><BR>&laquo;Llamadme al sacerdote Sadoq, al profeta Nat&aacute;n y a Bena&iacute;as, hijo de Yehoyad&aacute;.&raquo;<BR><BR>Y entraron a
      presencia del rey. El rey les dijo:<BR><BR>&laquo;Tomad con vosotros a los veteranos de vuestro se&ntilde;or, haced montar a mi hijo Salom&oacute;n sobre mi propia mula y bajadlo a Guij&oacute;n. El sacerdote Sadoq y el profeta Nat&aacute;n lo
      ungir&aacute;n all&iacute; como rey de Israel, tocar&eacute;is el cuerno y gritar&eacute;is: "Viva el rey Salom&oacute;n." Vendr&eacute;is luego detr&aacute;s de &eacute;l, y vendr&aacute; a sentarse sobre mi trono, y &eacute;l reinar&aacute;
      en mi lugar, porque lo pongo como caudillo de Israel y de Jud&aacute;.&raquo;<BR><BR>David descans&oacute; con sus padres y lo sepultaron en la ciudad de David. Rein&oacute; sobre Israel cuarenta a&ntilde;os; rein&oacute; en Hebr&oacute;n
      siete a&ntilde;os, y en Jerusal&eacute;n treinta y tres. Salom&oacute;n se sent&oacute; en el trono de David su padre y el reino se afianz&oacute; s&oacute;lidamente en su mano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 3, 11; Sal 71, 1. 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hijas de Si&oacute;n, salid a contemplar al rey Salom&oacute;n con la diadema con que lo coron&oacute; su madre, <FONT COLOR="#FF0000">*</FONT> en el d&iacute;a del gozo de su coraz&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios m&iacute;o, conf&iacute;a tu juicio al rey, para que rija a tus humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En el d&iacute;a del gozo de su coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Ambrosio, obispo, sobre los salmos.<BR>
      (Salmo 43, 89-90: CSEL 64, 324-326)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HA RESPLANDECIDO SOBRE NOSOTROS LA LUZ DE TU ROSTRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; nos escondes tu rostro? Cuando estamos afligidos por alg&uacute;n motivo nos imaginamos que Dios nos esconde su rostro, porque nuestra parte afectiva est&aacute; como envuelta en tinieblas que nos impiden ver la luz
      de la verdad. En efecto, si Dios atiende a nuestro estado de &aacute;nimo y se digna visitar nuestra mente, entonces estamos seguros de que no hay nada capaz de oscurecer nuestro interior. Porque si el rostro del hombre es la parte m&aacute;s
      destacada de su cuerpo, de manera que cuando nosotros vemos el rostro de alguna persona es cuando empezamos a conocerla, o cuando nos damos cuenta de que ya la conoc&iacute;amos, ya que su aspecto nos lo da a conocer, &iquest;cu&aacute;nto
      m&aacute;s no iluminar&aacute; el rostro de Dios a los que &eacute;l mira?<BR><BR>En esto, como en tantas otras cosas, el Ap&oacute;stol, verdadero int&eacute;rprete de Cristo, nos da una ense&ntilde;anza magn&iacute;fica, y sus palabras
      ofrecen a nuestra mente una nueva perspectiva. Dice, en efecto: El mismo Dios que dijo: &laquo;Brille la luz del seno de las tinieblas&raquo;, ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que
      resplandece en el rostro de Cristo. Vemos, pues, de qu&eacute; manera brilla en nosotros la luz de Cristo. &Eacute;l es, en efecto, el resplandor eterno de las almas, ya que para esto lo envi&oacute; el Padre al mundo, para que, iluminados por
      su rostro, podamos esperar las cosas eternas y celestiales, nosotros que antes nos hall&aacute;bamos impedidos por la oscuridad de este mundo.<BR><BR>&iquest;Y qu&eacute; digo de Cristo, si el mismo ap&oacute;stol Pedro dijo a aquel cojo de
      nacimiento: M&iacute;ranos? &Eacute;l mir&oacute; a Pedro y qued&oacute; iluminado con el don de la fe; porque no hubiese sido curado si antes no hubiese cre&iacute;do confiadamente.<BR><BR>Si ya el poder de los ap&oacute;stoles era tan
      grande, comprendemos por qu&eacute; Zaqueo, al o&iacute;r que pasaba el Se&ntilde;or Jes&uacute;s, subi&oacute; a un &aacute;rbol, ya que era peque&ntilde;o de estatura y la multitud le imped&iacute;a verlo. Vio a Cristo y encontr&oacute; la
      luz, lo vio y &eacute;l, que antes se apoderaba de lo ajeno, empez&oacute; a dar lo que era suyo.<BR><BR>&iquest;Por qu&eacute; nos escondes tu rostro?, esto es: Aunque nos escondes tu rostro, Se&ntilde;or, a pesar de todo, ha resplandecido
      sobre nosotros la luz de tu rostro, Se&ntilde;or. A pesar de todo, poseemos esta luz en nuestro coraz&oacute;n y brilla en lo &iacute;ntimo de nuestro ser; porque nadie puede subsistir, si t&uacute; le escondes tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 4, 6; Hb 10, 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El mismo Dios que dijo: &laquo;Brille la luz del seno de las tinieblas&raquo;, <FONT COLOR="#FF0000">*</FONT> ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que resplandece en el rostro de Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Traed a la memoria los d&iacute;as primeros, en que, despu&eacute;s de haber sido iluminados, soportasteis tan duros combates y padecimientos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que resplandece en el rostro de Cristo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
