<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la carta del ap&oacute;stol san Pablo a los Romanos 1, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALUDO Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, esclavo de Jesucristo, convocado para ser ap&oacute;stol y elegido para anunciar la Buena Nueva de Dios, que ya antes hab&iacute;a &eacute;l prometido, por medio de los profetas en las sagradas Escrituras, acerca de su Hijo, nacido
      de la descendencia de David, sometido a la fragilidad humana, y, desde su resurrecci&oacute;n de entre los muertos, constituido Hijo de Dios con poder, por la acci&oacute;n del esp&iacute;ritu de santidad: &eacute;l, Jes&uacute;s,
      Mes&iacute;as, nuestro Se&ntilde;or, por quien hemos recibido la gracia y el apostolado, para predicar la sumisi&oacute;n a la fe a todos los gentiles para gloria de su nombre, entre los cuales os cont&aacute;is tambi&eacute;n vosotros, los
      convocados de Jes&uacute;s, del Mes&iacute;as: Desea la gracia y la paz de parte de Dios, nuestro Padre, y de Jesucristo, el Se&ntilde;or, a cuantos est&aacute;is en Roma, amados de Dios, asamblea santa.<BR><BR>Ante todo, doy gracias a mi
      Dios, por medio de Jesucristo, por todos vosotros, porque vuestra fe es celebrada en todo el mundo. Dios, a quien sirvo con toda mi alma, anunciando el mensaje evang&eacute;lico de su Hijo, me es testigo de c&oacute;mo sin cesar hago memoria
      de vosotros en todas mis oraciones, pidiendo que, por fin, alguna vez me allane el camino, para que, si &eacute;sta es su voluntad, pueda ir a visitaros.<BR><BR>A la verdad, tengo deseos de veros para comunicaros alg&uacute;n don sobrenatural
      para robustecimiento de vuestra fe o, mejor dicho, para alcanzar yo en vuestra compa&ntilde;&iacute;a nuevos &aacute;nimos en la profesi&oacute;n de nuestra com&uacute;n fe.<BR><BR>No quisiera, hermanos, que desconocieseis que me he propuesto
      muchas veces ir a visitaros -hasta ahora he tropezado siempre con alguna dificultad- para recoger tambi&eacute;n entre vosotros alg&uacute;n fruto, lo mismo que entre los dem&aacute;s gentiles. Me debo tanto a griegos como a b&aacute;rbaros,
      lo mismo a sabios que a ignorantes. De aqu&iacute; mi empe&ntilde;o en predicar el Evangelio tambi&eacute;n a vosotros, los que est&aacute;is en Roma.<BR><BR>Pues no me averg&uuml;enzo del Evangelio; es, en verdad, poder de Dios para
      salvaci&oacute;n de todo el que crea, primero de los jud&iacute;os y luego de los gentiles. Pues la justicia de Dios se revela en &eacute;l de fe a fe, seg&uacute;n est&aacute; escrito: &laquo;El justo vivir&aacute; por la fe.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Rm 1, 3. 4; 5, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jesucristo, Se&ntilde;or nuestro, nacido de la descendencia de David, sometido a la fragilidad humana, fue, desde su resurrecci&oacute;n de entre los muertos, <FONT COLOR="#FF0000">*</FONT> constituido Hijo de
      Dios con poder, por la acci&oacute;n del Esp&iacute;ritu de santidad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ya que hemos recibido la justificaci&oacute;n por la fe, estamos en paz con Dios, por medio de nuestro Se&ntilde;or Jesucristo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Constituido Hijo de Dios con poder, por la acci&oacute;n del Esp&iacute;ritu de santidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 59, 2&mdash;60, 4; 61, 3: Funk 1, 135-141)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VERBO DE DIOS FUENTE DE SABIDUR&Iacute;A CELESTIAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No cesamos de pedir y de rogar para que el Art&iacute;fice de todas las cosas conserve &iacute;ntegro en todo el mundo el n&uacute;mero de sus elegidos, por mediaci&oacute;n de su amado siervo Jesucristo, por quien nos llam&oacute; de las
      tinieblas a la luz, de la ignorancia al conocimiento de la gloria de su nombre. Haz que esperemos en tu nombre, t&uacute; que eres el origen de todo lo creado; abre los ojos de nuestro coraz&oacute;n, para que te conozcamos a ti, el solo
      alt&iacute;simo en las alturas, el santo que reposa entre los santos; que terminas con la soberbia de los insolentes, que deshaces los planes de las naciones, que ensalzas a los humildes y humillas a los soberbios, que das la pobreza y la
      riqueza, que das la muerte, la salvaci&oacute;n y la vida, el solo bienhechor de los esp&iacute;ritus y Dios de toda carne; t&uacute; que sondeas los abismos, que ves todas nuestras acciones, que eres ayuda de los que est&aacute;n en peligro,
      que eres salvador de los desesperados, que has creado todo ser viviente y velas sobre ellos; t&uacute; que multiplicas las naciones sobre la tierra y eliges de entre ellas a los que te aman por Jesucristo, tu Hijo amado, por quien nos has
      instruido, santificado y honrado.<BR><BR>Te pedimos, Se&ntilde;or, que seas nuestra ayuda y defensa. Libra a aquellos de entre nosotros que se hallan en tribulaci&oacute;n, compad&eacute;cete de los humildes, levanta a los ca&iacute;dos,
      socorre a los necesitados, cura a los enfermos, haz volver a los miembros de tu pueblo que se han desviado; da alimento a los que padecen hambre, libertad a nuestros cautivos, fortaleza a los d&eacute;biles, consuelo a los pusil&aacute;nimes;
      que todos los pueblos de la tierra sepan que t&uacute; eres Dios y no hay otro, y que Jesucristo es tu siervo, y que nosotros somos tu pueblo, el reba&ntilde;o que t&uacute; gu&iacute;as.<BR><BR>T&uacute; has dado a conocer la
      ordenaci&oacute;n perenne del mundo, por medio de las fuerzas que obran en &eacute;l; t&uacute;, Se&ntilde;or, pusiste los cimientos de la tierra, t&uacute; eres fiel por todas las generaciones, justo en tus juicios, admirable por tu fuerza y
      magnificencia, sabio en la creaci&oacute;n y providente en el gobierno de las cosas creadas, bueno en estos dones visibles y fiel para los que en ti conf&iacute;an, benigno y misericordioso; perdona nuestras iniquidades e injusticias, nuestros
      pecados y delitos.<BR><BR>No tomes en cuenta todos los pecados de tus siervos y siervas, antes purif&iacute;canos en tu verdad y asegura nuestros pasos, para que caminemos en la piedad, la justicia y la rectitud de coraz&oacute;n, y hagamos lo
      que es bueno y aceptable ante ti y ante los que nos gobiernan.<BR><BR>M&aacute;s a&uacute;n, Se&ntilde;or, ilumina tu rostro sobre nosotros, para que gocemos del bienestar en la paz, para que seamos protegidos con tu mano poderosa, y tu brazo
      extendido nos libre de todo pecado y de todos los que nos aborrecen sin motivo.<BR><BR>Da la concordia y la paz a nosotros y a todos los habitantes del mundo, como la diste a nuestros padres, que piadosamente te invocaron con fe y con verdad.
      A ti, el &uacute;nico que puedes concedernos estos bienes y muchos m&aacute;s, te ofrecemos nuestra alabanza por Jesucristo, pont&iacute;fice y abogado de nuestras almas, por quien sea a ti la gloria y la majestad, ahora y por todas las
      generaciones, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 76, 14-16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Qu&eacute; dios es grande como nuestro Dios? <FONT COLOR="#FF0000">*</FONT> T&uacute;, &iexcl;oh Dios!, hiciste maravillas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mostraste tu poder a los pueblos; con tu brazo rescataste a tu pueblo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute;, &iexcl;oh Dios!, hiciste maravillas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, atiende benignamente las s&uacute;plicas de tu pueblo; danos luz para conocer tu voluntad y la fuerza necesaria para cumplirla. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
