<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Am&oacute;s 1, 1-2, 3<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SENTENCIAS DEL SE&Ntilde;OR SOBRE LAS NACIONES <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabras de Am&oacute;s, uno de los pastores de T&eacute;coa. Visi&oacute;n acerca de Israel, durante los reinados de Oz&iacute;as, rey de Jud&aacute;, y de Jeroboam, hijo de Jo&aacute;s, rey de Israel, dos a&ntilde;os antes del terremoto.<BR><BR>Dijo
      el profeta:<BR><BR>&laquo;El Se&ntilde;or ruge desde Si&oacute;n, alza la voz desde Jerusal&eacute;n, y se marchitan los pastizales de los pastores, se seca la cumbre del Carmelo.<BR><BR>As&iacute; dice el Se&ntilde;or: "A Damasco, por tres
      pecados y por cuatro, no le perdonar&eacute;. Porque trill&oacute; a Galaad con trillos de hierro. Enviar&eacute; fuego a la dinast&iacute;a de Jazael, que devorar&aacute; los palacios de Benadad. Romper&eacute; los cerrojos de Damasco,
      aniquilar&eacute; a los habitantes del Valle de Vanidad, al que lleva el cetro en la Casa de las Delicias, y el pueblo de Siria ir&aacute; desterrado a Quir." &mdash;Lo ha dicho el Se&ntilde;or&mdash;.<BR><BR>As&iacute; dice el Se&ntilde;or: "A Gaza, por
      tres pecados y por cuatro, no le perdonar&eacute;. Porque hicieron prisioneros en masa y los vendieron a Edom. Enviar&eacute; fuego a las murallas de Gaza, que devorar&aacute; sus palacios. Aniquilar&eacute; a los habitantes de Asdod, al que
      lleva el cetro en Ascal&oacute;n, tender&eacute; mi mano contra Acar&oacute;n, perecer&aacute; el resto de los filisteos." &mdash;Lo ha dicho el Se&ntilde;or&mdash;.<BR><BR>As&iacute; dice el Se&ntilde;or: "A Tiro, por tres pecados y por cuatro, no le
      perdonar&eacute;. Porque vendi&oacute; innumerables prisioneros a Edom, no record&oacute; la alianza con sus hermanos. Enviar&eacute; fuego a las murallas de Tiro, que devorar&aacute; sus palacios."<BR><BR>As&iacute; dice el Se&ntilde;or: "A
      Edom, por tres pecados y por cuatro, no le perdonar&eacute;. Porque persigui&oacute; con la espada a su hermano, ahog&oacute; la compasi&oacute;n, mantuvo siempre el rencor, conserv&oacute; siempre la c&oacute;lera. Enviar&eacute; fuego a
      Tem&aacute;n, que devorar&aacute; los palacios de Bosra."<BR><BR>As&iacute; dice el Se&ntilde;or: "A Amm&oacute;n, por tres pecados y por cuatro, no le perdonar&eacute;. Porque abrieron en canal a las pre&ntilde;adas de Galaad, para ensanchar
      su propio territorio. Encender&eacute; un fuego devorador en la muralla de Rabb&aacute;, que devorar&aacute; sus palacios, entre los alaridos del d&iacute;a de la batalla y el torbellino del d&iacute;a de la tormenta. Su rey marchar&aacute; al
      destierro en persona, junto con sus pr&iacute;ncipes." &mdash;Lo ha dicho el Se&ntilde;or&mdash;.<BR><BR>As&iacute; dice el Se&ntilde;or: "A Moab, por tres pecados y por cuatro, no le perdonar&eacute;. Por haber quemado los huesos del rey de Edom, hasta
      calcinarlos. Enviar&eacute; fuego a Moab, que devorar&aacute; los palacios de Queriot. Moab morir&aacute; en el tumulto b&eacute;lico, entre los alaridos y el son de la trompeta. Aniquilar&eacute; en medio de ella a sus gobernantes,
      matar&eacute; a sus pr&iacute;ncipes." &mdash;Lo ha dicho el Se&ntilde;or&mdash;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 9, 8. 9; Am 1, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios est&aacute; sentado por siempre en el trono que ha colocado para juzgar. <FONT COLOR="#FF0000">*</FONT> &Eacute;l juzgar&aacute; el orbe con justicia y regir&aacute; las naciones con rectitud.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or hace o&iacute;r su trueno desde Si&oacute;n, alza la voz desde Jerusal&eacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l juzgar&aacute; el orbe con justicia y regir&aacute; las naciones con rectitud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Imitaci&oacute;n de Cristo<BR>
      (Libro 3, 3)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      YO INSTRU&Iacute; A MIS PROFETAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, hijo m&iacute;o, mis palabras, palabras suav&iacute;simas, que trascienden toda la ciencia de los fil&oacute;sofos y letrados de este mundo. Mis palabras son esp&iacute;ritu y son vida, y no se pueden ponderar partiendo del
      criterio humano.<BR><BR>No deben usarse con miras a satisfacer la vana complacencia, sino o&iacute;rse en silencio, y han de recibirse con humildad y gran afecto del coraz&oacute;n.<BR><BR>Y dije: Dichoso el hombre a quien t&uacute; educas, al
      que ense&ntilde;as tu ley, d&aacute;ndole descanso tras los a&ntilde;os duros, para que no viva desolado aqu&iacute; en la tierra.<BR><BR>Yo &mdash;dice el Se&ntilde;or&mdash; instru&iacute; a los profetas desde antiguo, y no ceso de hablar a todos hasta
      hoy; pero muchos se hacen sordos a mi palabra y se endurecen en su coraz&oacute;n.<BR><BR>Los m&aacute;s oyen de mejor grado al mundo que a Dios, y m&aacute;s f&aacute;cilmente siguen las apetencias de la carne que el benepl&aacute;cito
      divino.<BR><BR>Ofrece el mundo cosas temporales y ef&iacute;meras, y, con todo, se le sirve con ardor. Yo prometo lo sumo y eterno, y los corazones de los hombres languidecen presa de la inercia.<BR><BR>&iquest;Qui&eacute;n me sirve y me
      obedece con tanto empe&ntilde;o y diligencia como se sirve al mundo y a sus due&ntilde;os?<BR><BR>Sonr&oacute;jate, pues, siervo indolente y quejumbroso, de que aqu&eacute;llos sean m&aacute;s sol&iacute;citos para la perdici&oacute;n que
      t&uacute; para la vida.<BR><BR>M&aacute;s se gozan ellos en la vanidad que t&uacute; en la verdad. Y, ciertamente, a veces quedan fallidas sus esperanzas; en cambio, mi promesa a nadie enga&ntilde;a ni deja frustrado al que funda su confianza
      en m&iacute;.<BR><BR>Yo dar&eacute; lo que tengo prometido, lo que he dicho lo cumplir&eacute;. Pero a condici&oacute;n de que mi siervo se mantenga fiel hasta el fin.<BR><BR>Yo soy el remunerador de todos los buenos, as&iacute; como el fuerte
      que somete a prueba a todos los que llevan una vida de intimidad conmigo.<BR><BR>Graba mis palabras en tu coraz&oacute;n y med&iacute;talas una y otra vez con diligencia, porque tendr&aacute;s gran necesidad de ellas en el momento de la
      tentaci&oacute;n.<BR><BR>Lo que no entiendas cuando leas lo comprender&aacute;s el d&iacute;a de mi visita.<BR><BR>Porque de dos medios suelo usar para visitar a mis elegidos: la tentaci&oacute;n y la consolaci&oacute;n.<BR><BR>Y dos lecciones
      les doy todos los d&iacute;as: una consiste en reprender sus vicios, otra en exhortarles a progresar en la adquisici&oacute;n de las virtudes.<BR><BR>El que escucha mis palabras y las rechaza ya tiene quien lo condene en el &uacute;ltimo
      d&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Pr 23, 26; 1, 9; 5, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hijo m&iacute;o, haz caso, acepta de buena gana mi camino, <FONT COLOR="#FF0000">*</FONT> pues ser&aacute; hermosa diadema en tu cabeza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hijo m&iacute;o, haz caso de mi sabidur&iacute;a, presta o&iacute;do a mi inteligencia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues ser&aacute; hermosa diadema en tu cabeza.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios todopoderoso, de quien procede todo don perfecto, infunde en nuestros corazones el amor de tu nombre, para que, haciendo m&aacute;s religiosa nuestra vida, aumentes el bien en nosotros y con solicitud amorosa lo conserves. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
