<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien quiera ser el primero que sea el &uacute;ltimo de todos y el servidor de todos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 20, 2-8. 14 - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, el rey se alegra por tu fuerza,<BR>&iexcl;y cu&aacute;nto goza con tu victoria!<BR>Le has concedido el deseo de su coraz&oacute;n,<BR>no le has negado lo que ped&iacute;an sus labios.<BR><BR>Te adelantaste a bendecirlo con el
      &eacute;xito,<BR>y has puesto en su cabeza una corona de oro fino.<BR>Te pidi&oacute; vida, y se la has concedido,<BR>a&ntilde;os que se prolongan sin t&eacute;rmino.<BR><BR>Tu victoria ha engrandecido su fama,<BR>lo has vestido de honor y
      majestad.<BR>Le concedes bendiciones incesantes,<BR>lo colmas de gozo en tu presencia;<BR>porque el rey conf&iacute;a en el Se&ntilde;or,<BR>y con la gracia del Alt&iacute;simo no fracasar&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, con tu
      fuerza,<BR>y al son de instrumentos cantaremos tu poder.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien quiera ser el primero que sea el &uacute;ltimo de todos y el servidor de todos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Cuando aparezca el supremo Pastor, recibir&eacute;is la corona de gloria que no se marchita. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 91 - I<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Es bueno dar gracias al Se&ntilde;or<BR>y tocar para tu nombre, oh Alt&iacute;simo,<BR>proclamar por la ma&ntilde;ana tu misericordia <BR>y de noche tu fidelidad,<BR>con arpas de diez cuerdas y la&uacute;des<BR>sobre arpegios de
      c&iacute;taras.<BR><BR>Tus acciones, Se&ntilde;or, son mi alegr&iacute;a,<BR>y mi j&uacute;bilo, las obras de tus manos. <BR>&iexcl;Qu&eacute; magn&iacute;ficas son tus obras, Se&ntilde;or, <BR>qu&eacute; profundos tus designios! <BR>El
      ignorante no los entiende<BR>ni el necio se da cuenta.<BR><BR>Aunque germinen como hierba los malvados<BR>y florezcan los malhechores, <BR>ser&aacute;n destruidos para siempre. <BR>T&uacute;, en cambio, Se&ntilde;or, <BR>eres excelso por los
      siglos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cuando aparezca el supremo Pastor, recibir&eacute;is la corona de gloria que no se marchita. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Siervo bueno y fiel, pasa al banquete de tu Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 91 - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Porque tus enemigos, Se&ntilde;or, perecer&aacute;n, <BR>los malhechores ser&aacute;n dispersados; <BR>pero a m&iacute; me das la fuerza de un b&uacute;falo<BR>y me unges con aceite nuevo.<BR>Mis ojos no temer&aacute;n a mis enemigos, <BR>mis
      o&iacute;dos escuchar&aacute;n su derrota.<BR><BR>El justo crecer&aacute; como una palmera<BR>y se alzar&aacute; como un cedro del L&iacute;bano:<BR>plantado en la casa del Se&ntilde;or,<BR>crecer&aacute; en los atrios de nuestro Dios;<BR><BR>en
      la vejez seguir&aacute; dando fruto<BR>y estar&aacute; lozano y frondoso,<BR>para proclamar que el Se&ntilde;or es justo,<BR>que en mi Roca no existe la maldad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Siervo bueno y fiel, pasa al banquete de tu Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Oir&aacute;s de mi boca una palabra. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y le advertir&aacute;s de mi nombre. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 20, 17-36<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N DE PABLO A LOS PASTORES DE LA IGLESIA DE &Eacute;FESO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, desde Mileto, mand&oacute; Pablo llamar a los presb&iacute;teros de la Iglesia de &Eacute;feso. Cuando se presentaron les dijo:<BR><BR>&laquo;Vosotros sab&eacute;is que todo el tiempo que he estado aqu&iacute;,
      desde el d&iacute;a que por primera vez puse pie en Asia, he servido al Se&ntilde;or con toda humildad, en las penas y pruebas que me han procurado las maquinaciones de los jud&iacute;os. Sab&eacute;is que no he ahorrado medio alguno, que he
      predicado y ense&ntilde;ado en p&uacute;blico y en privado, insistiendo a jud&iacute;os y griegos a que se convirtieran y crean en nuestro Se&ntilde;or Jes&uacute;s.<BR><BR>Y ahora me dirijo a Jerusal&eacute;n, forzado por el Esp&iacute;ritu.
      No s&eacute; lo que me espera all&iacute;, s&oacute;lo s&eacute; que el Esp&iacute;ritu Santo, de ciudad en ciudad, me asegura que me aguardan c&aacute;rceles y luchas. Pero a m&iacute; no me importa la vida; lo que me importa es completar mi
      carrera, y cumplir el encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios.<BR><BR>He pasado por aqu&iacute; predicando el reino, y ahora s&eacute; que ninguno de vosotros me volver&aacute; a
      ver. Por eso declaro hoy que no soy responsable de la suerte de nadie: nunca me he reservado nada, os he anunciado enteramente el plan de Dios.<BR><BR>Tened cuidado de vosotros y del reba&ntilde;o que el Esp&iacute;ritu Santo os ha encargado
      guardar, como pastores de la Iglesia de Dios, que &eacute;l adquiri&oacute; con la sangre de su Hijo. Ya s&eacute; que, cuando os deje, se meter&aacute;n entre vosotros lobos feroces que no tendr&aacute;n piedad del reba&ntilde;o. Incluso
      algunos de vosotros deformar&aacute;n la doctrina y arrastrar&aacute;n a los disc&iacute;pulos. Por eso, estad alerta: acordaos que durante tres a&ntilde;os, de d&iacute;a y de noche, no he cesado de aconsejar con l&aacute;grimas en los ojos a
      cada uno en particular. Ahora os dejo en manos de Dios y de su palabra que es gracia, y tiene poder para construiros y daros parte en la herencia de los santos.<BR><BR>A nadie le he pedido dinero, oro ni ropa. Bien sab&eacute;is que estas
      manos han ganado lo necesario para m&iacute; y mis compa&ntilde;eros. Siempre os he ense&ntilde;ado que es nuestro deber trabajar para socorrer a los necesitados, acord&aacute;ndonos de las palabras del Se&ntilde;or Jes&uacute;s: "M&aacute;s
      dichoso es el que da que el que recibe."&raquo;<BR><BR>Cuando termin&oacute; de hablar, se pusieron todos de rodillas, y Pablo rez&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 20, 28; 1Co 4, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tened cuidado del reba&ntilde;o que el Esp&iacute;ritu Santo os ha encargado guardar, <FONT COLOR="#FF0000">*</FONT> como pastores de la Iglesia de Dios, que &eacute;l adquiri&oacute; con la sangre de su Hijo,
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En un administrador lo que se busca es que sea fiel.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Como pastores de la Iglesia de Dios, que &eacute;l adquiri&oacute; con la sangre de su Hijo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Decreto Christus Dominus, sobre el deber pastoral de los obispos en la Iglesia, del Concilio Vaticano segundo.<BR>
      (nn. 12-13. 16)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DISPONIBLES PARA TODA OBRA BUENA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los obispos, en el ejercicio de su deber de ense&ntilde;ar, anuncien a los hombres el Evangelio de Cristo, deber que sobresale entre los principales de los obispos, llam&aacute;ndolos a la fe con la fortaleza del Esp&iacute;ritu o
      confirm&aacute;ndolos en la fe viva. Prop&oacute;nganles el misterio &iacute;ntegro de Cristo, es decir, aquellas verdades cuyo desconocimiento es ignorancia de Cristo, e igualmente el camino que se ha revelado para la glorificaci&oacute;n de
      Dios y por ello mismo para la consecuci&oacute;n de la felicidad eterna.<BR><BR>Mu&eacute;strenles, asimismo, que las mismas cosas terrenas y las instituciones humanas, por la determinaci&oacute;n de Dios Creador, se ordenan tambi&eacute;n a
      la salvaci&oacute;n de los hombres y, por consiguiente, pueden contribuir mucho a la edificaci&oacute;n del Cuerpo de Cristo.<BR><BR>Ens&eacute;&ntilde;enles, por consiguiente, cu&aacute;nto hay que apreciar la persona humana, con su libertad
      y la misma vida del cuerpo, seg&uacute;n la doctrina de la Iglesia; la familia y su unidad y estabilidad, la procreaci&oacute;n y educaci&oacute;n de los hijos; la sociedad civil, con sus leyes y profesiones; el trabajo y el descanso, las
      artes y los inventos t&eacute;cnicos; la pobreza y la abundancia, y exp&oacute;nganles, finalmente, los principios con los que hay que resolver los grav&iacute;simos problemas acerca de la posesi&oacute;n de los bienes materiales, de su
      incremento y recta distribuci&oacute;n, acerca de la paz y de las guerras y de la vida hermanada de todos pueblos.<BR><BR>Expliquen la doctrina cristiana con m&eacute;todos acomodados a las necesidades de los tiempos, es decir, que respondan a
      las dificultades y problemas que m&aacute;s preocupan y angustian a los hombres; defiendan tambi&eacute;n esta doctrina ense&ntilde;ando a los fieles a defenderla y propagarla. Demuestren en su ense&ntilde;anza la materna solicitud de la
      Iglesia para con todos los hombres, sean fieles o infieles, teniendo un cuidado especial de los pobres y de los d&eacute;biles, a los que el Se&ntilde;or les envi&oacute; a evangelizar.<BR><BR>Siendo propio de la Iglesia el establecer
      di&aacute;logo con la sociedad humana dentro de la que vive, los obispos tienen, ante todo, el deber de llegar a los hombres, buscar y promover el di&aacute;logo con ellos. Di&aacute;logos de salvaci&oacute;n, que, como siempre hace la verdad,
      han de llevarse a cabo con caridad, comprensi&oacute;n y amor; conviene que se distingan siempre por la claridad de su conversaci&oacute;n, al mismo tiempo que por la humildad y la delicadeza, llenos siempre de prudencia y de confianza, puesto
      que han surgido para favorecer la amistad y acercar las almas.<BR><BR>Esfu&eacute;rcense en aprovechar la variedad de medios que hay en estos tiempos para anunciar la doctrina cristiana, sobre todo la predicaci&oacute;n y la formaci&oacute;n
      catequ&eacute;tica, que ocupa siempre el primer lugar; la exposici&oacute;n de la doctrina en las escuelas, universidades, conferencias y asambleas de todo g&eacute;nero, con declaraciones p&uacute;blicas, hechas con ocasi&oacute;n de algunos
      sucesos; con la prensa y dem&aacute;s medios de comunicaci&oacute;n social, que es necesario usar para anunciar el Evangelio de Cristo.<BR><BR>En el ejercicio de su ministerio de padre y pastor, comp&oacute;rtense los obispos en medio de los
      suyos como los que sirven, pastores buenos que conocen a sus ovejas y son conocidos por ellas, verdaderos padres, que se distinguen por el esp&iacute;ritu de amor y preocupaci&oacute;n para con todos, y a cuya autoridad, confiada por Dios,
      todos se someten gustosamente. Congreguen y formen a toda la familia de su grey, de modo que todos, conscientes de sus deberes, vivan y obren en uni&oacute;n de caridad.<BR><BR>Para realizar esto eficazmente los obispos, &laquo;dispuestos para
      toda buena obra&raquo; y &laquo;soport&aacute;ndose todo por el amor de los elegidos&raquo;, ordenen su vida de forma que responda a las necesidades de los tiempos.<BR><BR>Traten siempre con caridad especial a los sacerdotes, puesto que
      reciben parte de sus obligaciones y cuidados y los realizan celosamente con el trabajo diario, consider&aacute;ndolos siempre como hijos y amigos, y, por tanto, est&eacute;n siempre dispuestos a o&iacute;rlos, y tratando confidencialmente con
      ellos, procuren promover la labor pastoral &iacute;ntegra de toda la di&oacute;cesis.<BR><BR>Vivan preocupados de su condici&oacute;n espiritual, intelectual y material, para que ellos puedan vivir santa y piadosamente, cumpliendo su
      ministerio con fidelidad y &eacute;xito. Por lo cual han de fomentar las instituciones y establecer reuniones especiales, de las que los sacerdotes participen algunas veces, bien para practicar algunos ejercicios espirituales m&aacute;s
      prolongados para la renovaci&oacute;n de la vida, o bien para adquirir un conocimiento m&aacute;s profundo de las disciplinas eclesi&aacute;sticas, sobre todo de la Sagrada Escritura y de la Teolog&iacute;a, de las cuestiones sociales de mayor
      importancia, de los nuevos m&eacute;todos de acci&oacute;n pastoral.<BR><BR>Ayuden con activa misericordia a los sacerdotes que vean en cualquier peligro o que hubieran faltado en algo.<BR><BR>Para procurar mejor el bien de los fieles,
      seg&uacute;n la condici&oacute;n de cada uno, esfu&eacute;rcense en conocer bien sus necesidades, las condiciones sociales en que viven, usando de medios oportunos, sobre todo de investigaci&oacute;n social.<BR><BR>Mu&eacute;strense
      interesados por todos, cualquiera que sea su edad, condici&oacute;n, nacionalidad, ya sean naturales del pa&iacute;s, ya advenedizos, ya forasteros. En la aplicaci&oacute;n de este cuidado pastoral por sus fieles guarden el papel reservado a
      ellos en las cosas de la Iglesia, reconociendo tambi&eacute;n la obligaci&oacute;n y el derecho que ellos tienen de colaborar en la edificaci&oacute;n del Cuerpo M&iacute;stico de Cristo.<BR><BR>Extiendan su amor a los hermanos separados,
      recomendando tambi&eacute;n a los fieles que se comporten con ellos con gran humildad y caridad, fomentando igualmente el ecumenismo, tal como la Iglesia lo entiende. Amen tambi&eacute;n a los no bautizados, para que germine en ellos la
      caridad de Jesucristo, de quien los obispos deben ser testigos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 5, 2. 3-4; Hch 20, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sean pastores del reba&ntilde;o de Dios, convirti&eacute;ndose en modelos del reba&ntilde;o, <FONT COLOR="#FF0000">*</FONT> y cuando aparezca el supremo Pastor, recibir&aacute;n la corona de gloria que no se
      marchita.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Velen por el reba&ntilde;o que el Esp&iacute;ritu Santo les ha encargado guardar, como pastores de la Iglesia de Dios. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y cuando aparezca el supremo Pastor, recibir&aacute;n la corona de gloria que no se marchita.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que quisiste dilatar la Iglesia por medio de la actividad apost&oacute;lica de santo Toribio de Mogrovejo y por su gran amor a la verdad, suscita tambi&eacute;n hoy en el pueblo cristiano aquellas mismas virtudes que
        resplandecen en este santo obispo, para que as&iacute; la Iglesia crezca constantemente en la fe y se renueve por la santidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
