<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LEV&Aacute;NTAME SE&Ntilde;OR, QUE ESTOY CA&Iacute;DO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntame Se&ntilde;or, que estoy ca&iacute;do,<BR>sin amor, sin temor, sin fe, sin miedo;<BR>qui&eacute;rome levantar, y estoyme quedo;<BR>yo propio lo deseo, y yo lo impido.<BR><BR>Estoy, siendo uno solo, dividido:<BR>a un tiempo
      muerto y vivo, triste y ledo;<BR>lo que puedo hacer, eso no puedo;<BR>huyo del mal y estoy en &eacute;l metido.<BR><BR>Tan obstinado estoy en mi porf&iacute;a,<BR>que el temor de perderme y de perderte<BR>jam&aacute;s de mi mal uso me
      desv&iacute;a.<BR><BR>Tu poder y bondad truequen mi suerte:<BR>que en otros veo enmienda cada d&iacute;a,<BR>y en m&iacute; nuevos deseos de ofenderte. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y haced penitencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haceos un coraz&oacute;n nuevo y un esp&iacute;ritu nuevo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 33, 7-11. 18-23; 34, 5-9. 29-35<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESPECIAL MANIFESTACI&Oacute;N DE DIOS A MOIS&Eacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Mois&eacute;s levant&oacute; la Tienda de Dios y la plant&oacute; fuera, a distancia del campamento; la llam&oacute; &laquo;Tienda de Reuni&oacute;n&raquo;. El que ten&iacute;a que visitar al Se&ntilde;or
      sal&iacute;a fuera del campamento y se dirig&iacute;a a la Tienda de Reuni&oacute;n. Cuando Mois&eacute;s sal&iacute;a en direcci&oacute;n a la Tienda, todo el pueblo se levantaba y esperaba a la entrada de sus tiendas, mirando a Mois&eacute;s
      hasta que &eacute;ste entraba en la Tienda; en cuanto &eacute;l entraba, la columna de nube bajaba y se quedaba a la entrada de la Tienda, mientras &eacute;l hablaba con el Se&ntilde;or, y el Se&ntilde;or hablaba con Mois&eacute;s.<BR><BR>Cuando
      el pueblo ve&iacute;a la columna de nube a la puerta de la Tienda, se levantaba y se prosternaba cada uno a la entrada de su tienda.<BR><BR>El Se&ntilde;or hablaba con Mois&eacute;s cara a cara, como habla un hombre con un amigo.
      Despu&eacute;s &eacute;l volv&iacute;a al campamento, mientras Josu&eacute;, su joven ayudante, permanec&iacute;a sin apartarse de la Tienda. Un d&iacute;a Mois&eacute;s dijo al Se&ntilde;or:<BR><BR>&laquo;Ens&eacute;&ntilde;ame tu
      gloria.&raquo;<BR><BR>Y &eacute;l respondi&oacute;:<BR><BR>&laquo;Yo har&eacute; pasar ante ti toda mi bondad y pronunciar&eacute; ante ti el nombre del Se&ntilde;or, pues yo me compadezco de quien quiero y favorezco a quien quiero; pero mi
      rostro no lo puedes ver, porque nadie puede verlo y seguir viviendo.&raquo;<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>&laquo;Ah&iacute; tienes un sitio donde puedes ponerte junto a la pe&ntilde;a; cuando pase mi gloria ante ti, te pondr&eacute; en
      una hendidura de la pe&ntilde;a, y te cubrir&eacute; con mi mano hasta que haya pasado; y, cuando retire la mano, podr&aacute;s ver mi espalda, pero mi rostro no lo ver&aacute;s.&raquo;<BR><BR>Y el Se&ntilde;or baj&oacute; en la nube y se
      qued&oacute; con &eacute;l all&iacute;, y Mois&eacute;s pronunci&oacute; el nombre del Se&ntilde;or. El Se&ntilde;or pas&oacute; ante &eacute;l proclamando:<BR><BR>&laquo;Yahv&eacute;h, Yahv&eacute;h, Dios compasivo y misericordioso, lento a
      la ira y rico en amor y fidelidad. Misericordioso hasta la mil&eacute;sima generaci&oacute;n, que perdona culpa, delito y pecado, pero no deja impune y castiga la culpa de los padres en los hijos y nietos, hasta la tercera y cuarta
      generaci&oacute;n.&raquo;<BR><BR>Mois&eacute;s al momento se prostern&oacute; y se ech&oacute; por tierra. Y le dijo:<BR><BR>&laquo;Si he obtenido tu favor, d&iacute;gnese mi Se&ntilde;or venir con nosotros, aunque sea &eacute;se un pueblo de
      dura cerviz, perdona nuestras culpas y pecados y t&oacute;manos como heredad tuya.&raquo;<BR><BR>Cuando Mois&eacute;s volvi&oacute; a bajar del monte Sina&iacute; con las dos tablas de la alianza en la mano, no sab&iacute;a que ten&iacute;a
      radiante la piel de su rostro por haber hablado con el Se&ntilde;or. Pero Aar&oacute;n y todos los israelitas vieron a Mois&eacute;s con la piel de su rostro radiante, y no se atrevieron a acercarse a &eacute;l. Cuando Mois&eacute;s los
      llam&oacute;, se acercaron Aar&oacute;n y los jefes de la comunidad, y Mois&eacute;s les habl&oacute;. Despu&eacute;s se acercaron todos los israelitas, y Mois&eacute;s les comunic&oacute; las &oacute;rdenes que el Se&ntilde;or le hab&iacute;a
      dado en el monte Sina&iacute;. Y, cuando termin&oacute; de hablar con ellos, se ech&oacute; un velo sobre el rostro.<BR><BR>Cuando entraba a la presencia del Se&ntilde;or para hablar con &eacute;l, se quitaba el velo hasta la salida. Cuando
      sal&iacute;a comunicaba a los israelitas lo que el Se&ntilde;or le hab&iacute;a mandado. Los israelitas ve&iacute;an la piel radiante de su rostro, y Mois&eacute;s se volv&iacute;a a echar el velo sobre la cara, hasta que volv&iacute;a a
      hablar con Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 3, 13. 18. 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mois&eacute;s pon&iacute;a un velo sobre su rostro, para que no se fijasen los hijos de Israel en su resplandor. <FONT COLOR="#FF0000">*</FONT> Mas todos nosotros, reflejando como en un espejo en nuestro rostro
      descubierto la gloria del Se&ntilde;or, nos vamos transformando en su propia imagen, hacia una gloria cada vez mayor, por la acci&oacute;n del Se&ntilde;or, que es esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hasta el d&iacute;a de hoy persiste un velo tendido sobre sus corazones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mas todos nosotros, reflejando como en un espejo en nuestro rostro descubierto la gloria del Se&ntilde;or, nos vamos transformando en su propia imagen, hacia una gloria cada vez mayor, por la acci&oacute;n del
      Se&ntilde;or, que es esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Libro de san Te&oacute;filo de Antioqu&iacute;a, obispo, a Aut&oacute;lico<BR>
      (Libro 1, 2. 7: PG 6, 1026-1027. 1035)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DICHOSOS LOS LIMPIOS DE CORAZ&Oacute;N, PORQUE ELLOS VER&Aacute;N A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si t&uacute; me dices: &laquo;Mu&eacute;strame a tu Dios&raquo;, yo te responder&eacute;: &laquo;Mu&eacute;strame primero qu&eacute; tal sea tu persona&raquo;, y entonces te mostrar&eacute; a mi Dios. Mu&eacute;strame primero si los ojos
      de tu mente ven, si los o&iacute;dos de tu coraz&oacute;n oyen.<BR><BR>Del mismo modo, en efecto, que los que gozan de la visi&oacute;n corporal perciben lo que sucede aqu&iacute; en la tierra y examinan las cosas opuestas entre s&iacute;
      &mdash;como son la luz y las tinieblas, lo blanco y lo negro, lo deforme y lo hermoso, lo proporcionado y lo que no lo es, lo mesurado y lo desmesurado, lo que rebasa sus l&iacute;mites y lo que es incompleto&mdash;, y lo mismo podemos decir con respecto
      a lo que es objeto de audici&oacute;n &mdash;los sonidos agudos, graves, agradables&mdash;, as&iacute; tambi&eacute;n acontece con los o&iacute;dos del coraz&oacute;n y los ojos de la mente, con respecto a la visi&oacute;n de Dios.<BR><BR>Efectivamente,
      Dios se deja ver de los que son capaces de verlo, porque tienen abiertos los ojos de la mente. Porque todos tienen ojos, pero algunos los tienen ba&ntilde;ados en tinieblas y no pueden ver la luz del sol. Y no porque los ciegos no la vean deja
      por eso de brillar la luz solar, sino que ha de atribuirse esta oscuridad a su defecto de visi&oacute;n. As&iacute; t&uacute; tienes los ojos entenebrecidos por tus pecados y malas acciones.<BR><BR>El alma del hombre debe ser n&iacute;tida
      como un espejo reluciente. Cuando en un espejo hay herrumbre, no puede el hombre contemplar en &eacute;l su rostro; del mismo modo, cuando hay pecado en el hombre, no puede &eacute;ste ver a Dios. Pero, si quieres, puedes sanar;
      conf&iacute;ate al m&eacute;dico y &eacute;l punzar&aacute; los ojos de tu mente y de tu coraz&oacute;n. &iquest;Qui&eacute;n es este m&eacute;dico? Dios, que por su Palabra y sabidur&iacute;a cre&oacute; todas las cosas, ya que, como dice el
      salmo: La Palabra del Se&ntilde;or hizo el cielo; el Aliento de su boca, sus ej&eacute;rcitos. Eminente es su sabidur&iacute;a. Con ella fund&oacute; Dios la tierra; con su inteligencia consolid&oacute; los cielos, con su ciencia brotaron los
      abismos y las nubes destilaron roc&iacute;o.<BR><BR>Si eres capaz, oh hombre, de entender todo esto y procuras vivir de un modo puro, santo y piadoso, podr&aacute;s ver a Dios; pero es condici&oacute;n previa que haya en tu coraz&oacute;n la
      fe y el temor de Dios, para llegar a entender estas cosas. Cuando te hayas despojado de tu condici&oacute;n mortal y hayas revestido la inmortalidad, entonces estar&aacute;s en disposici&oacute;n de ver a Dios. Porque Dios resucitar&aacute; tu
      cuerpo, haci&eacute;ndolo inmortal como el alma, y entonces, hecho t&uacute; inmortal, podr&aacute;s contemplar al que es inmortal, si ahora crees en &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2Co 6, 2. 4. 5. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora es el tiempo propicio, ahora es el d&iacute;a de salvaci&oacute;n: acredit&eacute;monos ante Dios <FONT COLOR="#FF0000">*</FONT> por nuestra constancia en las tribulaciones, por nuestros ayunos, por
      nuestra sed de ser justos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Acredit&eacute;monos siempre en todo como verdaderos servidores de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por nuestra constancia en las tribulaciones, por nuestros ayunos, por nuestra sed de ser justos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, que, purificados por las pr&aacute;cticas cuaresmales y alimentados con tu palabra, nos entreguemos completamente a ti por una santa moderaci&oacute;n en el uso de las cosas terrenas y que perseveremos
        fraternalmente unidos en la oraci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
