<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Vicente de Pa&uacute;l.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 28, 1-6. 14-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA SAMAR&Iacute;A Y LOS JEFES DE JUD&Aacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Ay de la corona fastuosa, de los ebrios de Efra&iacute;m, y de la flor caduca, joya de su atav&iacute;o, que est&aacute; en la cabeza de los hartos de vino! Mirad: un fuerte y robusto, de parte del Se&ntilde;or, como turbi&oacute;n
      de granizo y tormenta asoladora, como turbi&oacute;n de aguas caudalosas y desbordantes, con la mano derriba al suelo y con los pies pisotea la corona fastuosa de los ebrios de Efra&iacute;m y la flor caduca, joya de su atav&iacute;o, que
      est&aacute; en la cabeza del valle ub&eacute;rrimo. Ser&aacute; como breva temprana: que el primero que la ve, apenas la coge, se la traga. Aquel d&iacute;a ser&aacute; el Se&ntilde;or de los ej&eacute;rcitos corona enjoyada, diadema
      espl&eacute;ndida, para el resto de su pueblo. Esp&iacute;ritu de justicia para los que se sientan a juzgar, esp&iacute;ritu de valent&iacute;a para los que rechazan el asalto a las puertas.<BR><BR>Escuchad la palabra del Se&ntilde;or, gente
      burlona, que domin&aacute;is a ese pueblo de Jerusal&eacute;n. Vosotros dec&iacute;ais: &laquo;Hemos firmado un pacto con la muerte, una alianza con el abismo; cuando pase el azote desbordante, no nos alcanzar&aacute;, porque tenemos la
      mentira por refugio y el enga&ntilde;o por escondrijo.&raquo;<BR><BR>Pues as&iacute; dice el Se&ntilde;or: &laquo;Mirad, yo coloco en Si&oacute;n una piedra probada, angular, preciosa, de cimiento: quien se apoya no vacila. Usar&eacute; la
      justicia como plomada y el derecho como nivel; mientras que el granizo arrasar&aacute; vuestro refugio y las aguas inundar&aacute;n vuestro escondrijo. Vuestro pacto con la muerte se romper&aacute;, vuestra alianza con el abismo no
      durar&aacute;: cuando pase el azote desbordante os pisotear&aacute;, cada vez que pase, os arrollar&aacute;; y pasar&aacute; ma&ntilde;ana tras ma&ntilde;ana, de d&iacute;a y de noche: y entonces bastar&aacute; el terror para que
      aprend&aacute;is la lecci&oacute;n.&raquo;<BR><BR>Ser&aacute; corta la cama para estirarse y estrecha la manta para arroparse. El Se&ntilde;or se alzar&aacute; como en el monte Par&aacute;s y se desperezar&aacute; como en el valle de
      Gaba&oacute;n, para ejecutar su obra, obra extra&ntilde;a; para cumplir su tarea, tarea inaudita. Por tanto, no os burl&eacute;is, no sea que se aprieten vuestras cadenas; porque he escuchado la destrucci&oacute;n decretada por el Se&ntilde;or
      de los ej&eacute;rcitos contra todo el pa&iacute;s<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 2, 6; Sal 117, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ved que pongo en Si&oacute;n una piedra angular escogida y preciosa. <FONT COLOR="#FF0000">*</FONT> Y quien tenga fe en ella no ser&aacute; defraudado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La piedra que desecharon los arquitectos es ahora la piedra angular.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y quien tenga fe en ella no ser&aacute; defraudado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Escritos de san Vicente de Pa&uacute;l, presb&iacute;tero.<BR>
      (Carta 2.546: &laquo;Correspondance, entretiens, documents&raquo;, Par&iacute;s 1922-1925, 7) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SERVICIO A LOS POBRES HA DE SER PREFERIDO A TODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nosotros no debemos estimar a los pobres por su apariencia externa o su modo de vestir, ni tampoco por sus cualidades personales, ya que con frecuencia son rudos e incultos. Por el contrario, si consider&aacute;is a los pobres a la luz de
      la fe, os dar&eacute;is cuenta de que representan el papel del Hijo de Dios, ya que &eacute;l quiso tambi&eacute;n ser pobre. Y as&iacute;, aun cuando en su pasi&oacute;n perdi&oacute; casi la apariencia humana, haci&eacute;ndose necio para
      los gentiles y esc&aacute;ndalo para los jud&iacute;os, sin embargo, se present&oacute; a &eacute;stos como evangelizador de los pobres: Me envi&oacute; a evangelizar a los pobres. Tambi&eacute;n nosotros debemos estar imbuidos de estos
      sentimientos e imitar lo que Cristo hizo, cuidando de los pobres, consol&aacute;ndolos, ayud&aacute;ndolos y apoy&aacute;ndolos. <BR><BR>Cristo, en efecto, quiso nacer pobre, llam&oacute; junto a s&iacute; a unos disc&iacute;pulos pobres, se
      hizo &eacute;l mismo servidor de los pobres, y de tal modo se identific&oacute; con ellos, que dijo que considerar&iacute;a como hecho a &eacute;l mismo todo el bien o el mal que se hiciera a los pobres. Porque Dios ama a los pobres y, por lo
      mismo, ama tambi&eacute;n a los que aman a los pobres, ya que, cuando alguien tiene un afecto especial a una persona, extiende este afecto a los que dan a aquella persona muestras de amistad o de servicio. Por esto nosotros tenemos la
      esperanza de que Dios nos ame, en atenci&oacute;n a los pobres. Por esto, al visitarlos, esforc&eacute;monos en cuidar del pobre y desvalido, compartiendo sus sentimientos, de manera que podamos decir como el Ap&oacute;stol: Me he hecho todo
      para todos. Por lo cual todo nuestro esfuerzo ha de tender a que, conmovidos por las inquietudes y miserias del pr&oacute;jimo, roguemos a Dios que infunda en nosotros sentimientos de misericordia y compasi&oacute;n, de manera que nuestros
      corazones est&eacute;n siempre llenos de estos sentimientos.<BR><BR>El servicio a los pobres ha de ser preferido a todo, y hay que prestarlo sin demora. Por esto, si en el momento de la oraci&oacute;n hay que llevar a alg&uacute;n pobre un
      medicamento o un auxilio cualquiera, id a &eacute;l con el &aacute;nimo bien tranquilo y haced lo que convenga, ofreci&eacute;ndolo a Dios como una prolongaci&oacute;n de la oraci&oacute;n. Y no teng&aacute;is ning&uacute;n escr&uacute;pulo ni
      remordimiento de conciencia si, por prestar alg&uacute;n servicio a los pobres, hab&eacute;is dejado la oraci&oacute;n; salir de la presencia de Dios por alguna de las causas enumeradas no es ning&uacute;n desprecio a Dios, ya que es por
      &eacute;l por quien lo hacemos.<BR><BR>As&iacute; pues, si dej&aacute;is la oraci&oacute;n para acudir con presteza en ayuda de alg&uacute;n pobre, recordad que aquel servicio lo prest&aacute;is al mismo Dios. La caridad, en efecto, es la
      m&aacute;xima norma, a la que todo debe tender: ella es una ilustre se&ntilde;ora, y hay que cumplir lo que ordena. Renovemos, pues, nuestro esp&iacute;ritu de servicio a los pobres, principalmente para con los abandonados y desamparados, ya
      que ellos nos han sido dados para que los sirvamos como a se&ntilde;ores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 9, 19. 22; Jb 29, 15-16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siendo libre en todo, me he hecho esclavo de todos. Me he hecho d&eacute;bil con los d&eacute;biles. <FONT COLOR="#FF0000">*</FONT> Me he hecho todo para todos, para salvarlos a todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo era ojos para el ciego y pies para el cojo; yo era padre de los pobres.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me he hecho todo para todos, para salvarlos a todos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que adornaste a san Vicente de Pa&uacute;l con las cualidades de un verdadero ap&oacute;stol, para que se entregara al servicio de los pobres y a la formaci&oacute;n de los ministros de tu Iglesia, conc&eacute;denos a
        nosotros que, animados por un celo semejante al suyo, amemos lo que &eacute;l am&oacute; y practiquemos lo que &eacute;l ense&ntilde;&oacute;. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
