<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Dios es viva y eficaz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s penetrante que espada de doble filo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Sofon&iacute;as 3, 8-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVERSI&Oacute;N DE TODOS LOS PUEBLOS Y EXALTACI&Oacute;N DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Esperadme el d&iacute;a en que me levantar&eacute; como testigo, pues he decidido reunir a los pueblos, congregar a las naciones, para derramar sobre ellos mi c&oacute;lera, el incendio de mi ira;
      pues en el fuego de mi celo se consumir&aacute; la tierra entera.<BR><BR>Entonces dar&eacute; a los pueblos labios puros, para que invoquen todos el nombre del Se&ntilde;or, para que le sirvan un&aacute;nimes. Desde m&aacute;s all&aacute; de
      los r&iacute;os de Etiop&iacute;a, mis fieles dispersos me traer&aacute;n ofrendas.<BR><BR>Aquel d&iacute;a no tendr&aacute;s ya que avergonzarte de las obras con que me ofendiste, porque arrancar&eacute; de en medio de ti a tus soberbios
      fanfarrones, y no volver&aacute;s a engre&iacute;rte sobre mi monte santo. Dejar&eacute; en medio de ti un pueblo pobre y humilde, que confiar&aacute; en el nombre del Se&ntilde;or. El resto de Israel no cometer&aacute; maldades, ni
      dir&aacute; mentiras, ni se hallar&aacute; en su boca una lengua embustera: pastar&aacute;n y reposar&aacute;n sin sobresaltos.<BR><BR>Regoc&iacute;jate, hija de Si&oacute;n; grita de j&uacute;bilo, Israel; al&eacute;grate y g&oacute;zate de
      todo coraz&oacute;n, Jerusal&eacute;n. El Se&ntilde;or ha cancelado tu condena, ha expulsado a tus enemigos. El Se&ntilde;or ser&aacute; el rey de Israel, en medio de ti, y ya no temer&aacute;s ning&uacute;n mal. Aquel d&iacute;a dir&aacute;n
      a Jerusal&eacute;n: "No temas, Si&oacute;n, no desfallezcan tus manos. El Se&ntilde;or, tu Dios, est&aacute; en medio de ti, es un poderoso salvador. &Eacute;l se goza y se complace en ti, te ama y se alegra con j&uacute;bilo, danza por ti con
      gritos de alegr&iacute;a, como en los d&iacute;as de fiesta."<BR><BR>Yo apartar&eacute; de tu lado la desgracia, el oprobio que pesa sobre ti. Entonces destruir&eacute; a tus enemigos, salvar&eacute; a los inv&aacute;lidos, reunir&eacute; a
      los dispersos; les dar&eacute; fama y renombre en todos los pa&iacute;ses donde fueron despreciados. Entonces os traer&eacute; y os congregar&eacute;. Os har&eacute; renombrados y famosos entre todos los pueblos de la tierra, cuando cambie
      vuestra suerte ante sus ojos. &mdash;Lo ha dicho el Se&ntilde;or&mdash;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;So 3, 12. 13. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dejar&eacute; en medio de ti un pueblo pobre y humilde, <FONT COLOR="#FF0000">*</FONT> y este resto de Israel confiar&aacute; en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Entonces dar&eacute; a los pueblos labios puros, para que invoquen todos el nombre del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y este resto de Israel confiar&aacute; en el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Agust&iacute;n, obispo, a Proba<BR>
      (Carta 130, 8, 15. 17-9, 18: CSEL 44, 56-57. 59-60)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE NUESTRO DESEO DE LA VIDA ETERNA SE EJERCITE EN LA ORACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; en la oraci&oacute;n nos preocupamos de tantas cosas y nos preguntamos c&oacute;mo hemos de orar, temiendo que nuestras plegarias no procedan con rectitud, en lugar de limitarnos a decir con el salmo: Una cosa pido
      al Se&ntilde;or, eso buscar&eacute;: habitar en la casa del Se&ntilde;or por los d&iacute;as de mi vida; gozar de la dulzura del Se&ntilde;or contemplando su templo? En aquella morada, los d&iacute;as no consisten en el empezar y en el pasar
      uno despu&eacute;s de otro ni el comienzo de un d&iacute;a significa el fin del anterior; todos los d&iacute;as se dan simult&aacute;neamente y ninguno se termina all&iacute; donde ni la vida ni sus d&iacute;as tienen fin.<BR><BR>Para que
      logr&aacute;ramos esta vida dichosa, la misma Vida verdadera y dichosa nos ense&ntilde;&oacute; a orar; pero no quiso que lo hici&eacute;ramos con muchas palabras, como si nos escuchara mejor cuanto m&aacute;s locuaces nos mostr&aacute;ramos,
      pues, como el mismo Se&ntilde;or dijo, oramos a aquel que conoce nuestras necesidades aun antes de que se las expongamos.<BR><BR>Puede resultar extra&ntilde;o que nos exhorte a orar aquel que conoce nuestras necesidades antes de que se las
      expongamos, si no comprendemos que nuestro Dios y Se&ntilde;or no pretende que le descubramos nuestros deseos, pues &eacute;l ciertamente no puede desconocerlos, sino que pretende que, por la oraci&oacute;n, se acreciente nuestra capacidad de
      desear, para que as&iacute; nos hagamos m&aacute;s capaces de recibir los dones que nos prepara. Sus dones, en efecto, son muy grandes y nuestra capacidad de recibir es peque&ntilde;a e insignificante. Por eso, se nos dice: Dilatad vuestro
      coraz&oacute;n.<BR><BR>Cuanto m&aacute;s fielmente creemos, m&aacute;s firmemente esperamos y m&aacute;s ardientemente deseamos este don, m&aacute;s capaces somos de recibirlo; se trata de un don realmente inmenso, tanto, que ni el ojo vio,
      pues no se trata de un color; ni el o&iacute;do oy&oacute;, pues no es ning&uacute;n sonido; ni vino a la mente del hombre, ya que es la mente del hombre la que debe ir a aquel don para alcanzarlo.<BR><BR>As&iacute; pues, constantemente oramos
      por medio de la fe, de la esperanza y de la caridad, con un deseo ininterrumpido. Pero, adem&aacute;s, en determinados d&iacute;as y horas, oramos a Dios tambi&eacute;n con palabras, para que, amonest&aacute;ndonos a nosotros mismos por medio
      de estos signos externos, vayamos tomando conciencia de c&oacute;mo progresamos en nuestro deseo y, de este modo, nos animemos a proseguir en &eacute;l. Porque, sin duda alguna, el efecto ser&aacute; tanto mayor, cuanto m&aacute;s intenso haya
      sido el afecto que lo hubiera precedido. Por tanto, aquello que nos dice el Ap&oacute;stol: Orad sin cesar, &iquest;qu&eacute; otra cosa puede significar sino que debemos desear incesantemente la vida dichosa, que es la vida eterna, la cual
      nos ha de venir del &uacute;nico que la puede dar?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 29, 13. 12. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Me buscar&eacute;is y me encontrar&eacute;is si me busc&aacute;is de todo coraz&oacute;n. <FONT COLOR="#FF0000">*</FONT> Me invocar&eacute;is y yo os escuchar&eacute;. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo tengo designios de paz y no de aflicci&oacute;n, para daros un porvenir y una esperanza.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me invocar&eacute;is y yo os escuchar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que tu gracia continuamente nos preceda y acompa&ntilde;e, de manera que estemos dispuestos a obrar siempre el bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
