<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SALVE, MADRE DE MISERICORDIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Salve, madre de misericordia,<BR>madre de esperanza y de perd&oacute;n,<BR>madre de Dios y madre de gracia,<BR>madre llena de gozo y de amor.<BR><BR>Jard&iacute;n floral de virtudes lleno,<BR>todo fragante, de rico olor,<BR>madre querida,
      con tus consuelos<BR>atiende, p&iacute;a, nuestro dolor.<BR><BR>Te cre&oacute; el Padre sumo, increado;<BR>su Unig&eacute;nito tu seno honr&oacute;;<BR>el Esp&iacute;ritu Almo te fecunda,<BR>a los tres damos gloria y honor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 28, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA TIRO, CIUDAD ORGULLOSA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, di al pr&iacute;ncipe de Tiro: Esto dice el Se&ntilde;or: Se hinch&oacute; tu coraz&oacute;n y dijiste: "Soy Dios, entronizado
      en solio de dioses en el coraz&oacute;n del mar", t&uacute; que eres hombre y no dios; te cre&iacute;as listo como los dioses. &iexcl;Si eres m&aacute;s sabio que Daniel!, ning&uacute;n enigma se te resiste. Con tu talento, con tu habilidad,
      te hiciste una fortuna; acumulaste oro y plata en tus tesoros. Con agudo talento de mercader, ibas acrecentando tu fortuna, y tu fortuna te llen&oacute; de presunci&oacute;n.<BR><BR>Por eso, as&iacute; dice el Se&ntilde;or: Por haberte
      cre&iacute;do sabio como los dioses, por eso, traigo contra ti b&aacute;rbaros pueblos feroces; desenvainar&aacute;n la espada contra tu belleza y tu sabidur&iacute;a, profanando tu esplendor. Te hundir&aacute;n en la fosa, morir&aacute;s con
      muerte ignominiosa en el coraz&oacute;n del mar. T&uacute; que eres hombre y no dios, &iquest;osar&aacute;s decir: "Soy Dios", delante de tus asesinos, en poder de los que te apu&ntilde;alen? Morir&aacute;s con muerte de incircunciso, a manos
      de b&aacute;rbaros. Yo lo he dicho &mdash;or&aacute;culo del Se&ntilde;or&mdash;.&raquo;<BR><BR>Me vino esta palabra del Se&ntilde;or:<BR><BR>&laquo;Hijo de hombre, entona una eleg&iacute;a al rey de Tiro. As&iacute; dice el Se&ntilde;or: Eras
      cu&ntilde;o de perfecci&oacute;n, colmo de la sabidur&iacute;a, de acabada belleza; estabas en un jard&iacute;n de dioses, revestido de piedras preciosas: cornalina, topacio y aguamarina, crisolito, malaquita y jaspe, zafiro, rub&iacute; y
      esmeralda; de oro afiligranado tus zarcillos y dijes, preparados el d&iacute;a de tu creaci&oacute;n.<BR><BR>Te puse junto a un querube protector de alas extendidas. Estabas en la monta&ntilde;a sagrada de los dioses, entre piedras de fuego te
      paseabas. Era irreprensible tu conducta desde el d&iacute;a de tu creaci&oacute;n hasta que se descubri&oacute; tu culpa. A fuerza de hacer tratos, te ibas llenando de atropellos, y pecabas. Te desterr&eacute; entonces de la monta&ntilde;a de
      los dioses y te expuls&oacute; el querube protector de entre las piedras de fuego. Te llen&oacute; de presunci&oacute;n tu belleza y tu esplendor te trastorn&oacute; el sentido; te arroj&eacute; por tierra, te hice espect&aacute;culo para los
      reyes.<BR><BR>Con tus muchas culpas, con tus sucios negocios, profanaste tu santuario; hice brotar de tus entra&ntilde;as fuego que te devor&oacute;; te convert&iacute; en ceniza sobre el suelo, a la vista de todos. Tus conocidos de todos los
      pueblos se espantaron de ti; &iexcl;siniestro desenlace!, para siempre dejaste de existir.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ez 28, 6. 7. 16. 17. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; dice el Se&ntilde;or: Por haberte cre&iacute;do sabio como los dioses, <FONT COLOR="#FF0000">*</FONT> por eso, traigo contra ti b&aacute;rbaros pueblos feroces; te desterrar&eacute; de la
      monta&ntilde;a de los dioses y te convertir&eacute; en ceniza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tu esplendor te trastorn&oacute; el sentido; con tus muchas culpas, profanaste tu santuario.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por eso, traigo contra ti b&aacute;rbaros pueblos feroces; te desterrar&eacute; de la monta&ntilde;a de los dioses y te convertir&eacute; en ceniza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 25, 7-8: PL 46, 937-938)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIO FE AL MENSAJE DIVINO Y CONCIBI&Oacute; POR SU FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os pido que atend&aacute;is a lo que dijo Cristo el Se&ntilde;or, extendiendo la mano sobre sus disc&iacute;pulos: Estos son mi madre y mis hermanos; y el que hace la voluntad de mi Padre, que me ha enviado, es mi hermano y mi hermana y mi
      madre. &iquest;Por ventura no cumpli&oacute; la voluntad del Padre la Virgen Mar&iacute;a, ella, que dio fe al mensaje divino, que concibi&oacute; por su fe, que fue elegida para que de ella naciera entre los hombres el que hab&iacute;a de ser
      nuestra salvaci&oacute;n, que fue creada por Cristo antes que Cristo fuera creado en ella? Ciertamente, cumpli&oacute; santa Mar&iacute;a con toda perfecci&oacute;n, la voluntad del Padre, y por esto es m&aacute;s importante su
      condici&oacute;n de disc&iacute;pula de Cristo que la de madre de Cristo, es m&aacute;s dichosa por ser disc&iacute;pula de Cristo que por ser madre de Cristo. Por esto Mar&iacute;a fue bienaventurada, porque, antes de dar a luz a su maestro,
      lo llev&oacute; en su seno.<BR><BR>Mira si no es tal como digo. Pasando el Se&ntilde;or, seguido de las multitudes y realizando milagros, dijo una mujer: Dichoso el seno que te llev&oacute;. Y el Se&ntilde;or, para ense&ntilde;arnos que no hay
      que buscar la felicidad en las realidades de orden material, &iquest;qu&eacute; es lo que respondi&oacute;?: Dichosos m&aacute;s bien los que escuchan la palabra de Dios y la cumplen. De ah&iacute; que Mar&iacute;a es dichosa tambi&eacute;n
      porque escuch&oacute; la palabra de Dios y la cumpli&oacute;; llev&oacute; en su seno el cuerpo de Cristo, pero m&aacute;s a&uacute;n guard&oacute; en su mente la verdad de Cristo. Cristo es la verdad, Cristo tuvo un cuerpo: en la mente de
      Mar&iacute;a estuvo Cristo, la verdad; en su seno estuvo Cristo hecho carne, un cuerpo. Y es m&aacute;s importante lo que est&aacute; en la mente que lo que se lleva en el seno.<BR><BR>Mar&iacute;a fue santa, Mar&iacute;a fue dichosa, pero
      m&aacute;s importante es la Iglesia que la misma Virgen Mar&iacute;a. &iquest;En qu&eacute; sentido? En cuanto que Mar&iacute;a es parte de la Iglesia, un miembro santo, un miembro excelente, un miembro supereminente, pero un miembro de la
      totalidad del cuerpo. Ella es parte de la totalidad del cuerpo, y el cuerpo entero es m&aacute;s que uno de sus miembros. La cabeza de este cuerpo es el Se&ntilde;or, y el Cristo total lo constituyen la cabeza y el cuerpo. &iquest;Qu&eacute;
      m&aacute;s diremos? Tenemos, en el cuerpo de la Iglesia, una cabeza divina, tenemos al mismo Dios por cabeza.<BR><BR>Por tanto, amad&iacute;simos hermanos, atended a vosotros mismos: tambi&eacute;n vosotros sois miembros de Cristo, cuerpo de
      Cristo. As&iacute; lo afirma el Se&ntilde;or, de manera equivalente, cuando dice: Estos son mi madre y mis hermanos. &iquest;C&oacute;mo ser&eacute;is madre de Cristo? El que escucha y el que hace la voluntad de mi Padre celestial es mi
      hermano y mi hermana y mi madre. Podemos entender lo que significa aqu&iacute; el calificativo que nos da Cristo de &laquo;hermanos&raquo; y &laquo;hermanas&raquo;: la herencia celestial es &uacute;nica, y, por tanto, Cristo, que siendo
      &uacute;nico no quiso estar solo, quiso que fu&eacute;ramos herederos del Padre y coherederos suyos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 61, 10; Lc 1, 46-47 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Desbordo de gozo en el Se&ntilde;or, y me alegro con mi Dios: <FONT COLOR="#FF0000">*</FONT> porque me ha vestido un traje de gala, como a una novia que se adorna con sus joyas. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Proclama mi alma la grandeza del Se&ntilde;or, se alegra mi esp&iacute;ritu en Dios mi salvador. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque me ha vestido un traje de gala, como a una novia que se adorna con sus joyas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, al celebrar esta festividad de la Sant&iacute;sima Virgen Mar&iacute;a, te pedimos, por su intercesi&oacute;n, nos concedas tambi&eacute;n a nosotros participar de la plenitud de tu gracia. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
