<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Cristo, nuestro rey, que ha coronado como reina a Mar&iacute;a, su madre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ASIDOS A TU FALDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Asidos de tu falda, con los ojos<BR>agrandados de asombro, con las manos<BR>apretadas de miedos y de enojos...<BR><BR>&iexcl;Pobres manos vac&iacute;as de tus hijos!<BR>Ojos que alzan del suelo su verg&uuml;enza<BR>para quedar en tu mirada
      fijos;<BR><BR>ojos que te conf&iacute;an nuestros sue&ntilde;os,<BR>manos que aprietan nuestras esperanzas:<BR>&mdash;si somos, ante ti, ni&ntilde;os peque&ntilde;os&mdash;.<BR><BR>Con las manos as&iacute;, con la mirada<BR>llena de la alba virgen de tus
      ojos,<BR>te llamamos: dulc&iacute;sima abogada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a Tito 2, 1-3, 2<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N A LOS FIELES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Querido hermano: T&uacute; ense&ntilde;a lo que es conforme a la sana doctrina. Los ancianos, que sean moderados, dignos, discretos, &iacute;ntegros y vigorosos en la fe, en la caridad, en la constancia. Las ancianas, de igual modo, que
      observen un porte religioso, como conviene a una profesi&oacute;n santa; que no se den a la murmuraci&oacute;n ni al mucho vino; que sean maestras de buenas costumbres, para poder inspirar sentimientos de modestia a las m&aacute;s
      j&oacute;venes. As&iacute; les ense&ntilde;ar&aacute;n a ser buenas esposas y buenas madres de familia, a ser discretas, honestas, hacendosas, bondadosas, d&oacute;ciles a sus maridos. As&iacute; no dar&aacute;n motivo para que se hable mal
      del Evangelio de Dios.<BR><BR>Asimismo, a los j&oacute;venes, an&iacute;malos a vivir con moderaci&oacute;n en todas las cosas. Y t&uacute; s&eacute; modelo por tus buenas obras, con desinter&eacute;s e integridad en la ense&ntilde;anza, con
      gravedad, con genuina e incensurable doctrina, para que nuestros adversarios se vean confundidos, al no tener nada malo que decir contra nosotros.<BR><BR>Los esclavos, que vivan sometidos en todo a sus amos, complaci&eacute;ndoles sin
      contradecirles; y que no se den al robo; antes bien, mu&eacute;strenles una hermosa y total fidelidad, para que en todo hagan honor a la ense&ntilde;anza evang&eacute;lica de Dios, nuestro Salvador.<BR><BR>Porque Dios ha hecho aparecer a la
      vista de todos los hombres la gracia que nos trae la salud; y nos ense&ntilde;a a vivir con sensatez, justicia y religiosidad en esta vida, desechando la impiedad y las ambiciones del mundo, y aguardando la feliz esperanza y la
      manifestaci&oacute;n de la gloria del gran Dios y Salvador nuestro, Jesucristo. &Eacute;l se entreg&oacute; a la muerte por nosotros, a fin de redimirnos de toda iniquidad y reservarse para s&iacute;, como posesi&oacute;n propia, un pueblo
      purificado y lleno de fervor por las buenas obras. Vete ense&ntilde;ando todo esto, animando y reprendiendo con toda autoridad. Que nadie te desprecie.<BR><BR>Recu&eacute;rdales que vivan sometidos a las autoridades y a los que ejercen el
      poder: que los obedezcan y que est&eacute;n prontos para toda obra buena. Que no calumnien a nadie, que no sean pendencieros, sino condescendientes, y que muestren una perfecta mansedumbre con todos los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tt 2, 12-13; cf. Ef 5, 15. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Desechando la impiedad y las ambiciones del mundo, vivamos con sensatez, justicia y religiosidad en esta vida; <FONT COLOR="#FF0000">*</FONT> aguardando la feliz esperanza y la manifestaci&oacute;n de la gloria
      del gran Dios y Salvador nuestro, Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Miremos c&oacute;mo nos portamos; no sea como necios, sino como sabios, aprovechando bien la ocasi&oacute;n presente.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aguardando la feliz esperanza y la manifestaci&oacute;n de la gloria del gran Dios y Salvador nuestro, Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Amadeo de Lausana, obispo<BR>
      (Homil&iacute;a 7: SC 72, 188. 190. 192. 200)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REINA DEL MUNDO Y DE LA PAZ <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Observa cu&aacute;n adecuadamente brill&oacute; por toda la tierra, ya antes de la asunci&oacute;n, el admirable nombre de Mar&iacute;a y se difundi&oacute; por todas partes su ilustre fama, antes de que fuera ensalzada su majestad sobre
      los cielos. Conven&iacute;a, en efecto, que la Madre virgen, por el honor debido a su Hijo, reinase primero en la tierra y, as&iacute;, penetrara luego gloriosa en el cielo; conven&iacute;a que fuera engrandecida aqu&iacute; abajo, para
      penetrar luego, llena de santidad, en las mansiones celestiales, yendo de virtud en virtud y de gloria en gloria por obra del Esp&iacute;ritu del Se&ntilde;or. <BR><BR>As&iacute; pues, durante su vida mortal gustaba anticipadamente las
      primicias del reino futuro, ya sea elev&aacute;ndose hasta Dios con inefable sublimidad, como tambi&eacute;n descendiendo hacia sus pr&oacute;jimos con indescriptible caridad. Los &aacute;ngeles la serv&iacute;an, los hombres le tributaban su
      veneraci&oacute;n. Gabriel y los &aacute;ngeles la asist&iacute;an con sus servicios; tambi&eacute;n los ap&oacute;stoles cuidaban de ella, especialmente san Juan, gozoso de que el Se&ntilde;or, en la cruz, le hubiese encomendado su madre
      virgen, a &eacute;l, tambi&eacute;n virgen. Aqu&eacute;llos se alegraban de contemplar a su reina, &eacute;stos a su se&ntilde;ora, y unos y otros se esforzaban en complacerla con sentimientos de piedad y devoci&oacute;n.<BR><BR>Y ella,
      situada en la alt&iacute;sima cumbre de sus virtudes, inundada como estaba por el mar inagotable de los carismas divinos, derramaba en abundancia sobre el pueblo creyente y sediento el abismo de sus gracias, que superaban a las de cualquiera
      otra creatura. Daba la salud a los cuerpos y el remedio para las almas, dotada como estaba del poder de resucitar de la muerte corporal y espiritual. Nadie se apart&oacute; jam&aacute;s triste o deprimido de su lado, o ignorante de los
      misterios celestiales. Todos volv&iacute;an contentos a sus casas, habiendo alcanzado por la madre del Se&ntilde;or lo que deseaban. <BR><BR>Plena hasta rebosar de tan grandes bienes, la esposa, madre del esposo &uacute;nico, suave y
      agradable, llena de delicias, como una fuente de los jardines espirituales, como un pozo de agua viva y vivificante, que mana con fuerza del L&iacute;bano divino, desde el monte de Si&oacute;n hasta las naciones extranjeras, hac&iacute;a
      derivar r&iacute;os de paz y torrentes de gracia celestial. Por esto, cuando la Virgen de las v&iacute;rgenes fue llevada al cielo por el que era su Dios y su Hijo, el rey de reyes, en medio de la alegr&iacute;a y exultaci&oacute;n de los
      &aacute;ngeles y arc&aacute;ngeles y de la aclamaci&oacute;n de todos los bienaventurados, entonces se cumpli&oacute; la profec&iacute;a del Salmista, que dec&iacute;a al Se&ntilde;or: De pie a tu derecha est&aacute; la reina enjoyada con oro
      de Ofir.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 12, 1; Sal 44, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Una gran se&ntilde;al apareci&oacute; en el cielo: una Mujer, vestida del sol, con la luna bajo sus pies, <FONT COLOR="#FF0000">*</FONT> y una corona de doce estrellas sobre su cabeza. <BR>
      <FONT COLOR="#FF0000">V. </FONT> De pie a tu derecha est&aacute; la reina enjoyada con oro de Ofir. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y una corona de doce estrellas sobre su cabeza.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que nos has dado como madre y como reina a la Madre de tu Hijo, conc&eacute;denos que, protegidos por su intercesi&oacute;n, alcancemos la gloria que tienes preparada a tus hijos en el reino de los cielos. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
