<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos. Aleluya.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>

    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Meditaciones de san Juan Bautista de la Salle, presb&iacute;tero.<BR>
      (Meditaci&oacute;n 201)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      >EL AMOR DE DIOS DEBE APREMIARNOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Reflexionad lo que dice el ap&oacute;stol Pablo, a saber, que Dios ha puesto en la Iglesia ap&oacute;stoles, profetas y doctores, y os convencer&eacute;is de que es Dios quien os ha asignado vuestro cargo. De ello os da testimonio el mismo
      Ap&oacute;stol, cuando dice que hay diversos ministerios y diversas operaciones, y que en cada uno de estos dones se pone de manifiesto un mismo Esp&iacute;ritu Santo para com&uacute;n utilidad, esto es, para utilidad de la Iglesia.<BR><BR>Deb&eacute;is
      estar, pues, bien seguros de que la gracia que se os ha dado, es decir, la de ense&ntilde;ar a los ni&ntilde;os, anunciarles el Evangelio y formarlos cristianamente, es un gran don de Dios, ya que es &eacute;l quien os ha llamado a esta santa
      ocupaci&oacute;n.<BR><BR>Por consiguiente, procurad que los ni&ntilde;os confiados a vuestros cuidados vean, en toda vuestra manera de ense&ntilde;ar, que sois ministros de Dios, ejerciendo vuestro cargo con una caridad no fingida y con
      verdadera diligencia. Tanto m&aacute;s deb&eacute;is sentiros vinculados a vuestra labor, cuanto que sois ministros no s&oacute;lo de Dios, sino tambi&eacute;n de Jesucristo y de la Iglesia.<BR><BR>As&iacute; lo afirma san Pablo, exhortando a
      que sean tenidos como ministros de Cristo todos los que anuncian el Evangelio, los que escriben aquella carta, dictada por el mismo Cristo, no con tinta, sino con el Esp&iacute;ritu de Dios vivo, no en tablas de piedra, sino en las tablas de
      carne del coraz&oacute;n, que son los corazones de los ni&ntilde;os. Por esto el amor de Dios debe apremiaros, ya que Jesucristo muri&oacute; por todos, a fin de que los que viven no vivan ya para s&iacute; mismos, sino para aquel que por
      ellos muri&oacute; y resucit&oacute;. Y, as&iacute;, vuestros disc&iacute;pulos, impresionados por vuestra diligencia y asiduidad, han de sentir realmente que es Dios quien los exhorta a trav&eacute;s de vosotros, ya que sois embajadores de
      Cristo.<BR><BR>Conviene, adem&aacute;s, que manifest&eacute;is a la Iglesia el gran amor que le ten&eacute;is, y que le deis pruebas de vuestra diligencia. Vosotros, en efecto, trabaj&aacute;is en uni&oacute;n con la Iglesia, que es el cuerpo
      de Jesucristo. Demostrad, pues, con vuestra actividad, que am&aacute;is a los que Dios os ha confiado, como Cristo am&oacute; a la Iglesia.<BR><BR>Esforzaos porque los ni&ntilde;os entren verdaderamente a formar parte de este templo espiritual
      y lleguen a hacerse dignos de presentarse un d&iacute;a ante el tribunal de Jesucristo, gloriosos, sin mancha ni arruga ni cosa parecida, para que se muestre en los siglos venideros la sublime riqueza de la gracia que Dios les ha dado,
      ayud&aacute;ndolos a ellos en su aprendizaje y a vosotros en vuestra labor de ense&ntilde;arlos y educarlos, para que posean la herencia en el reino de Dios y de Jesucristo, nuestro Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 10, 13-14. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Le presentaban a Jes&uacute;s unos ni&ntilde;os para que les impusiera las manos; pero los disc&iacute;pulos trataban de apartarlos. Jes&uacute;s, al verlo, les dijo: <FONT COLOR="#FF0000">*</FONT> &laquo;Dejad
      que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos.&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y tom&aacute;ndolos en sus brazos los bendec&iacute;a, imponiendo su mano sobre ellos. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dejad que los ni&ntilde;os vengan a m&iacute; y no se lo estorb&eacute;is, porque el reino de Dios es de los que son como ellos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que elegiste a san Juan Bautista de la Salle para educar cristianamente a la juventud, suscita en tu Iglesia educadores que se consagren por entero a la formaci&oacute;n humana y cristiana de los j&oacute;venes.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
