<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Joel 1, 1. 13-2, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTA CERCA EL D&Iacute;A DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabra del Se&ntilde;or que recibi&oacute; Joel, hijo de Fatuel.<BR><BR>Vest&iacute;os de luto y haced duelo, sacerdotes; llorad, ministros del altar; venid a dormir en esteras, ministros de mi Dios, porque faltan en el templo de vuestro
      Dios ofrenda y libaci&oacute;n. Proclamad el ayuno, congregad la asamblea, reunid a los ancianos y a todos los habitantes de la tierra, en el templo del Se&ntilde;or, vuestro Dios, y clamad al Se&ntilde;or: &laquo;&iexcl;Ay de este d&iacute;a!
      Porque est&aacute; cerca el d&iacute;a del Se&ntilde;or, vendr&aacute; como azote del Todopoderoso.&raquo;<BR><BR>&iquest;No ha faltado ante nuestros ojos el alimento, el gozo y la alegr&iacute;a del templo del Se&ntilde;or? Se secaron las
      semillas bajo los terrones, quedaron devastados los silos, est&aacute;n vac&iacute;os los graneros, porque la cosecha se ha perdido. &iexcl;C&oacute;mo muge el ganado, est&aacute; inquieta la vacada, porque no tienen pastos, y el reba&ntilde;o
      de ovejas perece! A ti, Se&ntilde;or, te invoco; el fuego devora las dehesas, la llama consume los &aacute;rboles del campo. Hasta las fieras rugen a ti, porque est&aacute;n secas las acequias, y el fuego devora las dehesas.<BR><BR>Tocad la
      trompeta en Si&oacute;n, gritad en mi monte santo, tiemblen los habitantes del pa&iacute;s: que viene, ya est&aacute; cerca el d&iacute;a del Se&ntilde;or; d&iacute;a de oscuridad y tinieblas, d&iacute;a de nube y nubarr&oacute;n; como negrura
      extendida sobre los montes, una horda numerosa y espesa; como ella, no la hubo jam&aacute;s; despu&eacute;s de ella, no se repetir&aacute; por muchas generaciones. En su vanguardia el fuego devora, se agitan las llamas en su retaguardia;
      delante de ella la tierra es un jard&iacute;n, detr&aacute;s de ella una estepa desolada; nada se salva. Su aspecto es de caballos, de jinetes que galopan; su estruendo, de carros rebotando por los montes; como crepitar de llama que consume la
      paja, como pueblo numeroso y aguerrido, ante el cual tiemblan las naciones, con los rostros demudados.<BR><BR>Corren como soldados, como guerreros escalan la muralla; cada cual avanza en su puesto, no se desordenan las filas; ninguno estorba a
      su camarada, cada cual avanza a su objetivo; y, aunque caigan saetas, no se desbandan. Asaltan la ciudad, escalan los muros, suben a las casas, entran como ladrones por las ventanas.<BR><BR>Ante ellos tiembla la tierra, se conmueven los
      cielos, el sol y la luna se oscurecen, las estrellas retiran su resplandor. El Se&ntilde;or-alza la voz delante de su ej&eacute;rcito, porque son muchos e innumerables sus campamentos y fuertes los que cumplen sus &oacute;rdenes. Grande es el
      d&iacute;a del Se&ntilde;or, terrible es, &iquest;qui&eacute;n lo resistir&aacute;?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jl 2, 11. 12. 13; cf. Ap 5, 17. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Grande es el d&iacute;a del Se&ntilde;or, terrible es, &iquest;qui&eacute;n lo resistir&aacute;? <FONT COLOR="#FF0000">*</FONT> Pero ahora convert&iacute;os al Se&ntilde;or, vuestro Dios, porque es compasivo y
      misericordioso.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ha llegado el d&iacute;a grande de la ira del que est&aacute; sentado en el trono y del Cordero: y &iquest;qui&eacute;n podr&aacute; resistir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero ahora convert&iacute;os al Se&ntilde;or, vuestro Dios, porque es compasivo y misericordioso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las obras de San Alfonso Mar&iacute;a de Ligorio, obispo.<BR>
      (Tratado sobre la pr&aacute;ctica del amor a Jesucristo, edici&oacute;n latina, Roma 1909, pp. 9-14)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AMOR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Toda la santidad y la perfecci&oacute;n del alma consiste en el amor a Jesucristo, nuestro Dios, nuestro sumo bien y nuestro redentor. La caridad es la que da unidad y consistencia a todas las virtudes que hacen al hombre perfecto.<BR><BR>&iquest;Por
      ventura Dios no merece todo nuestro amor? &Eacute;l nos ha amado desde toda la eternidad. &laquo;Considera, oh hombre &mdash;as&iacute; nos habla&mdash;, que yo he sido el primero en amarte. A&uacute;n no hab&iacute;as nacido, ni siquiera exist&iacute;a
      el mundo, y yo ya te amaba. Desde que existo, yo te amo.&raquo;<BR><BR>Dios, sabiendo que al hombre se lo gana con beneficios, quiso llenarlo de dones para que se sintiera obligado a amarlo: &laquo;Quiero atraer a los hombres a mi amor con los
      mismos lazos con que habitualmente se dejan seducir: con los v&iacute;nculos del amor.&raquo; Y &eacute;ste es el motivo de todos los dones que concedi&oacute; al hombre. Adem&aacute;s de haber dado un alma dotada, a imagen suya, de memoria,
      entendimiento y voluntad, y un cuerpo con sus sentidos, no contento con esto, cre&oacute;, en beneficio suyo, el cielo y la tierra y tanta abundancia de cosas, y todo ello por amor al hombre, para que todas aquellas creaturas estuvieran al
      servicio del hombre, y as&iacute; el hombre lo amara a &eacute;l en atenci&oacute;n a tantos beneficios.<BR><BR>Y no s&oacute;lo quiso darnos aquellas creaturas, con toda su hermosura, sino que adem&aacute;s, con el objeto de conquistarse
      nuestro amor, lleg&oacute; al extremo de darse a s&iacute; mismo por entero a nosotros. El Padre eterno lleg&oacute; a darnos a su Hijo &uacute;nico. Viendo que todos nosotros est&aacute;bamos muertos por el pecado y privados de su gracia,
      &iquest;que es lo que hizo? Llevado por su amor inmenso, mejor a&uacute;n, excesivo, como dice el Ap&oacute;stol, nos envi&oacute; a su Hijo amado para satisfacer por nuestros pecados y para restituirnos a la vida, que hab&iacute;amos perdido
      por el pecado.<BR><BR>D&aacute;ndonos al Hijo, al que no perdon&oacute;, para perdonarnos a nosotros, nos dio con &eacute;l todo bien: la gracia, la caridad y el para&iacute;so, ya que todas estas cosas son ciertamente menos que el Hijo: El
      que no perdon&oacute; a su propio Hijo, sino que lo entreg&oacute; a la muerte por todos nosotros, &iquest;c&oacute;mo no nos dar&aacute; con &eacute;l todo lo dem&aacute;s?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 144, 19-20; 1Jn 3, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or satisface los deseos de sus fieles, escucha sus gritos, y los salva. <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or guarda a los que lo aman.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien ha nacido de Dios no comete pecado, porque su germen permanece en &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Se&ntilde;or guarda a los que lo aman.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que propones constantemente a tu Iglesia nuevos modelos de vida cristiana, apropiados a todas las circunstancias en que puedan vivir tus hijos, conc&eacute;denos imitar el celo apost&oacute;lico que despleg&oacute; el santo
        obispo Alfonso Mar&iacute;a de Ligorio por la salvaci&oacute;n de sus hermanos, para que, como &eacute;l, lleguemos tambi&eacute;n a recibir el premio reservado a tus servidores fieles. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive
        y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
