<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Juan (11,45-57)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo,muchos jud&iacute;os que hab&iacute;an venido a casa
      de Mar&iacute;a, al ver lo que hab&iacute;a hecho Jes&uacute;s, creyeron en &eacute;l.
      Pero algunos acudieron a los fariseos y les contaron lo que
      hab&iacute;a hecho Jes&uacute;s.<br>
      Los sumos sacerdotes y los fariseos convocaron el Sanedr&iacute;n y dijeron:<br>
      &laquo;&iquest;Qu&eacute; hacemos? Este hombre hace muchos signos. Si lo dejamos
      seguir, todos creer&aacute;n en &eacute;l, y vendr&aacute;n los romanos y nos destruir&aacute;n
      el lugar santo y la naci&oacute;n&raquo;.<br>
      Uno de ellos, Caif&aacute;s, que era sumo sacerdote aquel a&ntilde;o, les dijo:<br>
      &laquo;Vosotros no entend&eacute;is ni palabra; no comprend&eacute;is que os conviene
      que uno muera por el pueblo, y que no perezca la naci&oacute;n entera&raquo;.<br>
      Esto no lo dijo por propio impulso, sino que, por ser sumo
      sacerdote aquel a&ntilde;o, habl&oacute; prof&eacute;ticamente, anunciando que
      Jes&uacute;s iba a morir por la naci&oacute;n; y no solo por la naci&oacute;n,
      sino tambi&eacute;n para reunir a los hijos de Dios dispersos.<br>
      Y aquel d&iacute;a decidieron darle muerte. Por eso Jes&uacute;s ya no
      andaba p&uacute;blicamente entre los jud&iacute;os, sino que se retir&oacute;
      a la regi&oacute;n vecina al desierto, a una ciudad llamada Efra&iacute;n,
      y pasaba all&iacute; el tiempo con los disc&iacute;pulos.<br>
      Se acercaba la Pascua de los jud&iacute;os, y muchos de aquella regi&oacute;n
      sub&iacute;an a Jerusal&eacute;n, antes de la Pascua, para purificarse.
      Buscaban a Jes&uacute;s y, estando en el templo, se preguntaban:<br>
      &laquo;&iquest;Qu&eacute; os parece? &iquest;Vendr&aacute; a la fiesta?&raquo;.<br>
      Los sumos sacerdotes y fariseos hab&iacute;an mandado que el que se
      enterase de d&oacute;nde estaba les avisara para prenderlo.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
