<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que nos prometi&oacute; el Esp&iacute;ritu Santo, venid, ador&eacute;mosle. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;CU&Aacute;NDO, SE&Ntilde;OR, TE LLEVAR&Aacute;S CAUTIVA?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Cu&aacute;ndo, Se&ntilde;or, te llevar&aacute;s cautiva<BR>la historia de pecado que el mundo concibi&oacute;?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, ser&aacute;n cielos y tierra<BR>el cielo de tu amor?<BR><BR>&iquest;Cu&aacute;ndo,
      tambi&eacute;n, emprender&aacute; su vuelo<BR>la d&eacute;bil esperanza de nuestro coraz&oacute;n?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, florecer&aacute; en el barro<BR>tu sangre y tu pasi&oacute;n?<BR><BR>&iquest;Cu&aacute;ndo,
      Se&ntilde;or, los gritos de los hombres<BR>ser&aacute;n clamor eterno de j&uacute;bilo y de paz?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, las penas y tristezas<BR>tu gloria alumbrar&aacute;n?<BR><BR>Y &iquest;cu&aacute;ndo, finalmente, Padre
      amado,<BR>seremos en el Hijo tus hijos de adopci&oacute;n?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, ser&aacute; ya todo en todos<BR>tu Esp&iacute;ritu de amor? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Segunda carta del ap&oacute;stol san Juan<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL QUE PERMANECE EN LA DOCTRINA DE CRISTO POSEE AL PADRE Y AL HIJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, el Presb&iacute;tero, a la Se&ntilde;ora Elegida y a sus hijos, a quienes amo en la verdad (y no solamente yo, sino tambi&eacute;n todos los que han conocido la verdad). Yo os amo por esa misma verdad que mora en nosotros y que en
      nosotros permanecer&aacute; eternamente. La gracia, la misericordia y la paz de parte de Dios Padre y de Jesucristo, Hijo del Padre, estar&aacute;n con nosotros en la verdad y en el amor.<BR><BR>Mucho me he alegrado de encontrar a tus hijos
      caminando en la verdad, conforme al mandato que hemos recibido del Padre. Ahora, Se&ntilde;ora, te ruego no como quien te env&iacute;a un mandamiento nuevo, sino el mandato que ten&iacute;amos desde un principio, que nos amemos unos a otros. Y
      en esto consiste el amor: en que vivamos conforme a sus mandatos. Y este mandamiento, seg&uacute;n hab&eacute;is o&iacute;do desde un principio, consiste en vivir en el amor.<BR><BR>Se han levantado en el mundo muchos seductores que niegan que
      Jesucristo ha venido en carne. &Eacute;se es el seductor y el anticristo. Mirad por vosotros mismos, para que no perd&aacute;is el fruto de vuestros trabajos y para que recib&aacute;is una abundante recompensa. Quien sale de los justos
      l&iacute;mites y no permanece en la doctrina de Cristo no posee a Dios. Quien persevera en su doctrina posee al Padre y al Hijo. Si alguno viene a vosotros y no trae esta doctrina, no lo recib&aacute;is en casa ni lo salud&eacute;is, pues el
      que lo saluda se hace solidario de sus malas obras.<BR><BR>Tengo muchas cosas que escribiros, pero prefiero no confiarlas al papel y a la tinta. Espero ir a veros y hablar con vosotros de viva voz, a fin de que nuestro gozo sea completo. Te
      saludan los hijos de tu hermana Electa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2Jn 4. 5. 3; Dt 5, 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el mandamiento que hemos recibido del Padre, el cual no es ya un mandamiento nuevo, sino que lo tenemos desde un principio: <FONT COLOR="#FF0000">*</FONT> Vivid en la verdad y en el amor. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Seguid el camino que os marc&oacute; el Se&ntilde;or, vuestro Dios, y vivir&eacute;is.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vivid en la verdad y en el amor. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Hilario, obispo, Sobre la Sant&iacute;sima Trinidad<BR>
      (Libro 2, 1, 33. 35: PL 10, 50-51. 73-75)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL DON DEL PADRE EN CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or mand&oacute; bautizar en el nombre del Padre y del Hijo y del Esp&iacute;ritu Santo, esto es, en la profesi&oacute;n de fe en el Creador, en el Hijo &uacute;nico y en el que es llamado Don.<BR><BR>Uno solo es el Creador de
      todo, ya que uno solo es Dios Padre, de quien procede todo; y uno solo el Hijo &uacute;nico, nuestro Se&ntilde;or Jesucristo, por quien ha sido hecho todo; y uno solo el Esp&iacute;ritu, que a todos nos ha sido dado.<BR><BR>Todo, pues, se
      halla ordenado seg&uacute;n la propia virtud y operaci&oacute;n: un Poder del cual procede todo, un Hijo por quien existe todo, un Don que es garant&iacute;a de nuestra esperanza consumada. Ninguna falta se halla en semejante
      perfecci&oacute;n; dentro de ella, en el Padre y el Hijo y el Esp&iacute;ritu Santo, se halla lo infinito en lo eterno, la figura en la imagen, la fruici&oacute;n en el don.<BR><BR>Escuchemos las palabras del Se&ntilde;or en persona, que nos
      describe cu&aacute;l es la acci&oacute;n espec&iacute;fica del Esp&iacute;ritu en nosotros; dice, en efecto: Tendr&iacute;a a&uacute;n muchas cosas que deciros, pero no est&aacute;is ahora en disposici&oacute;n de entenderlas. Os conviene, por
      tanto, que yo me vaya, porque, si me voy, os enviar&eacute; el Abogado.<BR><BR>Y tambi&eacute;n: Yo rogar&eacute; al Padre y &eacute;l os dar&aacute; otro Abogado que est&eacute; con vosotros para siempre, el Esp&iacute;ritu de verdad.
      &Eacute;l os conducir&aacute; a la verdad completa, porque no hablar&aacute; por cuenta propia, sino que os dir&aacute; cuanto se le comunique y os anunciar&aacute; las cosas futuras. &Eacute;l me glorificar&aacute;, porque tomar&aacute; de lo
      que es m&iacute;o.<BR><BR>Esta pluralidad de afirmaciones tiene por objeto darnos una mayor comprensi&oacute;n, ya que en ellas se nos explica cu&aacute;l sea la voluntad del que nos otorga su Don, y cu&aacute;l la naturaleza de este mismo
      Don: pues, ya que la debilidad de nuestra raz&oacute;n nos hace incapaces de conocer al Padre y al Hijo y nos dificulta el creer en la encarnaci&oacute;n de Dios, el Don que es el Esp&iacute;ritu Santo, con su luz, nos ayuda a penetrar en
      estas verdades.<BR><BR>Al recibirlo, pues, se nos da un conocimiento m&aacute;s profundo. Porque, del mismo modo que nuestro cuerpo natural, cuando se ve privado de los est&iacute;mulos adecuados, permanece inactivo (por ejemplo, los ojos,
      privados de luz, los o&iacute;dos, cuando falta el sonido, y el olfato, cuando no hay ning&uacute;n olor, no ejercen su funci&oacute;n propia, no porque dejen de existir por la falta de est&iacute;mulo, sino porque necesitan este
      est&iacute;mulo para actuar), as&iacute; tambi&eacute;n nuestra alma, si no recibe por la fe el Don que es el Esp&iacute;ritu, tendr&aacute; ciertamente una naturaleza capaz de entender a Dios, pero le faltar&aacute; la luz para llegar a ese
      conocimiento. El Don de Cristo est&aacute; todo entero a nuestra disposici&oacute;n y se halla en todas partes, pero se da a proporci&oacute;n del deseo y de los m&eacute;ritos de cada uno. Este Don est&aacute; con nosotros hasta el fin del
      mundo; &eacute;l es nuestro solaz en este tiempo de expectaci&oacute;n; &eacute;l, con su actuaci&oacute;n en nosotros, es la garant&iacute;a de nuestra esperanza futura; &eacute;l es la luz de nuestra mente, el resplandor de nuestro
      esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jn 14, 1; 17, 9; 16, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ya es tiempo de que yo vuelva al que me envi&oacute; -dice el Se&ntilde;or-; no os entristezc&aacute;is ni dej&eacute;is que se aflija vuestro coraz&oacute;n; <FONT COLOR="#FF0000">*</FONT> ruego al Padre por vosotros para que &eacute;l os
      cuide. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si no me voy, el Abogado no vendr&aacute; a vosotros; pero, si me voy, os lo enviar&eacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ruego al Padre por vosotros para que &eacute;l os cuide. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has abierto las puertas de la eternidad con la glorificaci&oacute;n de tu Hijo Jesucristo y con la venida del Esp&iacute;ritu Santo, conc&eacute;denos que, por la recepci&oacute;n de dones tan grandes, nuestra fe vaya
        m&aacute;s y m&aacute;s en aumento y nuestra entrega a ti sea cada d&iacute;a m&aacute;s completa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
