<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Esdras 7, 6-28<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MISI&Oacute;N DEL SACERLOTE ESDRAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Esdras subi&oacute; de Babilonia. Era un letrado experto en la ley que dio el Se&ntilde;or, Dios de Israel, por medio de Mois&eacute;s. El rey le concedi&oacute; todo lo que ped&iacute;a, porque el Se&ntilde;or, su
      Dios, estaba con &eacute;l.<BR><BR>El a&ntilde;o s&eacute;ptimo del rey Artajerjes, subieron a Jerusal&eacute;n algunos israelitas, sacerdotes, levitas, cantores, porteros y donados. Llegaron a Jerusal&eacute;n en el mes quinto del a&ntilde;o
      s&eacute;ptimo del rey. El d&iacute;a uno del primer mes decidi&oacute; salir de Babilonia y el d&iacute;a uno del quinto mes lleg&oacute; a Jerusal&eacute;n, con la ayuda de Dios, porque Esdras se hab&iacute;a dedicado a estudiar la ley del
      Se&ntilde;or, para cumplirla y para ense&ntilde;ar a Israel sus mandatos y preceptos.<BR><BR>Copia del documento que entreg&oacute; el rey Artajerjes a Esdras, sacerdote-letrado, especialista en los preceptos del Se&ntilde;or y en sus mandatos
      a Israel:<BR><BR>&laquo;Artajerjes, rey de reyes, al sacerdote Esdras, doctor en la ley del Dios del cielo, paz perfecta, etc. Dispongo que mis s&uacute;bditos israelitas, incluidos sus sacerdotes y levitas, que deseen ir a Jerusal&eacute;n
      puedan ir contigo. El rey y sus siete consejeros te env&iacute;an para ver c&oacute;mo se cumple en Jud&aacute; y Jerusal&eacute;n la ley de tu Dios, que te han confiado, y para llevar la plata y el oro que el rey y sus consejeros han ofrecido
      voluntariamente al Dios de Israel, que habita en Jerusal&eacute;n, adem&aacute;s de la plata y el oro que recojas en la provincia de Babilonia y de los dones que ofrezcan el pueblo y los sacerdotes al templo de su Dios en Jerusal&eacute;n.
      Emplea exactamente ese dinero en comprar novillos, carneros y corderos, con las oblaciones y libaciones correspondientes, y ofr&eacute;celos en el altar del templo dedicado a vuestro Dios en Jerusal&eacute;n. El oro y la plata que sobren lo
      emplear&eacute;is como mejor os parezca a ti y a tus hermanos, de acuerdo con la voluntad de vuestro Dios. Los objetos que te entreguen para el culto del templo de tu Dios los pondr&aacute;s al servicio de Dios en Jerusal&eacute;n. Cualquier
      otra cosa que necesites para el templo te la proporcionar&aacute;n en la tesorer&iacute;a real.<BR><BR>Yo, el rey Artajerjes, ordeno a todos los tesoreros de Transeufratina que entreguen puntualmente a Esdras, sacerdote, doctor en la ley del
      Dios del cielo, todo lo que les pida, hasta un total de cien talentos de plata, cien cargas de trigo, cien medidas de vino y cien de aceite; la sal, sin restricciones. H&aacute;gase puntualmente todo lo que ordene el Dios del cielo con
      respecto a su templo, para que no se irrite contra el reino, el rey y sus hijos. Y os hacemos saber que todos los sacerdotes, levitas, cantores, porteros, donados y servidores de esa casa de Dios est&aacute;n exentos de impuesto,
      contribuci&oacute;n y peaje.<BR><BR>T&uacute;, Esdras, con esa prudencia que Dios te ha dado, nombra magistrados y jueces que administren justicia a todo tu pueblo de Transeufratina, es decir, a todos los que conocen la ley de tu Dios, y a los
      que no la conocen, ens&eacute;&ntilde;asela.<BR><BR>Al que no cumpla exactamente la ley de Dios y la orden del rey, que se le condene a muerte, o al destierro, o a pagar una multa, o a la c&aacute;rcel.&raquo;<BR><BR>Bendito sea el
      Se&ntilde;or, Dios de nuestros padres, que movi&oacute; al rey a dotar el templo de Jerusal&eacute;n y me granje&oacute; su favor, el de sus consejeros y el de las autoridades militares. Animado al ver que el Se&ntilde;or, mi Dios, me ayudaba,
      reun&iacute; a algunos israelitas importantes para que subiesen conmigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dn 3, 52; Esd 7, 27. 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendito eres, Se&ntilde;or, Dios de nuestros padres: <FONT COLOR="#FF0000">*</FONT> a ti gloria y alabanza por los siglos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendito sea el Se&ntilde;or que movi&oacute; al rey y me granje&oacute; su favor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A ti gloria y alabanza por los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado del beato Elredo, abad, Sobre la amistad espiritual.<BR>
      (Libro 3: PL 195, 692-693) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA AMISTAD VERDADERA ES PERFECTA Y CONSTANTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Jonat&aacute;n, aquel excelente joven, sin atender a su estirpe regia y a su futura sucesi&oacute;n en el trono, hizo un pacto con David y, equiparando el siervo al se&ntilde;or, precisamente cuando hu&iacute;a de su padre, cuando estaba
      escondido en el desierto, cuando estaba condenado a muerte, destinado a la ejecuci&oacute;n, lo antepuso a s&iacute; mismo, abaj&aacute;ndose a s&iacute; mismo y ensalz&aacute;ndolo a &eacute;l: T&uacute; -le dice- ser&aacute;s el rey, y yo
      ser&eacute; tu segundo.<BR><BR>&iexcl;Oh preclar&iacute;simo espejo de amistad verdadera! &iexcl;Cosa admirable! El rey estaba enfurecido con su siervo y concitaba contra &eacute;l a todo el pa&iacute;s, como a un rival de su reino; asesina a
      los sacerdotes, bas&aacute;ndose en la sola sospecha de traici&oacute;n; inspecciona los bosques, busca por los valles, asedia con su ej&eacute;rcito los montes y pe&ntilde;ascos, todos se comprometen a vengar la indignaci&oacute;n regia;
      s&oacute;lo Jonat&aacute;n, el &uacute;nico que pod&iacute;a tener alg&uacute;n motivo de envidia, juzg&oacute; que ten&iacute;a que oponerse a su padre y ayudar a su amigo, aconsejarlo en tan gran adversidad y, prefiriendo la amistad al
      reino, le dice: T&uacute; ser&aacute;s el rey, y yo ser&eacute; tu segundo. Y f&iacute;jate c&oacute;mo el padre de este adolescente lo provocaba a envidia contra su amigo, agobi&aacute;ndolo con reproches, atemoriz&aacute;ndolo con amenazas,
      record&aacute;ndole que se ver&iacute;a despojado del reino y privado de los honores.<BR><BR>Y, habiendo pronunciado Sa&uacute;l sentencia de muerte contra David, Jonat&aacute;n no traicion&oacute; a su amigo. &iquest;Por qu&eacute; ha de
      morir David? &iquest;Qu&eacute; ha hecho? &Eacute;l puso su vida en peligro, mat&oacute; al filisteo, y t&uacute; te alegraste. &iquest;Por qu&eacute; ha de morir? El rey, fuera de s&iacute; al o&iacute;r estas palabras, intenta clavar a
      Jonat&aacute;n en la pared con su lanza, llen&aacute;ndolo adem&aacute;s de improperios: &iexcl;Hijo perverso y contumaz! -le dice-; s&eacute; muy bien que lo amas, para verg&uuml;enza tuya y verg&uuml;enza de la desnudez de tu madre. Y, a
      continuaci&oacute;n, vomita todo el veneno que llevaba dentro, intentando salpicar con &eacute;l el pecho del joven, a&ntilde;adiendo aquellas palabras capaces de incitar su ambici&oacute;n, de fomentar su envidia, de provocar su
      emulaci&oacute;n y su amargor: Mientras viva sobre el suelo el hijo de Jes&eacute;, no estar&aacute;s a salvo ni t&uacute; ni tu realeza.<BR><BR>&iquest;A qui&eacute;n no hubieran impresionado estas palabras? &iquest;A qui&eacute;n no le
      hubiesen provocado a envidia? Dichas a cualquier otro, estas palabras hubiesen corrompido, disminuido y hecho olvidar el amor, la benevolencia y la amistad. Pero aquel joven, lleno de amor, no cej&oacute; en su amistad, y permaneci&oacute;
      fuerte ante las amenazas, paciente ante las injurias, despreciando, por su amistad, el reino, olvid&aacute;ndose de los honores, pero no de su benevolencia. T&uacute; &mdash;dice&mdash; ser&aacute;s el rey, y yo ser&eacute; tu segundo.<BR><BR>&Eacute;sta
      es la verdadera, la perfecta, la estable y constante amistad: la que no se deja corromper por la envidia; la que no se enfr&iacute;a por las sospechas; la que no se disuelve por la ambici&oacute;n; la que, puesta a prueba de esta manera, no
      cede; la que, a pesar de tantos golpes, no cae; la que, batida por tantas injurias, se muestra inflexible; la que, provocada por tantos ultrajes, permanece inm&oacute;vil. Ve, pues, y haz t&uacute; lo mismo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 6, 14. 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El amigo fiel es un refugio seguro; <FONT COLOR="#FF0000">*</FONT> el que lo encuentra encuentra un tesoro.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que teme a Dios encontrar&aacute; al amigo fiel: seg&uacute;n es &eacute;l, as&iacute; ser&aacute; su amigo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El que lo encuentra encuentra un tesoro. <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
