<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 12, 1-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ADVERTENCIAS DE SAMUEL AL PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Samuel dijo a los israelitas:<BR><BR>&laquo;Ya veis que os he hecho caso en todo lo que me pedisteis, y os he dado un rey. Pues bien, &iexcl;aqu&iacute; ten&eacute;is al rey! Yo estoy ya viejo y canoso, mientras a
      mis hijos los ten&eacute;is entre vosotros. Yo he actuado a la vista de todos, desde mi juventud hasta ahora. Aqu&iacute; me ten&eacute;is, respondedme ante el Se&ntilde;or y su ungido: &iquest;a qui&eacute;n le quit&eacute; un buey?,
      &iquest;a qui&eacute;n le quit&eacute; un burro?, &iquest;a qui&eacute;n he hecho injusticia?, &iquest;a qui&eacute;n he vejado?, &iquest;de qui&eacute;n he aceptado un soborno para que cerrara los ojos? Decidlo, y os lo
      devolver&eacute;.&raquo;<BR><BR>Respondieron:<BR><BR>&laquo;No nos has hecho injusticia, ni nos has vejado, ni has aceptado soborno de nadie.&raquo;<BR>Samuel a&ntilde;adi&oacute;:<BR><BR>&laquo;Yo tomo hoy por testigo frente a vosotros al
      Se&ntilde;or y a su ungido: no me hab&eacute;is sorprendido con nada en la mano.&raquo;<BR><BR>Respondieron:<BR><BR>&laquo;Sean testigos.&raquo;<BR><BR>Samuel dijo al pueblo:<BR><BR>&laquo;Es testigo el Se&ntilde;or, que envi&oacute; a
      Mois&eacute;s y a Aar&oacute;n e hizo subir de Egipto a vuestros padres. Poneos en pie, que voy a juzgaros en presencia del Se&ntilde;or, repasando todos los beneficios que el Se&ntilde;or os hizo a vosotros y a vuestros padres:<BR><BR>Cuando
      Jacob fue con sus hijos a Egipto, y los egipcios los oprimieron, vuestros padres gritaron al Se&ntilde;or, y el Se&ntilde;or envi&oacute; a Mois&eacute;s y Aar&oacute;n para que sacaran de Egipto a vuestros padres y los establecieran en este
      lugar.<BR><BR>Pero olvidaron al Se&ntilde;or, su Dios, y &eacute;l los vendi&oacute; a S&iacute;sara, general del ej&eacute;rcito de Yab&iacute;n, rey de Jasor, y a los filisteos, y al rey de Moab, y tuvieron que luchar contra ellos.<BR><BR>Entonces
      gritaron al Se&ntilde;or: "Hemos pecado, porque hemos abandonado al Se&ntilde;or, para servir a Baal y Astart&eacute;; l&iacute;branos del poder de nuestros enemigos y te serviremos." El Se&ntilde;or envi&oacute; a Yerubbaal, a Barac, a
      Jeft&eacute; y a Sans&oacute;n, y os libr&oacute; del poder de vuestros vecinos, y pudisteis vivir tranquilos.<BR><BR>Pero, cuando visteis que os atacaba el rey amonita Naj&aacute;s, me pedisteis que os nombrara un rey, siendo as&iacute; que
      el Se&ntilde;or es vuestro rey.<BR><BR>Pues bien, ah&iacute; ten&eacute;is al rey que pedisteis y que hab&eacute;is elegido; ya veis que el Se&ntilde;or os ha dado un rey. Si tem&eacute;is al Se&ntilde;or y le serv&iacute;s, si le
      obedec&eacute;is y no os rebel&aacute;is contra sus mandatos, vosotros y el rey que reine sobre vosotros vivir&eacute;is siendo fieles al Se&ntilde;or vuestro Dios. Pero si no obedec&eacute;is al Se&ntilde;or y os rebel&aacute;is contra sus
      mandatos, la mano del Se&ntilde;or pesar&aacute; sobre vosotros y sobre vuestro rey, hasta destruiros.<BR><BR>Ahora preparaos a asistir al prodigio que el Se&ntilde;or va a realizar ante vuestros ojos. Estamos en la siega del trigo, &iquest;no
      es cierto? Pues voy a invocar al Se&ntilde;or para que env&iacute;e una tronada y un aguacero; as&iacute; reconocer&eacute;is la grave maldad que cometisteis ante el Se&ntilde;or, pidi&eacute;ndoos un rey.&raquo;<BR><BR>Samuel invoc&oacute; al
      Se&ntilde;or, y el Se&ntilde;or envi&oacute; aquel d&iacute;a una tronada y un aguacero. Todo el pueblo, lleno de miedo ante el Se&ntilde;or y ante Samuel, dijo a Samuel:<BR><BR>&laquo;Reza al Se&ntilde;or, tu Dios, para que tus siervos no
      mueran; porque a todos nuestros pecados hemos a&ntilde;adido la maldad de pedirnos un rey.&raquo;<BR><BR>Samuel les contest&oacute;:<BR><BR>&laquo;No tem&aacute;is. Ya que hab&eacute;is cometido esa maldad, al menos, en adelante, no os
      apart&eacute;is del Se&ntilde;or: servid al Se&ntilde;or de todo coraz&oacute;n, no sig&aacute;is a los &iacute;dolos, que ni auxilian ni liberan, porque son puro vac&iacute;o. Por el honor de su gran nombre, el Se&ntilde;or no
      rechazar&aacute; a su pueblo, porque el Se&ntilde;or se ha dignado hacer de vosotros su pueblo. Por mi parte, l&iacute;breme Dios de pecar contra el Se&ntilde;or, dejando de rezar por vosotros. Yo os ense&ntilde;ar&eacute; el camino recto y
      bueno; puesto que hab&eacute;is visto los grandes beneficios que el Se&ntilde;or os ha hecho, temed al Se&ntilde;or y servidlo sinceramente y de todo coraz&oacute;n. Pero, si obr&aacute;is mal, perecer&eacute;is, vosotros con vuestro
      rey.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 46, 22. 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando descansaba en su lecho de muerte, invoc&oacute; por testigos al Se&ntilde;or y a su ungido:<FONT COLOR="#FF0000">*</FONT>&laquo;&iquest;De qui&eacute;n he recibido un par de sandalias?&raquo;, y nadie se atrevi&oacute; a
      contestarle.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Seg&uacute;n la ley del Se&ntilde;or, gobern&oacute; al pueblo; por su fidelidad, se acredit&oacute; como profeta.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;&iquest;De qui&eacute;n he recibido un par de sandalias?&raquo;, y nadie se atrevi&oacute; a contestarle.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Homil&iacute;a de san Jer&oacute;nimo, presb&iacute;tero, a los reci&eacute;n bautizados, sobre el salmo cuarenta y uno.<BR>
      (CCL 78, 542-544)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PASAR&Eacute; AL LUGAR DEL TABERN&Aacute;CULO ADMIRABLE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Como busca la cierva corrientes de agua, as&iacute; mi alma te busca a ti, Dios m&iacute;o. Como la cierva del salmo busca las corrientes de agua, as&iacute; tambi&eacute;n nuestros ciervos, que han salido de Egipto y del mundo, y han
      aniquilado en las aguas del bautismo al Fara&oacute;n con todo su ej&eacute;rcito, despu&eacute;s de haber destruido el poder del diablo, buscan las fuentes de la Iglesia, que son el Padre, el Hijo y el Esp&iacute;ritu Santo.<BR><BR>Que el
      Padre sea fuente, lo hallamos escrito en el libro de Jerem&iacute;as: Me han abandonado a m&iacute;, la fuente de aguas vivas, para excavarse cisternas agrietadas, incapaces de retener el agua. Acerca del Hijo, leemos en otro lugar: Han
      abandonado la fuente de la sabidur&iacute;a. Y del Esp&iacute;ritu Santo: El que beba del agua que yo le d&eacute;, se convertir&aacute; en &eacute;l en manantial, cuyas aguas brotan para comunicar vida eterna, palabras cuyo significado nos
      explica luego el evangelista, cuando nos dice que el Salvador se refer&iacute;a al Esp&iacute;ritu Santo. De todo lo cual se deduce con toda claridad que la triple fuente de la Iglesia es el misterio de la Trinidad.<BR><BR>Esta triple fuente
      es la que busca el alma del creyente, el alma del bautizado, y por eso dice: Mi alma tiene sed de Dios, del Dios vivo. No es un tenue deseo el que tiene de ver a Dios, sino que lo desea con un ardor parecido al de la sed. Antes de recibir el
      bautismo, se dec&iacute;an entre s&iacute;: &iquest;Cu&aacute;ndo entrar&eacute; a ver el rostro de Dios? Ahora ya han conseguido lo que deseaban: han llegado a la presencia de Dios y se han acercado al altar y tienen acceso al misterio de
      salvaci&oacute;n.<BR><BR>Admitidos en el cuerpo de Cristo y renacidos en la fuente de vida, dicen confiadamente: Pasar&eacute; al lugar del tabern&aacute;culo admirable, hacia la casa de Dios. La casa de Dios es la Iglesia, ella es el
      tabern&aacute;culo admirable, porque en &eacute;l resuenan los cantos de j&uacute;bilo y alabanza, en el bullicio de la fiesta.<BR><BR>Decid, pues, los que acab&aacute;is de revestiros de Cristo y, siguiendo nuestras ense&ntilde;anzas,
      hab&eacute;is sido extra&iacute;dos del mar de este mundo, como pececillos con el anzuelo: &laquo;En nosotros, ha sido cambiado el orden natural de las cosas. En efecto, los peces, al ser extra&iacute;dos del mar, mueren; a nosotros, en
      cambio, los ap&oacute;stoles nos sacaron del mar de este mundo para que pas&aacute;ramos de muerte a vida. Mientras viv&iacute;amos sumergidos en el mundo, nuestros ojos estaban en el abismo y nuestra vida se arrastraba por el cieno; mas,
      desde el momento en que fuimos arrancados de las olas, hemos comenzado a ver el sol, hemos comenzado a contemplar la luz verdadera, y por esto, llenos de alegr&iacute;a desbordante, le decimos a nuestra alma: Espera en Dios, que
      volver&aacute;s a alabarlo: "Salud de mi rostro, Dios m&iacute;o."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 26, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Una cosa pido al Se&ntilde;or, eso buscar&eacute;:<FONT COLOR="#FF0000">*</FONT>Habitar en la casa del Se&ntilde;or por los d&iacute;as de mi vida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Gozar de la dulzura del Se&ntilde;or contemplando su templo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Habitar en la casa del Se&ntilde;or por los d&iacute;as de mi vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste hacernos hijos de la luz por la adopci&oacute;n de la gracia, conc&eacute;denos que no seamos envueltos por las tinieblas del error, sino que permanezcamos siempre en el esplendor de la verdad. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
