<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Antonio, abad.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 14, 1-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MELQUISEDEC BENDICE A ABRAM, QUE VUELVE VICTORIOSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, siendo Amrafel rey de Senaar, Arioc rey de Elasar, Codorlahomer rey de Elam y Tidgal rey de Pueblos, declararon la guerra a Bera, rey de Sodoma, Birsa, rey de Gomorra; Sinab, rey de Adama, Semeber, rey de
      Sebo&iacute;n y al rey de Bela (o Soar). &Eacute;stos se reunieron en Val Sid&iacute;n (hoy el mar Muerto). Durante doce a&ntilde;os hab&iacute;an sido vasallos de Codorlahomer, al d&eacute;cimo tercero se rebelaron; el a&ntilde;o
      d&eacute;cimo cuarto vino Codorlahomer con sus reyes aliados y fue derrotando a los refaitas en Astarot Carn&iacute;n, a los zuzeos en Ham, a los emeos en Sabe Quiriata&iacute;n y a los hurritas en los montes de Seir, junto a El Par&aacute;n,
      al margen del desierto.<BR><BR>Despu&eacute;s, volvieron y entraron por Fuente del Juicio (que hoy se llama Cad&eacute;s) y sometieron el territorio amalecita y tambi&eacute;n a los amorreos, que habitaban en Palma de Hazaz&oacute;n. Entonces,
      hicieron una expedici&oacute;n los reyes de Sodoma, Gomorra, Adama, Sebo&iacute;n y Bela (o Soar), y presentaron batalla en Val Sid&iacute;n a Codorlahomer, rey de Elam, Tidgal, rey de Pueblos, Amrafel, rey de Senaar, Arioc, rey de Elasar:
      cinco reyes contra cuatro. Val Sid&iacute;n est&aacute; lleno de pozos de asfalto, y los reyes de Sodoma y Gomorra cayeron en ellos al huir, mientras que los otros escapaban a los montes. Los vencedores saquearon las posesiones de Sodoma y
      Gomorra, con todas las provisiones, y se fueron; al marcharse, se llevaron tambi&eacute;n a Lot, sobrino de Abram, con sus posesiones, pues Lot habitaba en Sodoma.<BR><BR>Un fugitivo vino y se lo cont&oacute; a Abram, el hebreo, que estaba
      acampando junto a las encinas de Mambr&eacute;, el amorreo, pariente de Escol y Anar, aliados de Abram.<BR><BR>Cuando Abram oy&oacute; que su sobrino hab&iacute;a ca&iacute;do prisionero, reuni&oacute; a los esclavos nacidos en su casa,
      trescientos diez y ocho, y los fue persiguiendo hasta Dan; con su tropa cay&oacute; sobre ellos de noche y los persigui&oacute; hasta Hoba, al norte de Damasco; recuper&oacute; todas las posesiones y se trajo tambi&eacute;n a Lot, con sus
      posesiones, las mujeres y la tropa.<BR><BR>Cuando Abram volv&iacute;a despu&eacute;s de derrotar a Codorlahomer y los reyes aliados, el rey de Sodoma sali&oacute; a su encuentro en el valle de Sav&eacute;, que es Valderrey.<BR><BR>Entonces,
      Melquisedec, rey de Salem, sacerdote del Dios Alt&iacute;simo, present&oacute; pan y vino. Y bendijo a Abram, diciendo:<BR><BR>&laquo;Bendito sea Abram por el Dios Alt&iacute;simo, creador de cielo y tierra; bendito sea el Dios
      Alt&iacute;simo, que te ha entregado tus enemigos.&raquo;<BR><BR>Y Abram le dio un d&eacute;cimo de cada cosa.<BR><BR>El rey de Sodoma dijo a Abram:<BR><BR>&laquo;Dame la gente, qu&eacute;date con las posesiones.&raquo;<BR><BR>Pero Abram
      replic&oacute;:<BR><BR>&laquo;Juro por el Se&ntilde;or Dios Alt&iacute;simo, creador de cielo y tierra, que no aceptar&eacute; un hilo ni una correa de sandalia ni nada de lo que te pertenece; para que no digas: "Yo he enriquecido a Abram."
      S&oacute;lo acepto lo que han comido mis muchachos, y la parte de los que me acompa&ntilde;aron, Aner, Escol y Mambr&eacute;; que ellos se lleven su parte.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 5, 5. 6; 7, 20. 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo no se dio a s&iacute; mismo la gloria del sumo sacerdocio, sino que la recibi&oacute; de aquel que le dijo: <FONT COLOR="#FF0000">*</FONT> &laquo;T&uacute; eres sacerdote eterno seg&uacute;n el rito de
      Melquisedec.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los sacerdotes de la antigua ley fueron constituidos sin juramento, pero Jes&uacute;s fue constituido con juramento, pronunciado por aquel que le dijo:<BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;T&uacute; eres sacerdote eterno seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la vida de san Antonio, escrita por san Atanasio, obispo<BR>
      (Cap. 2-4: PG 26, 842-846)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VOCACI&Oacute;N DE SAN ANTONIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando murieron sus padres, Antonio ten&iacute;a unos dieciocho o veinte a&ntilde;os, y qued&oacute; &eacute;l solo con su &uacute;nica hermana, peque&ntilde;a a&uacute;n, teniendo que encargarse de la casa y del cuidado de su hermana.<BR><BR>Hab&iacute;an
      transcurrido apenas seis meses de la muerte de sus padres, cuando un d&iacute;a en que se dirig&iacute;a, seg&uacute;n costumbre, a la iglesia, iba pensando en su interior c&oacute;mo los ap&oacute;stoles lo hab&iacute;an dejado todo para
      seguir al Salvador, y c&oacute;mo, seg&uacute;n narran los Hechos de los ap&oacute;stoles, muchos vend&iacute;an sus posesiones y pon&iacute;an el precio de la venta a los pies de los ap&oacute;stoles para que lo repartieran entre los pobres;
      pensaba tambi&eacute;n en la magnitud de la esperanza que para &eacute;stos estaba reservada en el cielo; imbuido de esos pensamientos, entr&oacute; en la iglesia, y dio la casualidad de que en aquel momento estaban leyendo aquellas palabras
      del Se&ntilde;or en el Evangelio: Si quieres ser perfecto, ve a vender lo que tienes, dalo a los pobres, y tendr&aacute;s un tesoro en el cielo; luego ven y s&iacute;gueme.<BR><BR>Entonces Antonio, como si Dios le hubiese infundido el recuerdo
      de lo que hab&iacute;an hecho los santos y como si aquellas palabras hubiesen sido le&iacute;das especialmente para &eacute;l, sali&oacute; en seguida de la iglesia e hizo donaci&oacute;n a los aldeanos de las posesiones heredadas de sus
      padres (ten&iacute;a trescientas parcelas f&eacute;rtiles y muy hermosas), con el fin de evitar toda inquietud para s&iacute; y para su hermana. Vendi&oacute; tambi&eacute;n todos sus bienes muebles, y reparti&oacute; entre los pobres la
      considerable cantidad resultante de esta venta, reservando s&oacute;lo una peque&ntilde;a parte para su hermana.<BR><BR>Habiendo vuelto a entrar en la iglesia, oy&oacute; aquellas palabras del Se&ntilde;or en el Evangelio: No os
      inquiet&eacute;is por el d&iacute;a siguiente. Saliendo otra vez, dio a los necesitados incluso lo poco que se hab&iacute;a reservado, ya que no soportaba que quedase en su poder ni la m&aacute;s m&iacute;nima cantidad. Encomend&oacute; su
      hermana a una v&iacute;rgenes que &eacute;l sab&iacute;a eran de confianza y cuid&oacute; de que recibiese una conveniente educaci&oacute;n; en cuanto a &eacute;l, a partir de entonces, libre ya de cuidados ajenos, emprendi&oacute; en frente
      de su misma casa una vida de ascetismo y de intensa mortificaci&oacute;n.<BR><BR>Trabajaba con sus propias manos, ya que conoc&iacute;a aquella afirmaci&oacute;n de la Escritura: Si alguno no quiere trabajar, que tampoco coma; lo que ganaba
      con su trabajo lo destinaba parte a su propio sustento, parte a los pobres.<BR><BR>Oraba con mucha frecuencia, ya que hab&iacute;a aprendido que es necesario retirarse para orar sin cesar; en efecto, pon&iacute;a tanta atenci&oacute;n en la
      lectura, que reten&iacute;a todo lo que hab&iacute;a le&iacute;do, hasta tal punto que lleg&oacute; un momento en que su memoria supl&iacute;a los libros.<BR><BR>Todos los habitantes del lugar, y todos los hombres honrados, cuya
      compa&ntilde;&iacute;a frecuentaba, al ver su conducta, lo llamaban amigo de Dios; y todos lo amaban como a un hijo o como a un hermano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 19, 21; Lc 14, 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si quieres ser perfecto, ve a vender lo que tienes, dalo a los pobres, y tendr&aacute;s un tesoro en el cielo; <FONT COLOR="#FF0000">*</FONT> luego ven y s&iacute;gueme.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que no renuncia a todos sus bienes no puede ser mi disc&iacute;pulo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Luego ven y s&iacute;gueme.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que inspiraste a san Antonio abad el deseo de retirarse al desierto para servirte all&iacute; con una vida admirable, haz que, por su intercesi&oacute;n, tengamos la fuerza de renunciar a todo lo que nos separe de ti
        y sepamos amarte por encima de todo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
