<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 15, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALIANZA DE DIOS CON ABRAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Abram recibi&oacute; en visi&oacute;n la palabra del Se&ntilde;or:<BR><BR>&laquo;No temas, Abram; yo soy tu escudo, y tu paga ser&aacute; abundante.&raquo;<BR><BR>Respondi&oacute; Abram:<BR><BR>&laquo;Se&ntilde;or,
      &iquest;de qu&eacute; me sirven tus dones si soy est&eacute;ril, y Eliezer de Damasco ser&aacute; el amo de mi casa?&raquo;<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>&laquo;No me has dado hijos, y un criado de casa me heredar&aacute;.&raquo;<BR><BR>La
      palabra del Se&ntilde;or le respondi&oacute;:<BR><BR>&laquo;No te heredar&aacute; &eacute;se, sino uno salido de tus entra&ntilde;as.&raquo; Y el Se&ntilde;or lo sac&oacute; afuera y le dijo: <BR><BR>&laquo;Mira al cielo, cuenta las estrellas
      si puedes.&raquo;<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>&laquo;As&iacute; ser&aacute; tu descendencia.&raquo;<BR><BR>Abram crey&oacute; al Se&ntilde;or y se le cont&oacute; en su haber. El Se&ntilde;or le dijo:<BR><BR>&laquo;Yo soy el
      Se&ntilde;or que te saqu&eacute; de Ur de los caldeos para darte en posesi&oacute;n esta tierra.&raquo;<BR><BR>&Eacute;l replic&oacute;:<BR><BR>&laquo;Se&ntilde;or, &iquest;c&oacute;mo sabr&eacute; que voy a poseerla?&raquo;<BR><BR>Respondi&oacute;
      el Se&ntilde;or:<BR><BR>&laquo;Tr&aacute;eme una ternera de tres a&ntilde;os, una cabra de tres a&ntilde;os, un carnero de tres a&ntilde;os, una t&oacute;rtola y un pich&oacute;n.&raquo;<BR><BR>Abram los trajo y los cort&oacute; por en medio,
      colocando cada mitad frente a la otra, pero no descuartiz&oacute; las aves. Los buitres bajaban a los cad&aacute;veres y Abram los espantaba. Cuando iba a ponerse el sol, un sue&ntilde;o profundo invadi&oacute; a Abram y un terror intenso y
      oscuro cay&oacute; sobre &eacute;l. El Se&ntilde;or dijo a Abram:<BR><BR>&laquo;Has de saber que tu descendencia vivir&aacute; como forastera en tierra ajena, tendr&aacute; que servir y sufrir opresi&oacute;n durante cuatrocientos a&ntilde;os,
      pero yo juzgar&eacute; al pueblo a quien han de servir, y al final saldr&aacute;n cargados de riquezas. T&uacute; te reunir&aacute;s en paz con tus padres y te enterrar&aacute;n en buena vejez. A la cuarta generaci&oacute;n, volver&aacute;n,
      pues hasta entonces no se colmar&aacute; la culpa de los amorreos.&raquo;<BR><BR>El sol se puso y vino la oscuridad; una humareda de horno y una antorcha ardiendo pasaban entre los miembros descuartizados. Aquel d&iacute;a el Se&ntilde;or hizo
      alianza con Abram en estos t&eacute;rminos:<BR><BR>&laquo;A tus descendientes les dar&eacute; esta tierra, desde el r&iacute;o de Egipto al Gran R&iacute;o (&Eacute;ufrates): quenitas, quenizitas, cadmonitas, hititas, ferezeos, refaitas,
      amorreos, cananeos, guirgaseos y jebuseos.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 2, 23; Rm 4, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Abraham se fi&oacute; de Dios y eso le vali&oacute; la justificaci&oacute;n, <FONT COLOR="#FF0000">*</FONT> y se le llam&oacute; &laquo;amigo de Dios&raquo;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Esperando en Dios contra toda esperanza, tuvo fe; y as&iacute; lleg&oacute; a ser padre de muchas naciones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y se le llam&oacute; &laquo;amigo de Dios&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Fulgencio de Ruspe, obispo<BR>
      (Carta 14, 36-37: CCL 91, 429-431)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO VIVE PARA SIEMPRE PARA INTERCEDER POR NOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Fijaos que en la conclusi&oacute;n de las oraciones decimos: &laquo;Por nuestro Se&ntilde;or Jesucristo, tu Hijo&raquo;; en cambio, nunca decimos: &laquo;Por el Esp&iacute;ritu Santo.&raquo; Esta pr&aacute;ctica universal de la Iglesia
      tiene su explicaci&oacute;n en aquel misterio, seg&uacute;n el cual, el mediador entre Dios y los hombres es Cristo Jes&uacute;s, hombre tambi&eacute;n &eacute;l, sacerdote eterno seg&uacute;n el rito de Melquisedec, que entr&oacute; de una
      vez para siempre con su propia sangre en el santuario, pero no en un santuario hecho por mano de hombre y figura del venidero, sino en el mismo cielo, donde est&aacute; a la derecha de Dios e intercede por nosotros.<BR><BR>Teniendo ante sus
      ojos este oficio sacerdotal de Cristo, dice el Ap&oacute;stol: Por medio de &eacute;l ofrezcamos continuamente a Dios un sacrificio de alabanza, es decir, el tributo de los labios que van bendiciendo su nombre. Por &eacute;l, pues, ofrecemos
      el sacrificio de nuestra alabanza y oraci&oacute;n, ya que por su muerte fuimos reconciliados cuando &eacute;ramos todav&iacute;a enemigos. Por &eacute;l, que se dign&oacute; hacerse sacrificio por nosotros, puede nuestro sacrificio ser
      agradable en la presencia de Dios. Por esto nos exhorta san Pedro: Tambi&eacute;n vosotros, como piedras vivas, entr&aacute;is en la construcci&oacute;n del templo del Esp&iacute;ritu, formando un sacerdocio sagrado, para ofrecer sacrificios
      espirituales que Dios acepta por Jesucristo. Por este motivo decimos a Dios Padre: &laquo;Por nuestro Se&ntilde;or Jesucristo.&raquo;<BR><BR>Al referirnos al sacerdocio de Cristo, necesariamente hacemos alusi&oacute;n al misterio de su
      encarnaci&oacute;n, en el cual el Hijo de Dios, a pesar de su condici&oacute;n divina, se anonad&oacute; a s&iacute; mismo, y tom&oacute; la condici&oacute;n de esclavo, seg&uacute;n la cual se rebaj&oacute; hasta someterse incluso a la
      muerte; es decir, fue hecho un poco inferior a los &aacute;ngeles, conservando no obstante su divinidad igual al Padre. El Hijo fue hecho un poco inferior a los &aacute;ngeles en cuanto que, permaneciendo igual al Padre, se dign&oacute;
      hacerse como un hombre cualquiera. Se abaj&oacute; cuando se anonad&oacute; a s&iacute; mismo y tom&oacute; la condici&oacute;n de esclavo. M&aacute;s a&uacute;n, el abajarse de Cristo es el total anonadamiento, que no otra cosa fue el tomar
      la condici&oacute;n de esclavo.<BR><BR>Cristo, por tanto, permaneciendo en su condici&oacute;n divina, en su condici&oacute;n de Hijo &uacute;nico de Dios, seg&uacute;n la cual le ofrecemos el sacrificio igual que al Padre, al tomar la
      condici&oacute;n de esclavo fue constituido sacerdote, para que, por medio de &eacute;l, pudi&eacute;ramos ofrecer la hostia viva, santa, grata a Dios. Nosotros no hubi&eacute;ramos podido ofrecer nuestro sacrificio a Dios si Cristo no se
      hubiese hecho sacrificio por nosotros: en &eacute;l nuestra propia raza humana es un verdadero y saludable sacrificio. En efecto, cuando precisamos que nuestras oraciones son ofrecidas por nuestro Se&ntilde;or, sacerdote eterno, reconocemos en
      &eacute;l la verdadera carne de nuestra misma raza, de conformidad con lo que dice el Ap&oacute;stol: Todo sumo sacerdote, tomado de entre los hombres, es constituido en favor de los hombres en lo tocante a las relaciones de &eacute;stos con
      Dios, a fin de que ofrezca dones y sacrificios por los pecados. Pero al decir: &laquo;tu Hijo&raquo;, a&ntilde;adimos: &laquo;que vive y reina contigo en la unidad del Esp&iacute;ritu Santo&raquo;, para recordar, con esta adici&oacute;n, la
      unidad de naturaleza que tienen el Padre, el Hijo y el Esp&iacute;ritu Santo, y significar de este modo que el mismo Cristo, que por nosotros ha asumido el oficio de sacerdote, es por naturaleza igual al Padre y al Esp&iacute;ritu Santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 4, 16. 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Acerqu&eacute;monos, pues, con seguridad y confianza a este trono de la gracia. <FONT COLOR="#FF0000">*</FONT> Aqu&iacute; alcanzaremos misericordia y hallaremos gracia para ser socorridos en el momento
      oportuno.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Pues no tenemos un sacerdote incapaz de compadecerse de nuestras debilidades.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Aqu&iacute; alcanzaremos misericordia y hallaremos gracia para ser socorridos en el momento oportuno.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que gobiernas a un tiempo cielo y tierra, escucha paternalmente las s&uacute;plicas de tu pueblo y haz que los d&iacute;as de nuestra vida transcurran en tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
