<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Filipenses 3, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODO LO ESTIMO BASURA CON TAL DE GANAR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Estad alegres en el Se&ntilde;or. Escribiros siempre lo mismo no me resulta enojoso, y por otra parte es para vuestra mayor seguridad. Guardaos de esos &laquo;perros&raquo;; guardaos de esos &laquo;malos obreros&raquo;; guardaos
      de esos &laquo;mutilados&raquo;. Los verdaderos circuncisos somos nosotros, los que practicamos el culto conforme al Esp&iacute;ritu de Dios y tenemos puesta nuestra gloria en Cristo Jes&uacute;s, sin poner nuestra seguridad y confianza en la
      &laquo;carne&raquo;. Yo, por mi parte, podr&iacute;a poner tambi&eacute;n mi confianza en la &laquo;carne&raquo;; y, si hay alg&uacute;n otro que crea poder confiar en ella, muchas m&aacute;s razones tendr&iacute;a yo para hacerlo.
      Circuncidado al octavo d&iacute;a, del linaje de Israel, de la tribu de Benjam&iacute;n, hebreo e hijo de hebreos, fariseo en lo que mira a la interpretaci&oacute;n de la ley; por mi apasionamiento hacia ella, perseguidor de la Iglesia de
      Dios; y por lo que mira a la justicia que viene del cumplimiento de la ley, intachable. Pero todo lo que para m&iacute; era ganancia lo he estimado p&eacute;rdida comparado con Cristo.<BR><BR>M&aacute;s a&uacute;n, todo lo estimo
      p&eacute;rdida comparado con la excelencia del conocimiento de Cristo Jes&uacute;s, mi Se&ntilde;or. Por &eacute;l lo perd&iacute; todo, y todo lo estimo basura con tal de ganar a Cristo y encontrarme unido a &eacute;l, no por una
      justificaci&oacute;n propia m&iacute;a, la que viene de la ley, sino por la justificaci&oacute;n que se obtiene por la fe en Cristo, la cual procede de Dios y se basa en la fe; a fin de tener una &iacute;ntima experiencia de Cristo, del poder
      de su resurrecci&oacute;n y de la comuni&oacute;n con sus padecimientos, muriendo su misma muerte, para alcanzar tambi&eacute;n la resurrecci&oacute;n de entre los muertos.<BR><BR>No quiero decir con esto que tenga ya conseguido el premio o
      que sea ya perfecto, sino que contin&uacute;o mi carrera con la pretensi&oacute;n de darle alcance, habiendo yo mismo sido alcanzado por Cristo Jes&uacute;s. Yo, hermanos, no considero haber ganado todav&iacute;a el premio. S&oacute;lo una
      cosa busco: olvidando lo que queda atr&aacute;s y lanz&aacute;ndome hacia lo que veo por delante, voy corriendo hacia la meta para conseguir el premio de la asamblea celestial, asamblea de Dios en Cristo Jes&uacute;s.<BR><BR>As&iacute; pues,
      todos los que estamos ya bien formados en Cristo debemos tener estas aspiraciones, y, si en alg&uacute;n punto pens&aacute;is de otra manera, que Dios os lo aclare tambi&eacute;n. Sea cual sea el punto adonde hayamos llegado, sigamos adelante
      por el mismo camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 3, 8. 10; Rm 6, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todo lo estimo basura con tal de ganar a Cristo, <FONT COLOR="#FF0000">*</FONT> a fin de tener una &iacute;ntima experiencia de &eacute;l, del poder de su resurrecci&oacute;n y de la comuni&oacute;n con sus
      padecimientos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si hemos muerto con Cristo, tenemos fe de que tambi&eacute;n viviremos con Cristo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A fin de tener una &iacute;ntima experiencia de &eacute;l, del poder de su resurrecci&oacute;n y de la comuni&oacute;n con sus padecimientos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Antonio de Padua, presb&iacute;tero<BR>
      (I, 226)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PALABRA TIENE FUERZA CUANDO VA ACOMPA&Ntilde;ADA DE LAS OBRAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que est&aacute; lleno del Esp&iacute;ritu Santo habla diversas lenguas. Estas diversas lenguas son los diversos testimonios que da de Cristo, como por ejemplo la humildad, la pobreza, la paciencia y la obediencia, que son las palabras
      con que hablamos cuando los dem&aacute;s pueden verlas reflejadas en nuestra conducta. La palabra tiene fuerza cuando va acompa&ntilde;ada de las obras. Cesen, por favor, las palabras y sean las obras quienes hablen. Estamos repletos de
      palabras, pero vac&iacute;os de obras, y por esto el Se&ntilde;or nos maldice como maldijo aquella higuera en la que no hall&oacute; fruto, sino hojas tan s&oacute;lo. &laquo;La norma del predicador &mdash;dice san Gregorio&mdash; es poner por obra lo que
      predica.&raquo; En vano se esfuerza en propagar la doctrina cristiana el que la contradice con sus obras.<BR><BR>Pero los ap&oacute;stoles hablaban seg&uacute;n les hac&iacute;a expresarse el Esp&iacute;ritu Santo. &iexcl;Dichoso el que habla
      seg&uacute;n le hace expresarse el Esp&iacute;ritu Santo y no seg&uacute;n su propio sentir!<BR>Porque hay algunos que hablan movidos por su propio esp&iacute;ritu, roban las palabras de los dem&aacute;s y las proponen como suyas,
      atribuy&eacute;ndolas a s&iacute; mismos. De estos tales y de otros semejantes dice el Se&ntilde;or por boca de Jerem&iacute;as: Aqu&iacute; estoy yo contra los profetas que se roban mis palabras uno a otro. Aqu&iacute; estoy yo contra los
      profetas &mdash;or&aacute;culo del Se&ntilde;or&mdash; que manejan la lengua para echar or&aacute;culos. Aqu&iacute; estoy yo contra los profetas de sue&ntilde;os falsos &mdash;or&aacute;culo del Se&ntilde;or&mdash;, que los cuentan para
      extraviar a mi pueblo, con sus embustes y jactancias. Yo no los mand&eacute; ni los envi&eacute;, por eso son in&uacute;tiles a mi pueblo &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Hablemos, pues, seg&uacute;n nos haga expresarnos
      el Esp&iacute;ritu Santo, pidi&eacute;ndole con humildad y devoci&oacute;n que infunda en nosotros su gracia, para que completemos el significado quincuagenario del d&iacute;a de Pentecost&eacute;s, mediante el perfeccionamiento de nuestros
      cinco sentidos y la observancia de los diez mandamientos, y para que nos llenemos de la r&aacute;faga de viento de la contrici&oacute;n, de manera que, encendidos e iluminados por los sagrados esplendores, podamos llegar a la
      contemplaci&oacute;n del Dios uno y trino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Os 14, 6; cf. Sal 91, 13; Sir 24, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El justo florecer&aacute; como un lirio <FONT COLOR="#FF0000">*</FONT> y se alegrar&aacute; eternamente ante el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En medio de su pueblo se glor&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y se alegrar&aacute; eternamente ante el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que diste a tu pueblo un predicador insigne del Evangelio en san Antonio de Padua, y un intercesor eficaz que lo asistiera en sus dificultades, conc&eacute;denos, por su intercesi&oacute;n, que seamos fieles a las
        ense&ntilde;anzas del Evangelio y que contemos con tu ayuda en todas las adversidades. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
