<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VIVO SIN VIVIR EN M&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vivo sin vivir en m&iacute;,<BR>y tan alta vida espero,<BR>que muero porque no muero.<BR><BR>Esta divina uni&oacute;n<BR>del amor con que yo vivo<BR>hace a Dios ser mi cautivo<BR>y libre mi coraz&oacute;n;<BR>mas causa en m&iacute; tal
      pasi&oacute;n<BR>ver a Dios mi prisionero,<BR>que muero porque no muero.<BR><BR>&iexcl;Ay! &iexcl;Qu&eacute; larga es esta vida!<BR>&iexcl;Qu&eacute; duros estos destierros,<BR>esta c&aacute;rcel, estos hierros<BR>en que el alma est&aacute;
      metida!<BR>S&oacute;lo esperar la salida<BR>me causa dolor tan fiero,<BR>que muero porque no muero.<BR><BR>&iexcl;Ay! &iexcl;Qu&eacute; vida tan amarga<BR>do no se goza el Se&ntilde;or!<BR>y si es dulce el amor,<BR>no lo es la esperanza larga;<BR>qu&iacute;teme
      Dios esta carga<BR>m&aacute;s pesada que el acero,<BR>que muero porque no muero.<BR><BR>S&oacute;lo con la confianza<BR>vivo de que he de morir,<BR>porque, muriendo, el vivir<BR>me asegura mi esperanza;<BR>muerte do el vivir se alcanza,<BR>no
      te tardes que te espero,<BR>que muero porque no muero.<BR><BR>Vivo sin vivir en m&iacute;,<BR>y tan alta vida espero,<BR>que muero porque no muero. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Obras de santa Teresa de Jes&uacute;s, virgen y doctora de la Iglesia.<BR>
      (Libro de su vida, cap. 22, 6-7. 12. 14)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ACORD&Eacute;MONOS DEL AMOR DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con tan buen amigo presente &mdash;nuestro Se&ntilde;or Jesucristo&mdash;, con tan buen capit&aacute;n, que se puso en lo primero en el padecer, todo se puede sufrir. &Eacute;l ayuda y da esfuerzo, nunca falta, es amigo verdadero. Y veo yo claro, y he
      visto despu&eacute;s, que para contentar a Dios y que nos haga grandes mercedes quiere que sea por manos de esta Humanidad sacrat&iacute;sima, en quien dijo Su Majestad se deleita. <BR><BR>Muy muchas veces lo he visto por experiencia;
      h&aacute;melo dicho el Se&ntilde;or. He visto claro que por esta puerta hemos de entrar, si queremos nos muestre la soberana Majestad grandes secretos. As&iacute; que no queramos otro camino, aunque estemos en la cumbre de
      contemplaci&oacute;n; por aqu&iacute; vamos seguros. Este Se&ntilde;or nuestro es por quien nos vienen todos los bienes. &Eacute;l lo ense&ntilde;ar&aacute;; mirando su vida, es el mejor dechado. <BR><BR>&iquest;Qu&eacute; m&aacute;s queremos
      que un tan buen amigo al lado, que no nos dejar&aacute; en los trabajos y tribulaciones, como hacen los del mundo? Bienaventurado quien de verdad le amare y siempre le trajere cabe de s&iacute;. Miremos al glorioso san Pablo, que no parece se
      le ca&iacute;a de la boca siempre Jes&uacute;s, como quien le ten&iacute;a bien en el coraz&oacute;n. Yo he mirado con cuidado, despu&eacute;s que esto he entendido, de algunos santos, grandes contemplativos, y no iban por otro camino: san
      Francisco, san Antonio de Padua, san Bernardo, santa Catalina de Siena. <BR><BR>Con libertad se ha de andar en este camino, puestos en las manos de Dios; si su Majestad nos quisiere subir a ser de los de su c&aacute;mara y secreto, ir de buena
      gana.<BR><BR>Siempre que se piense de Cristo, nos acordemos del amor con que nos hizo tantas mercedes y cu&aacute;n grande nos le mostr&oacute; Dios en darnos tal prenda del que nos tiene: que amor saca amor. Procuremos ir mirando esto siempre
      y despert&aacute;ndonos para amar, porque, si una vez nos hace el Se&ntilde;or merced que se nos imprima en el coraz&oacute;n este amor, sernos ha todo f&aacute;cil, y obraremos muy en breve y muy sin trabajo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 72, 27. 28; 1Co 6, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los que se alejan de ti se pierden. <FONT COLOR="#FF0000">*</FONT> Para m&iacute; lo bueno es estar junto a Dios, hacer del Se&ntilde;or mi refugio. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien se une al Se&ntilde;or es un esp&iacute;ritu con &eacute;l. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para m&iacute; lo bueno es estar junto a Dios, hacer del Se&ntilde;or mi refugio.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or todopoderoso, que quisiste que santa Teresa de Jes&uacute;s, bajo el impulso del Esp&iacute;ritu Santo, manifestara a tu Iglesia el camino de la perfecci&oacute;n, haz que encontremos en sus escritos nuestro alimento y que
        encendamos con ellos en nosotros el deseo de una verdadera santidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
