<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Oseas 14, 2-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LLAMAMIENTO A LA CONVERSI&Oacute;N. PROMESA DE SALUD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Israel, convi&eacute;rtete al Se&ntilde;or tu Dios, pues por tu pecado has sucumbido. Preparad vuestro discurso, volved al Se&ntilde;or y decidle: "Perdona del todo la iniquidad, recibe
      ben&eacute;volo el sacrificio de nuestros labios. No nos salvar&aacute; Asiria, no montaremos ya a caballo, no volveremos a llamar Dios a la obra de nuestras manos. En ti encuentra piedad el hu&eacute;rfano."<BR><BR>Yo curar&eacute; sus
      extrav&iacute;os, los amar&eacute; con largueza, mi c&oacute;lera se apartar&aacute; de ellos. Ser&eacute; para Israel como roc&iacute;o, florecer&aacute; como azucena, arraigar&aacute; sus ra&iacute;ces como el L&iacute;bano. Brotar&aacute;n
      sus v&aacute;stagos, ser&aacute; su esplendor como un olivo, su aroma como el L&iacute;bano. Volver&aacute;n a descansar a mi sombra, har&aacute;n brotar el trigo, florecer&aacute;n como la vi&ntilde;a; ser&aacute; su fama como la del vino del
      L&iacute;bano. Efra&iacute;m, &iquest;qu&eacute; te importan ya los &iacute;dolos? Yo lo atiendo y lo miro: yo soy como un cipr&eacute;s siempre verde, de m&iacute; proceden tus frutos.<BR><BR>&iquest;Qui&eacute;n es el sabio que lo comprenda,
      el prudente que lo entienda? Rectos son los caminos del Se&ntilde;or: los justos andan por ellos, mas los pecadores en ellos tropiezan.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Os 14, 5; Jl 3, 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo curar&eacute; sus extrav&iacute;os, los amar&eacute; con largueza, <FONT COLOR="#FF0000">*</FONT> y mi c&oacute;lera se apartar&aacute; de ellos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo vengar&eacute; su sangre, no quedar&aacute; impune; el Se&ntilde;or establecer&aacute; su morada en Si&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y mi c&oacute;lera se apartar&aacute; de ellos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 10-11: CCL 41, 536-538)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PREP&Aacute;RATE PARA LAS PRUEBAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>O&iacute;steis ya qu&eacute; cosas buscan los malos pastores. Considerad ahora tambi&eacute;n lo que descuidan. No fortalec&eacute;is a las d&eacute;biles, ni cur&aacute;is a las enfermas, ni vend&aacute;is a las heridas, es decir, a las
      que sufren; no recog&eacute;is las descarriadas, ni busc&aacute;is a las perdidas y maltrat&aacute;is brutalmente a las fuertes, destroz&aacute;ndolas y llev&aacute;ndolas a la muerte. Pues si la oveja est&aacute; enferma, es decir, si tiene
      el coraz&oacute;n enfermo, y se presenta ante ella un hombre incauto y mal preparado, la oveja puede caer en la tentaci&oacute;n.<BR><BR>El pastor negligente cuando se presenta la prueba no dice a la oveja: Hijo m&iacute;o, si te llegas a
      servir al Se&ntilde;or, prep&aacute;rate para las pruebas; mant&eacute;n el coraz&oacute;n firme, s&eacute; valiente. Quien de esta forma habla da &aacute;nimo al d&eacute;bil y hace fuerte al que flaqueaba, afianz&aacute;ndole de tal modo en
      la fe que ya no pone m&aacute;s su esperanza en los &eacute;xitos de este mundo. Pues si se acostumbrara a poner su esperanza en los &eacute;xitos de este mundo, estos mismos &eacute;xitos lo llevar&iacute;an a la perdici&oacute;n, ya que al
      sobrevenir las adversidades se conturbar&iacute;a ante ellas y aun quiz&aacute; decaer&iacute;a totalmente.<BR><BR>Este tal no construye ciertamente sobre roca firme, sino sobre arena movediza. La roca, en efecto, era Cristo. Por ello los
      cristianos deben imitar los sufrimientos de Cristo y no ir nunca tras las delicias del mundo. El d&eacute;bil queda confortado cuando oye que le dicen: &laquo;No te faltar&aacute;n en este mundo las pruebas, pero, si tu coraz&oacute;n no se
      aparta del Se&ntilde;or, &eacute;l te librar&aacute; de todos tus males. Pues fue para confortar tu coraz&oacute;n que vino el Se&ntilde;or al mundo y por ti quiso padecer y morir; por ti recibi&oacute; salivazos en su rostro y fue coronado de
      espinas; por ti recibi&oacute; oprobios y muri&oacute; finalmente en una cruz. Todo esto quiso sufrirlo por ti sin que t&uacute; hicieras nada, y &eacute;l quiso sufrir todas estas cosas no para su propio bien, sino pensando s&oacute;lo en
      ti.&raquo;<BR><BR>&iquest;Te imaginas qu&eacute; clase de pastores son aquellos que, para no disgustar a sus oyentes, dejan no s&oacute;lo de prepararlos para las pruebas, sino que incluso llegan a prometerles una felicidad que ni el mismo
      Se&ntilde;or jam&aacute;s prometi&oacute;? El Se&ntilde;or anunci&oacute; sufrimientos y trabajos sin medida hasta el fin de los tiempos, y t&uacute;, &iquest;pretendes que el cristiano puede vivir exento del sufrimiento? Por el solo hecho de
      ser cristiano el hombre sufrir&aacute; en este mundo m&aacute;s que sus semejantes.<BR><BR>En efecto, el Ap&oacute;stol dice: Todos los que aspiran a vivir en Cristo Jes&uacute;s, en conformidad con la voluntad de Dios, padecer&aacute;n
      persecuciones. Si, pues, te agrada as&iacute;, insensato pastor que buscas tus intereses personales, no los de Cristo Jes&uacute;s, deja a tu Se&ntilde;or que diga: Todos los que aspiran a vivir en Cristo Jes&uacute;s, en conformidad con la
      voluntad de Dios, padecer&aacute;n persecuciones, y t&uacute; vas diciendo: &laquo;Si vives en Cristo Jes&uacute;s, en conformidad con la voluntad de Dios, abundar&aacute;s en toda clase de bienes: si no tienes hijos, los tendr&aacute;s y
      podr&aacute;s alimentarlos op&iacute;paramente y ninguno de ellos se te morir&aacute;.&raquo; &iquest;Es &eacute;sta tu manera de edificar? F&iacute;jate bien c&oacute;mo construyes, qu&eacute; fundamentos pones. Est&aacute;s edificando sobre
      arena. Caer&aacute; la lluvia, se precipitar&aacute;n los torrentes, soplar&aacute;n los vientos y dar&aacute;n sobre esta casa que se derrumbar&aacute; con la ruina m&aacute;s completa.<BR><BR>Arranca, pues, a tus ovejas de este fundamento de
      arena y col&oacute;calas sobre la roca; quien desee ser cristiano debe estar cimentado sobre Cristo. Espere, pues, los sufrimientos humillantes de Cristo, est&eacute; atento a imitar a aquel, que, sin haber cometido pecado, no devolvi&oacute;
      mal por mal, y escuche la Escritura que le dice: El Se&ntilde;or azota a todo el que por hijo acoge. Que el cristiano, pues, o bien se prepare para ser azotado, o bien renuncie a ser acogido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 2, 4. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; como hemos sido juzgados aptos por Dios para confiarnos el Evangelio, as&iacute; lo predicamos. <FONT COLOR="#FF0000">*</FONT> No buscamos agradar a los hombres, sino a Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nuestra exhortaci&oacute;n no procede del error, ni de la impureza, ni con enga&ntilde;o.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> No buscamos agradar a los hombres, sino a Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos de bondad y haz que te sirvamos con todo el coraz&oacute;n, para que experimentemos los efectos de tu misericordia. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
