<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 3, 1-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MISI&Oacute;N DE LOS MINISTROS DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Por lo que a m&iacute; respecta, hermanos, no pude hablaros como a hombres penetrados del esp&iacute;ritu, sino como a influenciados por la carne, como a ni&ntilde;os en Cristo.<BR><BR>Os di a beber leche; no os ofrec&iacute; manjar
      s&oacute;lido, porque a&uacute;n no lo admit&iacute;ais. Y ni siquiera ahora lo admit&iacute;s, porque todav&iacute;a sois endebles en la fe. Desde el momento que dais lugar entre vosotros a envidias y contiendas, &iquest;no es verdad que os
      dej&aacute;is llevar por la carne, que os mov&eacute;is por principios puramente humanos?<BR><BR>Siempre que uno dice: &laquo;Yo soy de Pablo&raquo;, y otro: &laquo;Yo soy de Apolo&raquo;, &iquest;no es verdad que proced&eacute;is por miras
      puramente humanas? Porque, vamos a ver: &iquest;Qui&eacute;n es Apolo?, y &iquest;qui&eacute;n es Pablo? Servidores, cada uno seg&uacute;n la gracia que le dio el Se&ntilde;or; y por medio de los cuales llegasteis a abrazar la fe. Yo
      plant&eacute;; Apolo reg&oacute;; pero Dios hac&iacute;a crecer.<BR><BR>Por lo tanto, ni el que planta ni el que riega son algo, sino Dios que da el crecimiento. El que planta y el que riega desempe&ntilde;an un mismo oficio, bien que cada
      cual recibir&aacute; su remuneraci&oacute;n, conforme a su trabajo, pues somos cooperadores de Dios. Vosotros sois campo de Dios, edificaci&oacute;n de Dios.<BR><BR>Conforme a la gracia que Dios me dio, yo, como buen arquitecto, puse los
      cimientos; otro va edificando encima. Cada uno mire c&oacute;mo edifica; pues, en cuanto al cimiento, nadie puede poner otro sino el que ya est&aacute; puesto: Jesucristo. Y, seg&uacute;n edifique uno sobre este cimiento con oro, plata,
      piedras preciosas, madera, heno o paja, se pondr&aacute; en evidencia su obra: el d&iacute;a del juicio la dar&aacute; a conocer, porque se manifiesta en fuego; y el fuego har&aacute; ver de qu&eacute; cualidad es la obra de cada cual.<BR><BR>Aquel
      constructor cuya obra resista recibir&aacute; su remuneraci&oacute;n. Pero aquel cuya obra sea reducida a cenizas se ver&aacute; defraudado. &Eacute;l, sin embargo, se salvar&aacute;, pero a duras penas, como quien pasa por el fuego.
      &iquest;No sab&eacute;is que sois templo de Dios y que el Esp&iacute;ritu de Dios habita en vosotros? Si alguno destruye el templo de Dios, Dios lo destruir&aacute; a &eacute;l; porque el templo de Dios es santo: ese templo sois vosotros.<BR><BR>Nadie
      se enga&ntilde;e. El que crea ser sabio entre vosotros, seg&uacute;n los principios de este mundo, h&aacute;gase necio, para llegar a ser sabio; pues la sabidur&iacute;a de este mundo es necedad ante Dios. Dice a este prop&oacute;sito la
      Escritura: &laquo;Yo cazar&eacute; a los sabios en su astucia.&raquo; Y tambi&eacute;n: &laquo;Sabe el Se&ntilde;or que son vanas las razones de los sabios.&raquo;<BR><BR>As&iacute; que nadie ponga su gloria en los hombres. Que todo os
      pertenece: Ya sea Pablo, Apolo, Cefas, el mundo, la vida, la muerte, lo presente, lo futuro: todo es vuestro, y vosotros de Cristo, y Cristo de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 19b-20; cf. 1Co 3, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sois ciudadanos del pueblo de Dios y miembros de la familia de Dios; est&aacute;is edificados sobre el cimiento de los ap&oacute;stoles y profetas, <FONT COLOR="#FF0000">*</FONT> y el mismo Cristo Jes&uacute;s
      es la piedra angular.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sois templo de Dios y el Esp&iacute;ritu de Dios habita en vosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y el mismo Cristo Jes&uacute;s es la piedra angular.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Ambrosio, obispo<BR>
      (Carta 35, 4-6. 13: PL 16 [edici&oacute;n 1845], 1078-1079. 1081)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOMOS HEREDEROS DE DIOS Y COHEREDEROS DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dice el Ap&oacute;stol que el que, por el esp&iacute;ritu, hace morir las malas pasiones del cuerpo vivir&aacute;. Y ello nada tiene de extra&ntilde;o, ya que el que posee el Esp&iacute;ritu de Dios se convierte en hijo de Dios. Y hasta
      tal punto es hijo de Dios, que no recibe ya esp&iacute;ritu de esclavitud, sino esp&iacute;ritu de adopci&oacute;n filial, al extremo de que el Esp&iacute;ritu Santo se une a nuestro esp&iacute;ritu para testificar que somos hijos de Dios.
      Este testimonio del Esp&iacute;ritu Santo consiste en que &eacute;l mismo clama en nuestros corazones: &iexcl;Padre!, como leemos en la carta a los G&aacute;latas. Pero existe otro importante testimonio de que somos hijos de Dios: el hecho de
      que somos herederos de Dios y coherederos de Cristo; es coheredero de Cristo el que es glorificado juntamente con &eacute;l, y es glorificado juntamente con &eacute;l aquel que, padeciendo por &eacute;l, realmente padece con &eacute;l.<BR><BR>Y,
      para animarnos a este padecimiento, a&ntilde;ade que todos nuestros padecimientos son inferiores y desproporcionados a las magnitud de los bienes futuros, que se nos dar&aacute;n como premio de nuestras fatigas, premio que se ha de revelar en
      nosotros cuando, restaurados plenamente a imagen de Dios, podremos contemplar su gloria cara a cara. Y, para encarecer la magnitud de esta revelaci&oacute;n futura, a&ntilde;ade que la misma creaci&oacute;n entera est&aacute; en
      expectaci&oacute;n de esa manifestaci&oacute;n gloriosa de los hijos de Dios, ya que las creaturas todas est&aacute;n ahora sometidas al desorden, a pesar suyo, pero conservando la esperanza, ya que esperan de Cristo la gracia de su ayuda para
      quedar ellas a su vez libres de la esclavitud de la corrupci&oacute;n, para tomar parte en la libertad que con la gloria han de recibir los hijos de Dios; de este modo, cuando se ponga de manifiesto la gloria de los hijos de Dios, ser&aacute;
      una misma realidad la libertad de las creaturas y la de los hijos de Dios. Mas ahora, mientras esta manifestaci&oacute;n no es todav&iacute;a un hecho, la creaci&oacute;n entera gime en la expectaci&oacute;n de la gloria de nuestra
      adopci&oacute;n y redenci&oacute;n, y sus gemidos son como dolores de parto, que van engendrando ya aquel esp&iacute;ritu de salvaci&oacute;n, por su deseo de verse libre de la esclavitud del desorden.<BR><BR>Est&aacute; claro que los que
      gimen anhelando la adopci&oacute;n filial lo hacen porque poseen las primicias del Esp&iacute;ritu; y esta adopci&oacute;n filial consiste en la redenci&oacute;n del cuerpo entero, cuando el que posee las primicias del Esp&iacute;ritu, como
      hijo adoptivo de Dios, ver&aacute; cara a cara el bien divino y eterno; porque ahora la Iglesia del Se&ntilde;or posee ya la adopci&oacute;n filial, puesto que el Esp&iacute;ritu clama: &iexcl;Padre!, como dice la carta a los G&aacute;latas.
      Pero esta adopci&oacute;n ser&aacute; perfecta cuando resucitar&aacute;n, dotados de incorrupci&oacute;n, de honor y de gloria, todos aquellos que hayan merecido contemplar la faz de Dios; entonces la condici&oacute;n humana habr&aacute;
      alcanzado la redenci&oacute;n en su sentido pleno. Por esto el Ap&oacute;stol afirma, lleno de confianza, que en esperanza poseemos esta salvaci&oacute;n. La esperanza, en efecto, es causa de salvaci&oacute;n, como lo es tambi&eacute;n la fe,
      de la cual se dice en el Evangelio: Tu fe te ha salvado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 8, 17; 5, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Somos herederos de Dios y coherederos de Cristo, <FONT COLOR="#FF0000">*</FONT> si es que padecemos juntamente con Cristo, para ser glorificados juntamente con &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Justificados por su sangre, seremos salvados por &eacute;l de la c&oacute;lera divina.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Si es que padecemos juntamente con Cristo, para ser glorificados juntamente con &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, protege a tu pueblo con tu amor siempre fiel y, ya que s&oacute;lo en ti hemos puesto nuestra esperanza, defi&eacute;ndenos siempre con tu poder. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
