<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 49, 1-29. 32<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JACOB BENDICE A SUS HIJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jacob llam&oacute; a sus hijos y les dijo:<BR><BR>&laquo;Reun&iacute;os, que os voy a contar lo que os va a suceder en el futuro. Agrupaos y escuchadme, hijos de Jacob, o&iacute;d a vuestro padre, Israel:<BR><BR>T&uacute;,
      Rub&eacute;n, mi primog&eacute;nito, mi fuerza y primicia de mi virilidad, primero en rango, primero en poder; precipitado como agua, no ser&aacute;s de provecho, porque subiste a la cama de tu padre, profanando mi lecho con tu acci&oacute;n.<BR><BR>Sime&oacute;n
      y Lev&iacute;, hermanos, mercaderes en armas criminales. No quiero asistir a sus consejos, no he de participar en su asamblea, pues mataron hombres ferozmente y a capricho destrozaron bueyes. Maldita su furia, tan cruel, y su c&oacute;lera
      inexorable. Los repartir&eacute; entre Jacob y los dispersar&eacute; por Israel.<BR><BR>A ti, Jud&aacute;, te alabar&aacute;n tus hermanos, pondr&aacute;s la mano sobre la cerviz de tus enemigos, se postrar&aacute;n ante ti los hijos de tu
      madre. Jud&aacute; es un le&oacute;n agazapado, has vuelto de hacer presa, hijo m&iacute;o; se agacha y se tumba como le&oacute;n o como leona, &iquest;qui&eacute;n se atreve a desafiarlo? No se apartar&aacute; de Jud&aacute; el cetro, ni el
      bast&oacute;n de mando de entre sus rodillas, hasta que venga aquel a quien le est&aacute; reservado, a quien rendir&aacute;n homenaje las naciones. Ata su burro a una vi&ntilde;a, las cr&iacute;as a una cepa; lava su ropa en vino y su
      t&uacute;nica en sangre de uvas. Sus ojos son m&aacute;s oscuros que vino, y sus dientes m&aacute;s blancos que leche.<BR><BR>Zabul&oacute;n habitar&aacute; junto a la costa, ser&aacute; un puerto para los barcos, su frontera llegar&aacute;
      hasta Sid&oacute;n.<BR><BR>Isacar es un asno robusto que se tumba entre las alforjas; viendo que es bueno el establo y que es hermosa la tierra, inclina el lomo a la carga y acepta trabajos de esclavo.<BR><BR>Dan gobernar&aacute; a su pueblo
      como las otras tribus de Israel. Dan es culebra junto al camino, &aacute;spid junto a la senda: muerde al caballo en la pezu&ntilde;a, y el jinete es despedido hacia atr&aacute;s.<BR><BR>Espero tu salvaci&oacute;n, Se&ntilde;or.<BR><BR>Gad: le
      atacar&aacute;n los bandidos, y &eacute;l los atacar&aacute; por la espalda.<BR><BR>El grano de Aser es sustancioso, ofrece manjar de reyes.<BR><BR>Neftal&iacute; es cierva suelta que tiene cr&iacute;as hermosas.<BR><BR>Jos&eacute; es un potro
      salvaje, un potro junto a la fuente, asnos salvajes junto al muro. Los arqueros los irritan, los desaf&iacute;an y los atacan. Pero el arco se les queda r&iacute;gido y les tiemblan manos y brazos, ante el Campe&oacute;n de Jacob, el Pastor y
      Piedra de Israel. El Dios de tu padre te auxilia, el Todopoderoso te bendice: bendiciones que bajan del cielo, bendiciones del oc&eacute;ano, acostado en lo hondo, bendiciones de pechos y ubres, bendiciones de espigas abundantes, bendiciones
      de collados antiguos, delicia de colinas perdurables, bajen sobre la cabeza de Jos&eacute;, coronen al elegido entre sus hermanos.<BR><BR>Benjam&iacute;n es un lobo rapaz: por la ma&ntilde;ana, devora la presa; por la tarde, reparte
      despojos.&raquo;<BR>&Eacute;stas son las doce tribus de Israel, y esto lo que su padre les dijo al bendecirlos, dando una bendici&oacute;n especial a cada uno. Y les dio las siguientes instrucciones:<BR><BR>&laquo;Cuando me re&uacute;na con
      los m&iacute;os, enterradme con mis padres en la cueva del campo de Efr&oacute;n, el hitita.&raquo;<BR><BR>Cuando Jacob termin&oacute; de dar instrucciones a sus hijos, recogi&oacute; los pies en la cama, expir&oacute; y se reuni&oacute; con
      los suyos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 5, 5; Gn 49, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mira que ha vencido el le&oacute;n de la tribu de Jud&aacute;, el v&aacute;stago de David; <FONT COLOR="#FF0000">*</FONT> &eacute;l puede abrir el libro y sus siete sellos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se apartar&aacute; de Jud&aacute; el cetro, hasta que venga aquel a quien le est&aacute; reservado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El puede abrir el libro y sus siete sellos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Vida eslava de Constantino<BR>
      (Cap. 18: Denkschriften der kaiserlichen Akademie der Wissenschaften 19, Viena 1870, p. 246)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HAZ CRECER A TU IGLESIA Y MANTENLA SIEMPRE EN LA UNIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Constantino Cirilo, sobrecargado de trabajo, cay&oacute; enfermo y, cuando hac&iacute;a ya muchos d&iacute;as que soportaba su enfermedad, tuvo en cierta ocasi&oacute;n una visi&oacute;n divina y se puso a cantar estas palabras:<BR><BR>&laquo;Qu&eacute;
      alegr&iacute;a para mi esp&iacute;ritu y que gozo para mi coraz&oacute;n cuando me dijeron: " Entraremos en la casa del Se&ntilde;or."&raquo;<BR><BR>Despu&eacute;s, permaneci&oacute; as&iacute; todo el d&iacute;a, lleno de alegr&iacute;a y
      diciendo:<BR><BR>&laquo;Desde ahora soy siervo, no ya del emperador ni de otro hombre alguno, sino tan s&oacute;lo del Dios todopoderoso. Antes no exist&iacute;a, pero ahora existo y existir&eacute; para siempre. Am&eacute;n.&raquo;<BR><BR>Al
      d&iacute;a siguiente visti&oacute; el santo h&aacute;bito mon&aacute;stico y, como quien a&ntilde;ade m&aacute;s luz a la luz, tom&oacute; el nombre de Cirilo. Con este h&aacute;bito permaneci&oacute; durante cincuenta d&iacute;as. Al
      acercarse ya la hora de recibir el descanso y de trasladarse a las moradas eternas, elevando sus manos hacia Dios, rogaba con l&aacute;grimas en sus ojos, pronunciando estas palabras:<BR><BR>&laquo;Se&ntilde;or, Dios m&iacute;o, t&uacute; que
      creaste las diversas categor&iacute;as de &aacute;ngeles y todas las fuerzas incorp&oacute;reas, que extendiste el cielo, diste solidez a la tierra y sacaste de la nada todo lo que existe, t&uacute; que escuchas siempre a los que cumplen tu
      voluntad, te respetan y observan tus preceptos, escucha mi oraci&oacute;n y guarda a la grey de tus fieles, al frente de la cual me pusiste a m&iacute;, tu siervo inepto e indigno.<BR><BR>L&iacute;bralos de la malicia de los imp&iacute;os y
      paganos que blasfeman de ti, haz crecer en n&uacute;mero a tu Iglesia y mantenla siempre en la unidad. Haz que tu pueblo se distinga por su concordia en la fe verdadera y por la recta profesi&oacute;n de la misma, e inspira en sus corazones la
      palabra de tu doctrina: porque es don tuyo el que nos hayas aceptado como predicadores del Evangelio de tu Ungido, incit&aacute;ndonos a que practic&aacute;ramos las buenas obras que te son agradables. Te devuelvo los que me confiaste, porque
      son tuyos; gobi&eacute;rnalos con tu diestra poderosa y c&uacute;brelos con la sombra de tus alas, para que todos alaben y glorifiquen tu nombre, el del Padre y del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n.&raquo;<BR><BR>Bes&oacute; a
      todos con el &oacute;sculo santo y dijo:<BR><BR>&laquo;Bendito el Se&ntilde;or, que no nos entreg&oacute; como presa a los dientes de nuestros adversarios invisibles, sino que rompi&oacute; su red y nos libr&oacute; del mal que tramaban contra
      nosotros.&raquo;<BR><BR>Y as&iacute; se durmi&oacute; en el Se&ntilde;or, a la edad de cuarenta y dos a&ntilde;os. El papa mand&oacute; que todos los griegos que se encontraban en Roma, as&iacute; como los romanos, se reuniesen, con cirios en
      las manos, para cantar en sus exequias, que quiso que se celebraran como si se tratase del mismo papa; y as&iacute; se hizo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 88, 20. 21-22; Jr 3, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Un d&iacute;a hablaste en visi&oacute;n a tus amigos: "He levantado a un elegido sobre el pueblo. Encontr&eacute; a David, mi siervo; <FONT COLOR="#FF0000">*</FONT> lo he ungido con &oacute;leo sagrado; para
      que mi mano est&eacute; siempre con &eacute;l."<BR>
      <FONT COLOR="#FF0000">V. </FONT> Os dar&eacute; pastores conforme a mi coraz&oacute;n, que os apacentar&aacute;n con ciencia y con sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Lo he ungido con &oacute;leo sagrado; para que mi mano est&eacute; siempre con &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        T&uacute;, Se&ntilde;or, que por medio de los santos hermanos Cirilo y Metodio iluminaste con la luz del Evangelio a las naciones eslavas, haz que nosotros, unidos en la confesi&oacute;n de la fe verdadera, demos al mundo, por nuestra
        unidad, testimonio del nombre cristiano. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
