<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ben Sir&aacute; 2, 1-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PACIENCIA EN LA TENTACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijo m&iacute;o, cuando te acerques al temor de Dios, prep&aacute;rate para las pruebas; mant&eacute;n el coraz&oacute;n firme, s&eacute; valiente, no te asustes en el momento de la prueba; p&eacute;gate a &eacute;l, no lo abandones, y al
      final ser&aacute;s enaltecido. Acepta cuanto te suceda, aguanta enfermedad y pobreza: porque el oro se acrisola en el fuego, y el hombre que Dios ama, en el horno de la pobreza. Conf&iacute;a en Dios, que &eacute;l te ayudar&aacute;; espera en
      &eacute;l, y te allanar&aacute; el camino.<BR><BR>Los que tem&eacute;is al Se&ntilde;or, esperad en su misericordia, y no os apart&eacute;is, para no caer; los que tem&eacute;is al Se&ntilde;or, confiad en &eacute;l, que no retendr&aacute;
      vuestro salario hasta ma&ntilde;ana; los que tem&eacute;is al Se&ntilde;or, esperad bienes, gozo perpetuo y salvaci&oacute;n. Fijaos en las generaciones pret&eacute;ritas: &iquest;qui&eacute;n confi&oacute; en el Se&ntilde;or, y qued&oacute;
      defraudado?, &iquest;qui&eacute;n esper&oacute; en &eacute;l, y qued&oacute; abandonado?, &iquest;qui&eacute;n grit&oacute; a &eacute;l, y no fue escuchado? Porque el Se&ntilde;or es clemente y misericordioso, perdona el pecado y salva del
      peligro.<BR><BR>Ay del coraz&oacute;n cobarde, de las manos inertes; ay del hombre que va por dos caminos; ay del coraz&oacute;n que no conf&iacute;a, porque no alcanzar&aacute; protecci&oacute;n; ay de los que abandon&aacute;is la esperanza,
      &iquest;qu&eacute; har&eacute;is cuando venga a tomar cuentas el Se&ntilde;or?<BR><BR>Los que temen al Se&ntilde;or no desobedecen sus palabras; los que lo aman siguen sus caminos. Los que temen ofenderlo buscan lo que es de su agrado; los que
      lo aman cumplen la ley; los que temen al Se&ntilde;or disponen el coraz&oacute;n y se humillan delante de &eacute;l. Entregu&eacute;monos en manos de Dios y no en manos de hombre, pues como es su grandeza as&iacute; es su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sir 2, 10. 11; Sal 33, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los que tem&eacute;is al Se&ntilde;or, confiad en &eacute;l, y vuestros corazones se llenar&aacute;n de luz; fijaos en las generaciones pret&eacute;ritas: <FONT COLOR="#FF0000">*</FONT> &iquest;qui&eacute;n
      confi&oacute; en el Se&ntilde;or, y qued&oacute; defraudado?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Contempladlo y quedar&eacute;is radiantes, vuestro rostro no se avergonzar&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Qui&eacute;n confi&oacute; en el Se&ntilde;or, y qued&oacute; defraudado?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n sobre el Acueducto: Opera omnia, edici&oacute;n cisterciense, 5 [1968], 282-283)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVIENE MEDITAR LOS MISTERIOS DE SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hijo, en ti engendrado, ser&aacute; santo, ser&aacute; Hijo de Dios. &iexcl;La fuente de la sabidur&iacute;a, la Palabra del Padre en las alturas! Esta Palabra, por tu mediaci&oacute;n, Virgen santa, se har&aacute; carne, de manera que
      el mismo que afirma: Yo estoy en el Padre y el Padre est&aacute; en m&iacute; podr&aacute; afirmar igualmente: Procedo y vengo del Padre.<BR><BR>Ya al comienzo de las cosas &mdash;dice el Evangelio&mdash; exist&iacute;a la Palabra. Manaba ya la fuente,
      pero hasta entonces s&oacute;lo dentro de s&iacute; misma. Y contin&uacute;a el texto Sagrado: Y la Palabra estaba con Dios, es decir, morando en la luz inaccesible; y el Se&ntilde;or dec&iacute;a desde el principio: Mis designios son de paz y
      no de aflicci&oacute;n. Pero tus designios est&aacute;n escondidos en ti, y nosotros no los conocemos; porque, &iquest;qui&eacute;n hab&iacute;a penetrado la mente del Se&ntilde;or?, o &iquest;qui&eacute;n hab&iacute;a sido su consejero?<BR><BR>Pero
      lleg&oacute; el momento en que estos designios de paz se convirtieron en obra de paz: La Palabra se hizo carne y ha puesto ya su morada entre nosotros; ha puesto ciertamente su morada por la fe en nuestros corazones, ha puesto su morada en
      nuestra memoria, ha puesto su morada en nuestro pensamiento y desciende hasta la misma imaginaci&oacute;n. En efecto, &iquest;qu&eacute; idea de Dios hubiera podido antes formarse el hombre, que no fuese un &iacute;dolo fabricado por su
      coraz&oacute;n? Era incomprensible e inaccesible, invisible y superior a todo pensamiento humano; pero ahora ha querido ser comprendido, visto, accesible a nuestra inteligencia.<BR><BR>&iquest;De qu&eacute; modo?, te preguntar&aacute;s. Pues
      yaciendo en un pesebre, reposando en el regazo virginal, predicando en la monta&ntilde;a, pasando la noche en oraci&oacute;n; o bien pendiente de la cruz, en la lividez de la muerte, libre entre los muertos y dominando sobre el poder de la
      muerte, como tambi&eacute;n resucitando al tercer d&iacute;a y mostrando a los ap&oacute;stoles la marca de los clavos, como signo de victoria, y subiendo finalmente ante la mirada de ellos hasta lo m&aacute;s &iacute;ntimo de los cielos.<BR><BR>&iquest;Hay
      algo de esto que no sea objeto de una verdadera, piadosa y santa meditaci&oacute;n? Cuando medito en cualquiera de estas cosas, mi pensamiento va hasta Dios y, a trav&eacute;s de todas ellas, llego hasta mi Dios. A esta meditaci&oacute;n la
      llamo sabidur&iacute;a, y para m&iacute; la prudencia consiste en ir saboreando en la memoria la dulzura que la vara sacerdotal infundi&oacute; tan abundantemente en estos frutos, dulzura de la que Mar&iacute;a disfruta con toda plenitud en el
      cielo y la derrama abundantemente sobre nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Virgen Mar&iacute;a, no hay quien se asemeje a ti entre las hijas de Jerusal&eacute;n: t&uacute; eres la madre del Rey de los reyes, t&uacute; la se&ntilde;ora de los &aacute;ngeles, t&uacute; la reina de los
      cielos. <FONT COLOR="#FF0000">*</FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al&eacute;grate, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que por el anuncio del &aacute;ngel nos has hecho conocer la encarnaci&oacute;n de tu Hijo, infunde tu gracia en nosotros y conc&eacute;denos, por la intercesi&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a, que podamos
        alcanzar, por la virtud de la pasi&oacute;n y de la cruz de tu Hijo Jesucristo, la gloria de su resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
