<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Zacar&iacute;as 12, 9-12a; 13, 1-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SALVACI&Oacute;N ESTAR&Aacute; EN JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Aquel d&iacute;a me dispondr&eacute; a aniquilar a los pueblos que invadan a Jerusal&eacute;n. Derramar&eacute; sobre la casa de David y sobre los habitantes de Jerusal&eacute;n un esp&iacute;ritu
      de gracia y de oraci&oacute;n. Me mirar&aacute;n a m&iacute;, a quien traspasaron, har&aacute;n llanto como llanto por el hijo &uacute;nico y llorar&aacute;n como se llora al primog&eacute;nito.<BR><BR>Aquel d&iacute;a ser&aacute; grande el
      luto en Jerusal&eacute;n, como el luto de Haddad-Rim&oacute;n en el valle de Meguid&oacute;, y llorar&aacute; todo el pa&iacute;s, familia por familia.<BR><BR>Aquel d&iacute;a habr&aacute; una fuente abierta para la casa de David y para los
      habitantes de Jerusal&eacute;n, para lavar los pecados e impurezas.<BR><BR>Aquel d&iacute;a &mdash;or&aacute;culo del Se&ntilde;or de los ej&eacute;rcitos&mdash; aniquilar&eacute; de la tierra los nombres de los &iacute;dolos y no ser&aacute;n invocados.
      Y lo mismo har&eacute; con sus profetas y aniquilar&eacute; el esp&iacute;ritu impuro. Si se pone uno a profetizar, le dir&aacute;n el padre y la madre que lo engendraron: "No quedar&aacute;s vivo, porque has anunciado mentiras en nombre del
      Se&ntilde;or", y el padre y la madre que lo engendraron lo traspasar&aacute;n, porque pretendi&oacute; ser profeta.<BR><BR>Aquel d&iacute;a se avergonzar&aacute;n los profetas de sus visiones y profec&iacute;as y no se vestir&aacute;n mantos
      peludos para enga&ntilde;ar. Dir&aacute;n: "Yo no soy profeta, sino labrador; desde mi juventud la tierra es mi ocupaci&oacute;n." Le preguntar&aacute;n: "&iquest;Y qu&eacute; son esas heridas entre tus brazos?" Y &eacute;l responder&aacute;:
      "Me hirieron en casa de unos amigos."<BR><BR>&Aacute;lzate, espada, contra mi pastor, contra mi ayudante &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Hiere al pastor, que se dispersen las ovejas, volver&eacute; mi mano contra las
      cr&iacute;as. En toda la tierra ser&aacute;n exterminados dos tercios y quedar&aacute; una tercera parte. Pasar&eacute; a fuego esa tercera parte, la purificar&eacute; como se purifica la plata, la depurar&eacute; como se acrisola el oro.
      &Eacute;l invocar&aacute; mi nombre y yo le responder&eacute;. Yo le dir&eacute;: "Pueblo m&iacute;o", y &eacute;l me responder&aacute;: "Se&ntilde;or, Dios m&iacute;o."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 26, 31; Za 13, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Esta noche voy a ser piedra de esc&aacute;ndalo para todos vosotros, pues ya dice la Escritura: <FONT COLOR="#FF0000">*</FONT> &laquo;Herir&eacute; al pastor y se dispersar&aacute;n las ovejas del
      reba&ntilde;o.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Aacute;lzate, espada, contra mi pastor, contra mi ayudante &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Herir&eacute; al pastor y se dispersar&aacute;n las ovejas del reba&ntilde;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Paciano, obispo, Sobre el bautismo<BR>
      (N&uacute;ms. 5-6: PL 13, 1092-1093)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PERMANEZCAMOS EN CRISTO POR NUESTRA CONDUCTA RENOVADA POR OBRA DEL ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El pecado de Ad&aacute;n hab&iacute;a pasado a todo el g&eacute;nero humano, ya que, como dice el Ap&oacute;stol: Por un solo hombre entr&oacute; el pecado en el mundo, y por el pecado la muerte, y as&iacute; pas&oacute; a todos los
      hombres. Por consiguiente, es necesario que la justicia de Cristo pase tambi&eacute;n a todo el g&eacute;nero humano; y as&iacute; como Ad&aacute;n, por su pecado, fue causa de perdici&oacute;n para toda su estirpe, as&iacute; Cristo, por su
      justicia, es causa de vida para su linaje. El Ap&oacute;stol insiste en ello diciendo: Como por la desobediencia de un solo hombre todos los dem&aacute;s quedaron constituidos pecadores, as&iacute; tambi&eacute;n por la obediencia de uno solo
      todos quedar&aacute;n constituidos justos; para que as&iacute; como rein&oacute; el pecado produciendo la muerte as&iacute; tambi&eacute;n reine la gracia por la justificaci&oacute;n, d&aacute;ndonos vida eterna.<BR><BR>Alguien podr&aacute;
      objetarme: &laquo;Pero el pecado de Ad&aacute;n con raz&oacute;n pas&oacute; a sus descendientes, ya que proced&iacute;an de &eacute;l; pero, &iquest;es que hemos sido engendrados por Cristo, para que podamos salvarnos por causa de
      &eacute;l?&raquo; No pens&eacute;is de modo carnal: ya ver&eacute;is de qu&eacute; manera hemos sido engendrados por Cristo. En la plenitud de los tiempos, Cristo tom&oacute; de Mar&iacute;a un alma y un cuerpo, porque hab&iacute;a venido a
      salvar al hombre, porque no quer&iacute;a dejarlo bajo el poder de la muerte; por esto se uni&oacute; a &eacute;l y se hizo una cosa con &eacute;l. &Eacute;stas son las bodas del Se&ntilde;or con las que se une a nuestra carne, as&iacute; se
      realiza aquel gran misterio por el que Cristo y la Iglesia se unen en una sola persona.<BR><BR>De estas bodas nace el pueblo cristiano, con la fuerza del Esp&iacute;ritu del Se&ntilde;or, que le viene de lo alto; y con la semilla celestial,
      que se vierte sobre nuestras almas y se introduce en ellas, nos vamos formando en el seno maternal de la Iglesia, la cual nos da a luz para la nueva vida en Cristo. De ah&iacute; que dice el Ap&oacute;stol: El primer hombre, Ad&aacute;n, se
      convirti&oacute; en ser vivo; el &uacute;ltimo Ad&aacute;n, en esp&iacute;ritu que da vida. De este modo nos engendra Cristo en la Iglesia por obra de sus sacerdotes, como dice el mismo Ap&oacute;stol: Yo os engendr&eacute; para Cristo. Y
      as&iacute;, la semilla de Cristo, esto es, el Esp&iacute;ritu de Dios, da salida al hombre nuevo, gestado en el seno de la madre Iglesia y dado a luz en la fuente bautismal, por mano del sacerdote, actuando la fe como madrina de bodas.<BR><BR>Pero
      hay que recibir a Cristo para que nos engendre, tal como dice el ap&oacute;stol Juan: A cuantos lo recibieron dio poder de llegar a ser hijos de Dios. Todo esto no puede realizarse sino mediante el signo del ba&ntilde;o, del crisma y del
      obispo. Por el ba&ntilde;o bautismal, en efecto, somos purificados de nuestros pecados; por el crisma se derrama sobre nosotros &eacute;l Esp&iacute;ritu Santo; y ambas cosas las impetramos por la mano y la boca del obispo; y as&iacute; todo
      el hombre renace y es renovado en Cristo, para que as&iacute; como Cristo fue resucitado de entre los muertos, as&iacute; tambi&eacute;n nosotros vivamos una vida nueva, esto es, despoj&aacute;ndonos de los errores de nuestra vida anterior,
      permanezcamos en Cristo por nuestra conducta renovada por obra del Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 5, 19. 21; 1Jn 4, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como por la desobediencia de un solo hombre todos los dem&aacute;s quedaron constituidos pecadores, as&iacute; tambi&eacute;n por la obediencia de uno solo todos quedar&aacute;n constituidos justos; <FONT COLOR="#FF0000">*</FONT> para que
      as&iacute; como rein&oacute; el pecado produciendo la muerte, as&iacute; tambi&eacute;n reine la gracia d&aacute;ndonos vida eterna por Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios nos envi&oacute; a su Hijo como propiciaci&oacute;n por nuestros pecados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que as&iacute; como rein&oacute; el pecado produciendo la muerte, as&iacute; tambi&eacute;n reine la gracia d&aacute;ndonos vida eterna por Jesucristo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, a quien confiadamente invocamos con el nombre de Padre, intensifica en nosotros el esp&iacute;ritu de hijos adoptivos tuyos, para que merezcamos entrar en posesi&oacute;n de la herencia que nos tienes prometida.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
