<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LEV&Aacute;NTAME SE&Ntilde;OR, QUE ESTOY CA&Iacute;DO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntame Se&ntilde;or, que estoy ca&iacute;do,<BR>sin amor, sin temor, sin fe, sin miedo;<BR>qui&eacute;rome levantar, y estoyme quedo;<BR>yo propio lo deseo, y yo lo impido.<BR><BR>Estoy, siendo uno solo, dividido:<BR>a un tiempo
      muerto y vivo, triste y ledo;<BR>lo que puedo hacer, eso no puedo;<BR>huyo del mal y estoy en &eacute;l metido.<BR><BR>Tan obstinado estoy en mi porf&iacute;a,<BR>que el temor de perderme y de perderte<BR>jam&aacute;s de mi mal uso me
      desv&iacute;a.<BR><BR>Tu poder y bondad truequen mi suerte:<BR>que en otros veo enmienda cada d&iacute;a,<BR>y en m&iacute; nuevos deseos de ofenderte. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y haced penitencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haceos un coraz&oacute;n nuevo y un esp&iacute;ritu nuevo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de los N&uacute;meros 16, 1-11. 16-24. 28-35<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CISMA DE COR&Eacute;, DAT&Aacute;N y ABIR&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Cor&eacute;, hijo de Yishar, hijo de Quehat, levita, Dat&aacute;n y Abir&oacute;n, hijos de Eliab, y On, hijo de Pelet, rubenitas, se rebelaron contra Mois&eacute;s, y con ellos doscientos cincuenta hombres, jefes
      de la asamblea, escogidos para su cargo y de buena reputaci&oacute;n. Se amotinaron contra Mois&eacute;s y Aar&oacute;n, diciendo:<BR><BR>&laquo;Ya est&aacute; bien. Toda la comunidad es sagrada y en medio de ella est&aacute; el Se&ntilde;or,
      &iquest;por qu&eacute; os pon&eacute;is encima de la asamblea del Se&ntilde;or?&raquo;<BR><BR>Mois&eacute;s, al o&iacute;rlo, se ech&oacute; por tierra y dijo a Cor&eacute; y a sus secuaces:<BR><BR>&laquo;Ma&ntilde;ana har&aacute; saber el
      Se&ntilde;or qui&eacute;n le pertenece: al consagrado lo har&aacute; acercarse, al escogido lo har&aacute; acercarse. Haced, pues, lo siguiente: Cor&eacute; y todos sus secuaces, coged los incensarios, poned en ellos fuego y echad incienso
      ma&ntilde;ana. El hombre que el Se&ntilde;or escoja le est&aacute; consagrado. Ya est&aacute; bien, levitas.&raquo;<BR><BR>Mois&eacute;s dijo a Cor&eacute;:<BR><BR>&laquo;Escuchadme, levitas: &iquest;todav&iacute;a os parece poco? El Dios de
      Israel os ha apartado de la asamblea de Israel para que est&eacute;is cerca de &eacute;l, prest&eacute;is servicio en su templo y est&eacute;is a disposici&oacute;n de la asamblea para servirle. A ti y a tus hermanos levitas se os ha acercado.
      &iquest;Por qu&eacute; reclam&aacute;is tambi&eacute;n el sacerdocio? T&uacute; y tus secuaces os hab&eacute;is rebelado contra el Se&ntilde;or, pues &iquest;qui&eacute;n es Aar&oacute;n para que protest&eacute;is contra &eacute;l?
      Ma&ntilde;ana, t&uacute; y tus secuaces os presentar&eacute;is al Se&ntilde;or, y tambi&eacute;n Aar&oacute;n con ellos. Que cada uno coja su incensario, eche incienso y lo ofrezca al Se&ntilde;or. Cada uno de los doscientos cincuenta su
      incensario, y t&uacute; y Aar&oacute;n el vuestro.&raquo;<BR><BR>Cogi&oacute;, pues, cada uno su incensario, puso fuego, ech&oacute; incienso y se colocaron a la entrada de la Tienda de Reuni&oacute;n con Mois&eacute;s y Aar&oacute;n.
      Tambi&eacute;n Cor&eacute; reuni&oacute; a sus secuaces a la entrada de la Tienda de Reuni&oacute;n. La gloria del Se&ntilde;or se mostr&oacute; a todos los reunidos, y el Se&ntilde;or dijo a Mois&eacute;s y a Aar&oacute;n:<BR><BR>&laquo;Apartaos
      de ese grupo que los voy a consumir al instante.&raquo;<BR><BR>Ellos cayeron rostro a tierra y oraron:<BR><BR>&laquo;Dios, Dios de los esp&iacute;ritus de todos los vivientes, uno solo ha pecado, &iquest;y vas a irritarte contra todos?&raquo;<BR><BR>El
      Se&ntilde;or respondi&oacute; a Mois&eacute;s:<BR><BR>&laquo;Di a la gente que se aparte de las tiendas de Cor&eacute;, Dat&aacute;n y Abir&oacute;n.&raquo;<BR><BR>Dijo entonces Mois&eacute;s:<BR><BR>&laquo;En esto conocer&eacute;is que es el
      Se&ntilde;or quien me ha enviado a actuar as&iacute; y que no obro por cuenta propia. Si &eacute;stos mueren de muerte natural, seg&uacute;n el destino de todos los hombres, es que el Se&ntilde;or no me ha enviado; pero si el Se&ntilde;or hace
      un milagro, si la tierra se abre y se los traga con los suyos, y bajan vivos al abismo, entonces sabr&eacute;is que estos hombres han despreciado al Se&ntilde;or.&raquo;<BR><BR>Apenas hab&iacute;a terminado de hablar, cuando el suelo se
      resquebraj&oacute; debajo de ellos, la tierra abri&oacute; la boca y se los trag&oacute; con todas sus familias, y tambi&eacute;n a la gente de Cor&eacute; con sus posesiones. Ellos con todos los suyos bajaron vivos al abismo; la tierra los
      cubri&oacute; y desaparecieron de la asamblea. Al ruido, todo Israel, que estaba alrededor, ech&oacute; a correr, pensando que los tragaba la tierra. Y el Se&ntilde;or hizo estallar un fuego que consumi&oacute; a los doscientos cincuenta
      hombres que hab&iacute;an llevado el incienso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jds 5. 11. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or, despu&eacute;s de haber salvado de Egipto a su pueblo, hizo luego perecer a los que no tuvieron fe. <FONT COLOR="#FF0000">*</FONT> &iexcl;Ay de ellos!, porque han seguido la senda de
      Ca&iacute;n y han ca&iacute;do en la perdici&oacute;n de la rebeli&oacute;n de Cor&eacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Entre vosotros se han introducido algunos hombres imp&iacute;os, que niegan al &uacute;nico Due&ntilde;o y Se&ntilde;or nuestro.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Ay de ellos!, porque han seguido la senda de Ca&iacute;n y han ca&iacute;do en la perdici&oacute;n de la rebeli&oacute;n de Cor&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Agust&iacute;n, obispo, sobre los salmos<BR>
      (Salmo 85, 1: CCL 39, 1176-1177)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JESUCRISTO ORA POR NOSOTROS, ORA EN NOSOTROS, Y AL MISMO TIEMPO ES A &Eacute;L A QUIEN DIRIGIMOS NUESTRA ORACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El mayor don que Dios pod&iacute;a conceder a los hombres es hacer que su Palabra, por quien cre&oacute; todas las cosas, fuera la cabeza de ellos, y unirlos a ella como miembros suyos, de manera que el Hijo de Dios fuera tambi&eacute;n
      hijo de los hombres, un solo Dios con el Padre, un solo hombre con los hombres; y as&iacute;, cuando hablamos con Dios en la oraci&oacute;n, el Hijo est&aacute; unido a nosotros, y, cuando ruega el cuerpo del Hijo, lo hace unido a su cabeza;
      de este modo, el &uacute;nico Salvador de su cuerpo, nuestro Se&ntilde;or Jesucristo, Hijo de Dios, ora por nosotros, ora en nosotros, y al mismo tiempo es a &eacute;l a quien dirigimos nuestra oraci&oacute;n.<BR><BR>Ora por nosotros, como
      sacerdote nuestro; ora en nosotros, como cabeza nuestra; recibe nuestra oraci&oacute;n, como nuestro Dios.<BR><BR>Reconozcamos, pues, nuestra propia voz en &eacute;l y su propia voz en nosotros. Y, cuando hallemos alguna afirmaci&oacute;n
      referente al Se&ntilde;or Jesucristo, sobre todo en las profec&iacute;as, que nos parezca contener algo humillante e indigno de Dios, no tengamos reparo alguno en atribu&iacute;rsela, pues &eacute;l no tuvo reparo en hacerse uno de nosotros.
      <BR><BR>A &eacute;l sirve toda creatura, porque por &eacute;l fue hecha toda creatura, y, por esto, contemplamos su sublimidad y divinidad cuando escuchamos: Ya al comienzo de las cosas exist&iacute;a la Palabra, y la Palabra estaba con Dios y
      la Palabra era Dios; ya al principio estaba ella con Dios; por ella empezaron a existir todas las cosas, y ninguna de las que existen empez&oacute; a ser sino por ella. Pero los que contemplamos esta divinidad del Hijo de Dios, que supera y
      trasciende de modo absoluto a toda creatura, por sublime que sea, lo o&iacute;mos tambi&eacute;n, en otros lugares de la Escritura, gimiendo y suplicando, como si se reconociera reo de algo.<BR><BR>Y dudamos en atribuirle estas expresiones por
      el hecho de que nuestra mente, que acaba de contemplarlo en su divinidad, se resiste a descender hasta su abajamiento, y le parece que le hace injuria al admitir unas expresiones humanas en aquel a quien acaba de dirigir su oraci&oacute;n como
      Dios; y, as&iacute;, duda muchas veces y se esfuerza en cambiar el sentido de las palabras; y lo &uacute;nico que encuentra en la Escritura es el recurso a &eacute;l, para no errar acerca de &eacute;l.<BR><BR>Por tanto, que nuestra fe
      est&eacute; despierta y vigilante; y d&eacute;monos cuenta de que aquel mismo que contempl&aacute;bamos poco antes en su condici&oacute;n de Dios tom&oacute; la condici&oacute;n de siervo, haci&eacute;ndose semejante a los hombres y
      apareciendo en su porte como hombre; y se humill&oacute; a s&iacute; mismo, obedeciendo hasta la muerte; y, clavado en la cruz, quiso hacer suyas las palabras del salmo: Dios m&iacute;o, Dios m&iacute;o, &iquest;por qu&eacute; me has
      abandonado?<BR><BR>Por tanto, oramos a &eacute;l por su condici&oacute;n de Dios, ora &eacute;l por su condici&oacute;n de siervo; por su condici&oacute;n divina es creador, por su condici&oacute;n de siervo es creado, habiendo asumido
      &eacute;l, inmutable, a la creatura mudable, y haci&eacute;ndonos a nosotros con &eacute;l un solo hombre, cabeza y cuerpo. As&iacute;, pues, oramos a &eacute;l, por &eacute;l y en &eacute;l; hablamos con &eacute;l y &eacute;l habla en
      nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 16, 24. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hasta ahora nada hab&eacute;is pedido en mi nombre. <FONT COLOR="#FF0000">*</FONT> Pedid y recibir&eacute;is, y vuestra alegr&iacute;a ser&aacute; completa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo os lo aseguro: cuanto pid&aacute;is al Padre en mi nombre os lo conceder&aacute;. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pedid y recibir&eacute;is, y vuestra alegr&iacute;a ser&aacute; completa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios misericordioso, ilumina los corazones de tus hijos que tratan de purificarse por la penitencia de la Cuaresma y, ya que nos infundes el deseo de servirte con amor, d&iacute;gnate escuchar paternalmente nuestras s&uacute;plicas. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
