<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Macabeos 12, 32-46<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SACRIFICIO POR LOS DIFUNTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Despu&eacute;s de la fiesta llamada de Pentecost&eacute;s, los jud&iacute;os se lanzaron contra Gorgias, el estratega de Idumea. Sali&oacute; &eacute;ste con tres mil infantes y cuatrocientos jinetes, y sucedi&oacute; que cayeron algunos
      de los jud&iacute;os que les hab&iacute;an presentado batalla.<BR><BR>Un tal Dositeo, jinete valiente, del cuerpo de los tubios, se apoder&oacute; de Gorgias y, agarr&aacute;ndolo por la cl&aacute;mide, lo arrastraba por la fuerza con el deseo
      de capturar vivo a aquel maldito; pero un jinete tracio se ech&oacute; sobre Dositeo y le cort&oacute; el hombro, y as&iacute; Gorgias pudo huir hacia Maris&aacute;. Ante la fatiga de los hombres de Esdr&iacute;as que llevaban mucho tiempo
      luchando, Judas suplic&oacute; al Se&ntilde;or que se mostrase su aliado y su gu&iacute;a en el combate. Enton&oacute; entonces en su lengua patria el grito de guerra y algunos himnos, irrumpi&oacute; de improviso sobre las tropas de Gorgias y
      las derrot&oacute;.<BR><BR>Judas, despu&eacute;s de reorganizar el ej&eacute;rcito, se dirigi&oacute; hacia la ciudad de Odolam. Al llegar el d&iacute;a s&eacute;ptimo, se purificaron seg&uacute;n la costumbre y celebraron all&iacute; el
      s&aacute;bado. Al d&iacute;a siguiente, los hombres de Judas fueron a recoger los cad&aacute;veres de los que hab&iacute;an ca&iacute;do, pues ya era esto indispensable, y a depositarlos junto a sus parientes en los sepulcros de sus padres.
      Entonces encontraron, bajo las t&uacute;nicas de cada uno de los muertos, objetos consagrados a los &iacute;dolos de Yamnia, que la ley proh&iacute;be a los jud&iacute;os. Fue entonces evidente para todos por qu&eacute; motivo hab&iacute;an
      sucumbido aquellos hombres.<BR><BR>Bendijeron, pues, todos las obras del Se&ntilde;or, juez justo, que manifiesta las cosas ocultas, y pasaron a la s&uacute;plica, rogando que quedara completamente borrado el pecado cometido. El valeroso Judas
      recomend&oacute; a la multitud que se mantuvieran limpios de pecado, a la vista de lo sucedido por el pecado de los que hab&iacute;an sucumbido. Despu&eacute;s de haber reunido entre sus hombres cerca de dos mil dracmas, las mand&oacute; a
      Jerusal&eacute;n para ofrecer un sacrificio por el pecado, obrando muy hermosa y noblemente con el pensamiento puesto en la resurrecci&oacute;n. Pues de no esperar que los soldados ca&iacute;dos resucitar&iacute;an, habr&iacute;a sido
      superfluo y necio rogar por los muertos; mas, creyendo firmemente que una magn&iacute;fica recompensa est&aacute; reservada a los que mueren piadosamente (idea santa y piadosa), por eso mand&oacute; hacer este sacrificio expiatorio en favor de
      los difuntos, para que quedaran libres de su pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2M 12, 45. 46<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A aquellos que mueren piadosamente <FONT COLOR="#FF0000">*</FONT> una magn&iacute;fica recompensa les est&aacute; reservada.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Santa y piadosa es la idea de orar en favor de los difuntos, para que queden libres de sus pecados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Una magn&iacute;fica recompensa les est&aacute; reservada.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Fulgencio de Ruspe, obispo, Sobre el perd&oacute;n de los pecados<BR>
      (Libro 2, 11, 2&mdash;12, 1. 3-4: CCL 91 A, 693-695)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VENCEDOR NO SUFRIR&Aacute; DA&Ntilde;O DE LA MUERTE SEGUNDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En un instante, en un abrir y cerrar de ojos, al toque de la &uacute;ltima trompeta, porque resonar&aacute; y los muertos despertar&aacute;n incorruptibles y nosotros nos veremos transformados. Al decir &laquo;nosotros&raquo; ense&ntilde;a
      Pablo que han de gozar junto con &eacute;l del don de la transformaci&oacute;n futura todos aquellos que, en el tiempo presente, se asemejan a &eacute;l y a sus compa&ntilde;eros por la comuni&oacute;n con la Iglesia y por una conducta recta.
      Nos insin&uacute;a tambi&eacute;n el modo de esta transformaci&oacute;n cuando dice: Esto corruptible tiene que vestirse de incorrupci&oacute;n, y esto mortal tiene que vestirse de inmortalidad. Pero a esta transformaci&oacute;n, objeto de una
      justa retribuci&oacute;n, debe preceder antes otra transformaci&oacute;n, que es puro don gratuito.<BR><BR>La retribuci&oacute;n de la transformaci&oacute;n futura se promete a los que en la vida presente realicen la transformaci&oacute;n del
      mal al bien.<BR><BR>La primera transformaci&oacute;n gratuita consiste en la justificaci&oacute;n, que es una resurrecci&oacute;n espiritual, don divino que es una incoaci&oacute;n de la transformaci&oacute;n perfecta que tendr&aacute; lugar
      en la resurrecci&oacute;n de los cuerpos de los justificados, cuya gloria ser&aacute; entonces perfecta, inmutable y para siempre. Esta gloria inmutable y eterna es, en efecto, el objetivo al que tienden, primero, la gracia de la
      justificaci&oacute;n y, despu&eacute;s, la transformaci&oacute;n gloriosa.<BR><BR>En esta vida somos transformados por la primera resurrecci&oacute;n, que es la iluminaci&oacute;n destinada a la conversi&oacute;n; por ella pasamos de la muerte
      a la vida, del pecado a la justicia, de la incredulidad a la fe, de las malas acciones a una conducta santa. Sobre los que as&iacute; obran no tiene poder alguno la segunda muerte. De ellos dice el Apocalipsis: Bienaventurado el que toma parte
      en esta resurrecci&oacute;n primera. Sobre ellos no tendr&aacute; poder alguno la segunda muerte. Y leemos en el mismo libro: El vencedor no sufrir&aacute; da&ntilde;o de la muerte segunda. As&iacute; como hay una primera resurrecci&oacute;n,
      que consiste en la conversi&oacute;n del coraz&oacute;n, as&iacute; hay tambi&eacute;n una segunda muerte, que consiste en el castigo eterno. Que se apresure, pues, a tomar parte ahora en la primera resurrecci&oacute;n el que no quiera ser
      condenado con el castigo eterno de la segunda muerte. Los que en la vida presente, transformados por el temor de Dios, pasan de mala a buena conducta, pasan de la muerte a la vida y m&aacute;s tarde ser&aacute;n transformados de su humilde
      condici&oacute;n a una condici&oacute;n gloriosa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 3, 3-4; Rm 6, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hab&eacute;is muerto y vuestra vida est&aacute; oculta con Cristo en Dios; <FONT COLOR="#FF0000">*</FONT> cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con
      &eacute;l, revestidos de gloria.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Considerad que est&aacute;is muertos al pecado, pero que viv&iacute;s para Dios en uni&oacute;n con Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l, revestidos de gloria.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, conc&eacute;denos alegrarnos siempre en tu servicio, porque la profunda y verdadera alegr&iacute;a est&aacute; en ser fiel a ti, autor de todo bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
