<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OFREZCAN LOS CRISTIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ofrezcan los cristianos<BR>ofrendas de alabanza<BR>a gloria de la V&iacute;ctima<BR>propicia de la Pascua.<BR><BR>Cordero sin pecado<BR>que a las ovejas salva,<BR>a Dios y a los culpables<BR>uni&oacute; con nueva alianza.<BR><BR>Lucharon
      vida y muerte<BR>en singular batalla,<BR>y, muerto el que es la Vida,<BR>triunfante se levanta.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo; Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 9, 23-43<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SAULO EN JERUSAL&Eacute;N. MILAGROS DE PEDRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Despu&eacute;s que transcurrieron muchos d&iacute;as, resolvieron los jud&iacute;os quitar la vida a Saulo. Pero sus planes llegaron a conocimiento de Saulo. Y como d&iacute;a y noche vigilaban las puertas de la ciudad con el objeto de
      darle muerte, sus disc&iacute;pulos lo tomaron una noche y lo bajaron por la muralla, descolg&aacute;ndolo en una espuerta. As&iacute;, lleg&oacute; a Jerusal&eacute;n y all&iacute; quiso juntarse con los disc&iacute;pulos; pero todos
      recelaban de &eacute;l, pues cre&iacute;an que no era en verdad un disc&iacute;pulo. Por fin Bernab&eacute; lo tom&oacute; consigo y lo llev&oacute; a presencia de los ap&oacute;stoles. Con todo detalle les refiri&oacute; c&oacute;mo Saulo
      hab&iacute;a visto al Se&ntilde;or en el camino y c&oacute;mo &eacute;ste le hab&iacute;a hablado; les cont&oacute; adem&aacute;s c&oacute;mo Saulo hab&iacute;a predicado en Damasco con toda valent&iacute;a en el nombre de Jes&uacute;s.<BR><BR>Qued&oacute;se,
      pues, Saulo con ellos en Jerusal&eacute;n y predicaba con toda intrepidez en el nombre del Se&ntilde;or. Hablaba tambi&eacute;n y discut&iacute;a con los jud&iacute;os helenistas, hasta que &eacute;stos resolvieron quitarle la vida. Enterados
      de ello los hermanos, lo llevaron a Ces&aacute;rea, y de all&iacute; lo enviaron a Tarso.<BR><BR>Mientras tanto, la Iglesia disfrutaba de paz en toda Judea, Galilea y Samar&iacute;a, y se edificaba y progresaba en el temor del Se&ntilde;or y
      estaba llena del consuelo del Esp&iacute;ritu Santo. Pedro, que recorr&iacute;a los diversos lugares, lleg&oacute; una vez a los fieles que moraban en Lida. All&iacute; encontr&oacute; a un hombre, llamado Eneas, que era paral&iacute;tico y
      llevaba ocho a&ntilde;os tendido en cama. Pedro le dijo:<BR><BR>&laquo;Eneas: Jes&uacute;s, el Mes&iacute;as, te devuelve la salud. Lev&aacute;ntate y arregla t&uacute; mismo la cama.&raquo;<BR><BR>Y al instante se levant&oacute;. Lo vieron
      todos los habitantes de Lida y de Sar&oacute;n, y se convirtieron al Se&ntilde;or.<BR><BR>Hab&iacute;a en Joppe una disc&iacute;pula, llamada Tabita &mdash;nombre que quiere decir &laquo;Gacela&raquo;&mdash;, que se dedicaba enteramente a las obras de
      piedad y a hacer limosnas. En aquellos d&iacute;as, cay&oacute; enferma y muri&oacute;. Lavaron su cuerpo y lo colocaron en la habitaci&oacute;n superior de la casa. Como Lida est&aacute; cerca de Joppe, los disc&iacute;pulos, enterados de que
      Pedro estaba all&iacute;, le enviaron dos hombres con este recado:<BR><BR>&laquo;Ven aqu&iacute; sin tardar.&raquo;<BR><BR>Pedro se puso al instante en camino y se fue con ellos. Apenas llegado all&aacute;, le hicieron subir a la
      habitaci&oacute;n superior, donde acudieron todas las viudas llorando y mostr&aacute;ndole las t&uacute;nicas y mantos que en vida les hiciera Tabita. Pedro hizo salir a todos, se puso de rodillas e hizo oraci&oacute;n; despu&eacute;s,
      volvi&eacute;ndose hacia el cad&aacute;ver, exclam&oacute;:<BR><BR>&laquo;Tabita, lev&aacute;ntate.&raquo;<BR><BR>Abri&oacute; ella los ojos y, al ver a Pedro, s&eacute; incorpor&oacute;. &Eacute;l le dio la mano, y la ayud&oacute; a ponerse
      en pie. Y, llamando a los fieles y a las viudas, se la devolvi&oacute; con vida. Todo Joppe se enter&oacute; del hecho, y muchos creyeron en el Se&ntilde;or. Pedro se qued&oacute; bastantes d&iacute;as en Joppe, en casa de un curtidor, llamado
      Sim&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 14, 12. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que crea plenamente en m&iacute; <FONT COLOR="#FF0000">*</FONT> har&aacute; las mismas obras que yo hago. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuanto pid&aacute;is en mi nombre yo lo conceder&eacute;, para que el Padre sea glorificado en el Hijo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Har&aacute; las mismas obras que yo hago. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Apolog&iacute;a primera de san Justino, m&aacute;rtir, en favor de los cristianos<BR>
      (Cap. 61: PG 6, 419-422)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL BA&Ntilde;O DE REGENERACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vamos ahora a explicar c&oacute;mo nos consagramos a Dios los renovados por Cristo.<BR><BR>A todos los que han aceptado como verdadero lo que les hemos ense&ntilde;ado y explicado, y se han comprometido a vivir seg&uacute;n estas
      ense&ntilde;anzas, se los exhorta a que pidan perd&oacute;n a Dios de los pecados cometidos, con oraciones y ayunos, y nosotros nos unimos tambi&eacute;n a sus oraciones y ayunos.<BR><BR>Despu&eacute;s los conducimos hasta el lugar donde se
      halla el agua bautismal, y all&iacute; son regenerados del mismo modo que lo fuimos nosotros, es decir, recibiendo el ba&ntilde;o de agua en el nombre del Padre, Dios y Se&ntilde;or de todos, y de nuestro salvador Jesucristo y del
      Esp&iacute;ritu Santo.<BR><BR>Jesucristo dijo, en efecto: El que no nace de nuevo no podr&aacute; entrar en el reino de los cielos. Y para todos es evidente que no es posible que, una vez nacidos, volvamos a entrar en el seno materno.<BR><BR>Tambi&eacute;n
      el profeta Isa&iacute;as nos ense&ntilde;a de qu&eacute; manera apartan de s&iacute; el pecado los que han faltado y se arrepienten. He aqu&iacute; sus palabras: Lavaos, purificaos, apartad de mi vista vuestras malas acciones. Cesad de obrar
      mal, aprended a obrar bien; buscad lo que es justo, haced justicia al oprimido, defended al hu&eacute;rfano, proteged a la viuda. Entonces, venid, y litigaremos &mdash;dice el Se&ntilde;or&mdash;. Aunque vuestros pecados sean como la grana,
      blanquear&aacute;n como la nieve; aunque sean rojos como escarlata, quedar&aacute;n blancos como lana. Pero, si no sab&eacute;is obedecer, la espada os comer&aacute;. &mdash;Lo ha dicho el Se&ntilde;or&mdash;.<BR><BR>Los ap&oacute;stoles nos explican la
      raz&oacute;n de todo esto. En nuestra primera generaci&oacute;n, fuimos engendrados de un modo inconsciente por nuestra parte y por una ley natural y necesaria, por la acci&oacute;n del germen paterno en la uni&oacute;n de nuestros padres, y
      sufrimos la influencia de costumbres malas y de una instrucci&oacute;n desviada. Mas, para que tengamos tambi&eacute;n un nacimiento, no ya fruto de la necesidad natural e inconsciente, sino de nuestra libre y consciente elecci&oacute;n, y
      consigamos por el agua el perd&oacute;n de los pecados anteriormente cometidos, se pronuncia sobre aquel que quiere ser regenerado y est&aacute; arrepentido de sus pecados el nombre del Padre, Se&ntilde;or y Dios de todos; y &eacute;ste es el
      &uacute;nico nombre que aplicamos a Dios, al llevar a la piscina bautismal al que va a ser bautizado.<BR><BR>Nadie hay, en efecto, que pueda llamar por su nombre propio al Dios inefable, y, si alguien se atreviese a decir que puede ser capaz
      de ello, dar&iacute;a pruebas de una locura sin remedio.<BR><BR>Este ba&ntilde;o se llama iluminaci&oacute;n, porque son iluminadas las mentes de los que aprenden estas cosas. Pero, adem&aacute;s, el que es iluminado es tambi&eacute;n lavado
      en el nombre de Jesucristo (que fue crucificado bajo el poder de Poncio Pilato), y en el nombre del Esp&iacute;ritu Santo, que anunci&oacute; de antemano, por boca de los profetas, todo lo referente a Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 3, 5-6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s dijo a Nicodemo: &laquo;Yo te lo aseguro: <FONT COLOR="#FF0000">*</FONT> el que no nazca de agua y de Esp&iacute;ritu no puede entrar en el reino de Dios.&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo que de la carne nace carne es, y lo que nace del esp&iacute;ritu esp&iacute;ritu es.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El que no nazca de agua y de Esp&iacute;ritu no puede entrar en el reino de Dios. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Protege, Se&ntilde;or, a tu pueblo y, ya que le has dado la gracia de la fe, conc&eacute;dele la participaci&oacute;n eterna en la resurrecci&oacute;n de tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y
        es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
