<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 11, 1-4. 26-43<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PECADOS DE SALOM&Oacute;N. REBELI&Oacute;N Y FUGA DE JEROBOAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey Salom&oacute;n se enamor&oacute; de muchas mujeres extranjeras, adem&aacute;s de la hija del fara&oacute;n: moabitas, amonitas, edomitas, fenicias e hititas, de las naciones de quienes hab&iacute;a dicho el
      Se&ntilde;or a los de Israel:<BR><BR>&laquo;No os un&aacute;is con ellas, ni ellas con vosotros, porque os desviar&aacute;n el coraz&oacute;n tras sus dioses.&raquo;<BR>Salom&oacute;n se enamor&oacute; perdidamente de ellas; tuvo setecientas
      esposas y trescientas concubinas. Y as&iacute;, cuando lleg&oacute; a viejo, sus mujeres desviaron su coraz&oacute;n tras dioses extranjeros; su coraz&oacute;n ya no perteneci&oacute; por entero al Se&ntilde;or, como el coraz&oacute;n de
      David, su padre.<BR><BR>Jeroboam, hijo de Nabat, era efraimita, natural de Serd&aacute;; su madre, llamada Serv&aacute;, era viuda. Siendo funcionario de Salom&oacute;n, se rebel&oacute; contra el rey. La ocasi&oacute;n de rebelarse contra el
      rey fue &eacute;sta: Salom&oacute;n estaba construyendo el terrapl&eacute;n para rellenar el foso de la ciudad de David, su padre. Jeroboam era un hombre de valer, y Salom&oacute;n, viendo que el joven trabajaba bien, lo nombr&oacute; capataz
      de todos los cargadores de la casa de Jos&eacute;. Un d&iacute;a, sali&oacute; Jeroboam de Jerusal&eacute;n, y el profeta Aj&iacute;as, de Sil&oacute;, envuelto en un manto nuevo, se lo encontr&oacute; en el camino; estaban los dos solos, en
      descampado. Aj&iacute;as tom&oacute; su manto nuevo, lo rasg&oacute; en doce trozos y dijo a Jeroboam:<BR><BR>&laquo;C&oacute;gete diez trozos, porque as&iacute; dice el Se&ntilde;or Dios de Israel: "Voy a arrancarle el reino a Salom&oacute;n
      y voy a darte a ti diez tribus; lo restante ser&aacute; para &eacute;l, en consideraci&oacute;n a mi siervo David y a Jerusal&eacute;n, la ciudad que eleg&iacute; entre todas las tribus de Israel; porque me ha abandonado y ha adorado a
      Astart&eacute;, diosa de los fenicios, a Cam&oacute;s, dios de Moab, a Malc&oacute;n, dios de los amonitas, y no ha caminado por mis sendas, practicando lo que yo apruebo, mis mandatos y preceptos, como su padre, David.<BR><BR>No le
      quitar&eacute; todo el reino; en consideraci&oacute;n a mi siervo David, a quien eleg&iacute;, que guard&oacute; mis leyes y preceptos, lo mantendr&eacute; de jefe mientras viva; pero a su hijo le quito el reino y te doy a ti diez tribus. A su
      hijo le dar&eacute; una tribu, para que mi siervo David tenga siempre una l&aacute;mpara ante m&iacute; en Jerusal&eacute;n, la ciudad que me eleg&iacute; para que residiera all&iacute; mi Nombre.<BR><BR>En cuanto a ti, voy a escogerte para
      que seas rey de Israel, seg&uacute;n tus ambiciones. Si obedeces en todo lo que yo te ordene y caminas por mis sendas y practicas lo que yo apruebo, guardando mis mandatos y preceptos, como lo hizo mi siervo David, yo estar&eacute; contigo y
      te dar&eacute; una dinast&iacute;a duradera, como hice con David, y te dar&eacute; Israel. Humillar&eacute; a los descendientes de David por esto, aunque no para siempre."&raquo;<BR><BR>Salom&oacute;n intent&oacute; matar a Jeroboam, pero
      Jeroboam emprendi&oacute; la fuga a Egipto, donde reinaba Sisac, y estuvo all&iacute; hasta que muri&oacute; Salom&oacute;n.<BR><BR>Para m&aacute;s datos sobre Salom&oacute;n, sus empresas y su sabidur&iacute;a, v&eacute;anse los Anales de
      Salom&oacute;n. Salom&oacute;n rein&oacute; en Jerusal&eacute;n, sobre todo Israel, cuarenta a&ntilde;os. Cuando muri&oacute;, lo enterraron en la ciudad de David, su padre. Su hijo Roboam le sucedi&oacute; en el trono.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 47, 22. 24; 2Tm 2, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute;, Salom&oacute;n, pusiste un borr&oacute;n sobre tu gloria; pero el Se&ntilde;or no renuncia jam&aacute;s a su lealtad,<FONT COLOR="#FF0000">*</FONT>no deja que se pierdan sus palabras.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios permanece fiel, porque no puede desmentirse a s&iacute; mismo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No deja que se pierdan sus palabras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Basilio Magno, obispo.<BR>
      (Homil&iacute;a 3, Sobre la caridad, 6: PG 31, 266-267. 275)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEMBRAD PARA VOSOTROS MISMOS EN JUSTICIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh hombre, imita a la tierra; produce fruto igual que ella, no sea que parezcas peor que ella, que es un ser inanimado. La tierra produce unos frutos de los que ella no ha de gozar, sino que est&aacute;n destinados a tu provecho. En
      cambio, los frutos de beneficencia que t&uacute; produces los recolectas en provecho propio, ya que la recompensa de las buenas obras revierte en beneficio de los que las hacen. Cuando das al necesitado, lo que le das se convierte en algo tuyo
      y se te devuelve acrecentado. Del mismo modo que el grano de trigo, al caer en tierra, cede en provecho del que lo ha sembrado, as&iacute; tambi&eacute;n el pan que t&uacute; das al pobre te proporcionar&aacute; en el futuro una ganancia no
      peque&ntilde;a. Procura, pues, que el fin de tus trabajos sea el comienzo de la siembra celestial: Sembrad para vosotros mismos en justicia, dice la Escritura.<BR><BR>Tus riquezas tendr&aacute;s que dejarlas aqu&iacute;, lo quieras o no; por
      el contrario, la gloria que hayas adquirido con tus buenas obras la llevar&aacute;s hasta el Se&ntilde;or, cuando, rodeado de los elegidos, ante el juez universal, todos proclamar&aacute;n tu generosidad, tu largueza y tus beneficios,
      atribuy&eacute;ndote todos los apelativos indicadores de tu humanidad y benignidad. &iquest;Es que no ves c&oacute;mo muchos dilapidan su dinero en los teatros, en los juegos atl&eacute;ticos, en las pantomimas, en las luchas entre hombres y
      fieras, cuyo solo espect&aacute;culo repugna, y todo por una gloria moment&aacute;nea, por el estr&eacute;pito y aplauso del pueblo?<BR><BR>Y t&uacute;, &iquest;ser&aacute;s avaro, trat&aacute;ndose de gastar en algo que ha de redundar en
      tanta gloria para ti? Recibir&aacute;s la aprobaci&oacute;n del mismo Dios, los &aacute;ngeles te alabar&aacute;n, todos los hombres que existen desde el origen del mundo te proclamar&aacute;n bienaventurado; en recompensa por haber
      administrado rectamente unos bienes corruptibles, recibir&aacute;s la gloria eterna, la corona de justicia, el reino de los cielos. Y todo esto te tiene sin cuidado, y por el af&aacute;n de los bienes presentes menosprecias aquellos bienes que
      son el objeto de nuestra esperanza. Ea, pues, reparte tus riquezas seg&uacute;n convenga, s&eacute; liberal y espl&eacute;ndido en dar a los pobres. Ojal&aacute; pueda decirse tambi&eacute;n de ti: Reparte limosna a los pobres, su caridad es
      constante.<BR><BR>Deber&iacute;as estar agradecido, contento y feliz por el honor que se te ha concedido, al no ser t&uacute; quien ha de importunar a la puerta de los dem&aacute;s, sino los dem&aacute;s quienes acuden a la tuya. Y en cambio
      te retraes y te haces casi inaccesible, rehuyes el encuentro con los dem&aacute;s, para no verte obligado a soltar ni una peque&ntilde;a d&aacute;diva. S&oacute;lo sabes decir: &laquo;No tengo nada que dar, soy pobre.&raquo; En verdad eres
      pobre y privado de todo bien: pobre en amor, pobre en humanidad, pobre en confianza en Dios, pobre en esperanza eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 58, 7-8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Parte tu pan con el que tiene hambre, da hospedaje a los pobres que no tienen techo;<FONT COLOR="#FF0000">*</FONT>entonces brillar&aacute; tu luz como la aurora, y tu justicia te abrir&aacute; camino.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando veas a alguien desnudo, c&uacute;brelo, y no desprecies a tu semejante.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Entonces brillar&aacute; tu luz como la aurora, y tu justicia te abrir&aacute; camino.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, protector de los que en ti esperan, sin ti nada es fuerte ni santo; aumenta los signos de tu misericordia sobre nosotros, para que, bajo tu direcci&oacute;n, de tal modo nos sirvamos de las cosas pasajeras que por ellas alcancemos
        con mayor plenitud las eternas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
