<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ERES, MUERTE, LO M&Aacute;S M&Iacute;O<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si eres, muerte, lo m&aacute;s m&iacute;o<BR>y mi vida lo m&aacute;s tuyo,<BR>si con instantes construyo<BR>mi tumba, hueco de fr&iacute;o,<BR>si ensaya mi desvar&iacute;o<BR>morir mi muerte en el sue&ntilde;o,<BR>&iquest;me
      empe&ntilde;ar&eacute; en otro empe&ntilde;o?<BR>&iquest;Estar&eacute;, muerte, maduro<BR>para el instante inseguro<BR>de adue&ntilde;arme de tu ensue&ntilde;o?<BR><BR>&iquest;Eres victoria vencida,<BR>o sol sin ning&uacute;n ocaso?<BR>&iquest;Con
      mi sombra, a cada paso,<BR>va tu sombra confundida?<BR>&iquest;Cu&aacute;ndo estallar&aacute;, encendida,<BR>&eacute;sta mi c&aacute;rcel de lodo?<BR>&iquest;D&oacute;nde, con qui&eacute;n, de qu&eacute; modo<BR>llegar&aacute;, muerte, el
      momento<BR>de soltar mi voz al viento,<BR>t&uacute; en mi nada y yo en mi todo? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 40, 1.4; 43, 1-12; 44, 6-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DE LA RESTAURACI&Oacute;N DEL TEMPLO Y DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El a&ntilde;o veinticinco de nuestra deportaci&oacute;n, al comienzo del a&ntilde;o, el diez del mes, el a&ntilde;o catorce de la ca&iacute;da de la ciudad, ese mismo d&iacute;a, vino sobre m&iacute; la mano del Se&ntilde;or; y el
      Se&ntilde;or me llev&oacute; en &eacute;xtasis a la tierra de Israel, dej&aacute;ndome en un monte muy alto, en cuya cima parec&iacute;a estar construida una ciudad al mediod&iacute;a.<BR><BR>Me llev&oacute; all&iacute; y vi junto a la entrada
      un hombre que parec&iacute;a de bronce, el cual ten&iacute;a en la mano un cordel de lino y una ca&ntilde;a de medir. Aquel personaje me dijo:<BR><BR>&laquo;Hijo de hombre, mira y escucha atentamente, f&iacute;jate bien en lo que voy a
      ense&ntilde;arte, porque has sido tra&iacute;do aqu&iacute; para que yo te lo ense&ntilde;e. Anuncia a la casa de Israel todo lo que veas.&raquo;<BR><BR>Luego me condujo a la puerta oriental del templo, y vi la gloria del Dios de Israel que
      ven&iacute;a de oriente, con estruendo de aguas caudalosas: la tierra resplandec&iacute;a con su gloria. La visi&oacute;n que tuve era como la visi&oacute;n que yo hab&iacute;a visto cuando vine para la destrucci&oacute;n de la ciudad, y
      tambi&eacute;n como la visi&oacute;n que hab&iacute;a contemplado a orillas del r&iacute;o Kebar. Y ca&iacute; rostro en tierra. La gloria del Se&ntilde;or entr&oacute; en el templo por la puerta oriental. Entonces me arrebat&oacute; el
      esp&iacute;ritu y me llev&oacute; al atrio interior. La gloria del Se&ntilde;or llenaba el templo.<BR>El hombre segu&iacute;a a mi lado, y yo o&iacute; que alguien me hablaba desde el templo y me dec&iacute;a:<BR><BR>&laquo;Hijo de hombre,
      &eacute;ste es el sitio de mi trono, el sitio de las plantas de mis pies, donde voy a residir para siempre, en medio de los hijos de Israel. La casa de Israel y sus monarcas ya no profanar&aacute;n mi nombre santo con sus fornicaciones ni con
      los cad&aacute;veres de sus reyes difuntos, poniendo su umbral junto a mi umbral y las jambas de sus puertas pegadas a las m&iacute;as, ellos y yo pared de por medio. Ellos profanaron mi nombre santo con las abominaciones que perpetraron y por
      eso los consumi&oacute; mi ira. Pero ahora alejar&aacute;n de m&iacute; sus fornicaciones y los cad&aacute;veres de sus monarcas, y residir&eacute; en medio de ellos para siempre.<BR><BR>Y t&uacute;, hijo de hombre, describe este templo a la
      casa de Israel, a ver si se averg&uuml;enzan de sus culpas, y para que tomen nota de este plano. Si se averg&uuml;enzan de toda su conducta, ens&eacute;&ntilde;ales la estructura y disposici&oacute;n del templo, sus entradas y salidas, sus
      preceptos y leyes. Pon todo esto por escrito ante sus ojos, para que pongan por obra todas sus leyes y preceptos. He aqu&iacute; el fuero del templo: el &aacute;rea entera de la cima del monte es lugar sacrosanto. Dile a la Casa Rebelde, a la
      casa de Israel: "Basta ya de perpetrar abominaciones, casa de Israel. Profan&aacute;is mi templo metiendo en mi santuario extranjeros, incircuncisos de coraz&oacute;n e incircuncisos de carne, y ofreci&eacute;ndome como alimento grasa y
      sangre, mientras quebrant&aacute;is mi alianza con vuestras abominaciones. En lugar de atender a mi servicio en el santuario, les hab&eacute;is encargado a otros el ejercicio de vuestro ministerio en el santuario. Por tanto, esto dice el
      Se&ntilde;or: Ning&uacute;n extranjero incircunciso de coraz&oacute;n e incircunciso de carne entrar&aacute; en mi santuario, ninguno de los extranjeros que viven entre los hijos de Israel."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 43, 4-5; cf. Lc 2, 27 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La gloria del Se&ntilde;or entr&oacute; en el templo por la puerta oriental, <FONT COLOR="#FF0000">*</FONT> y llen&oacute; el templo la gloria del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Llevaron sus padres al ni&ntilde;o Jes&uacute;s al templo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y llen&oacute; el templo la gloria del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Cipriano, obispo y m&aacute;rtir, Sobre la muerte<BR>
      (Cap. 18, 24. 26: CSEL 3, 308. 312-314)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECHACEMOS EL TEMOR A LA MUERTE CON EL PENSAMIENTO DE LA INMORTALIDAD QUE LA SIGUE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nunca debemos olvidar que nosotros no hemos de cumplir nuestra propia voluntad, sino la de Dios, tal como el Se&ntilde;or nos mand&oacute; pedir en nuestra oraci&oacute;n cotidiana. &iexcl;Qu&eacute; contrasentido y qu&eacute;
      desviaci&oacute;n es no someterse inmediatamente al imperio de la voluntad del Se&ntilde;or, cuando &eacute;l nos llama para salir de este mundo! Nos resistimos y luchamos, somos conducidos a la presencia del Se&ntilde;or como unos siervos
      rebeldes, con tristeza y aflicci&oacute;n, y partimos de este mundo forzados por una ley necesaria, no por la sumisi&oacute;n de nuestra voluntad; y pretendemos que nos honre con el premio celestial aquel a cuya presencia llegamos por la
      fuerza. &iquest;Para qu&eacute; rogamos y pedimos que venga el reino de los cielos, si tanto nos deleita la cautividad terrena? &iquest;Por qu&eacute; pedimos con tanta insistencia la pronta venida del d&iacute;a del reino, si nuestro deseo de
      servir en este mundo al diablo supera al deseo de reinar con Cristo?<BR><BR>Si el mundo odia al cristiano, &iquest;por qu&eacute; amas al que te odia, y no sigues m&aacute;s bien a Cristo, que te ha redimido y te ama? Juan, en su carta, nos
      exhorta con palabras bien elocuentes a que no amemos el mundo ni sigamos las apetencias de la carne: No am&eacute;is al mundo &mdash;dice&mdash; ni lo que hay en el mundo. Quien ama al mundo no posee el amor del Padre, porque todo cuanto hay en el mundo
      es concupiscencia de la carne, concupiscencia de los ojos y soberbia de la vida. El mundo pasa y sus concupiscencias con &eacute;l. Pero quien cumple la voluntad de Dios permanece para siempre. Procuremos m&aacute;s bien, hermanos muy
      queridos, con una mente &iacute;ntegra, con una fe firme, con una virtud robusta, estar dispuestos a cumplir la voluntad de Dios, cualquiera que &eacute;sta sea; rechacemos el temor a la muerte con el pensamiento de la inmortalidad que la
      sigue. Demostremos que somos lo que creemos.<BR><BR>Debemos pensar y meditar, hermanos muy amados, que hemos renunciado al mundo y que mientras vivimos en &eacute;l somos como extranjeros y peregrinos. Deseemos con ardor aquel d&iacute;a en
      que se nos asignar&aacute; nuestro propio domicilio, en que se nos restituir&aacute; al para&iacute;so y al reino, despu&eacute;s de habernos arrancado de las ataduras que en este mundo nos retienen. El que est&aacute; lejos de su patria es
      natural que tenga prisa por volver a ella. Para nosotros, nuestra patria es el para&iacute;so; all&iacute; nos espera un gran n&uacute;mero de seres queridos, all&iacute; nos aguarda el numeroso grupo de nuestros padres, hermanos e hijos,
      seguros ya de su suerte, pero sol&iacute;citos a&uacute;n de la nuestra. Tanto para ellos como para nosotros significar&aacute; una gran alegr&iacute;a el poder llegar a su presencia y abrazarlos; la felicidad plena y sin t&eacute;rmino la
      hallaremos en el reino celestial, donde no existir&aacute; ya el temor a la muerte, sino la vida sin fin.<BR><BR>All&iacute; est&aacute; el coro celestial de los ap&oacute;stoles, la multitud exultante de los profetas, la innumerable
      muchedumbre de los m&aacute;rtires, coronados por el glorioso certamen de su pasi&oacute;n; all&iacute; las v&iacute;rgenes triunfantes, que con el vigor de su continencia dominaron la concupiscencia de su carne y de su cuerpo; all&iacute; los
      que han obtenido el premio de su misericordia, los que practicaron el bien, socorriendo a los necesitados con sus bienes, los que, obedeciendo el consejo del Se&ntilde;or, trasladaron su patrimonio terreno a los tesoros celestiales. Deseemos
      &aacute;vidamente, hermanos muy amados, la compa&ntilde;&iacute;a de todos ellos. Que Dios vea estos nuestros pensamientos, que Cristo contemple este deseo de nuestra mente y de nuestra fe, ya que tanto mayor ser&aacute; el premio de su amor,
      cuanto mayor sea nuestro deseo de &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 3, 20-21; Col 3, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nuestros derechos de ciudadan&iacute;a radican en los cielos, de donde esperamos que venga Como salvador Cristo Jes&uacute;s, el Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> &Eacute;l transfigurar&aacute;
      nuestro cuerpo de humilde condici&oacute;n en un cuerpo glorioso, semejante al suyo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l, revestidos de gloria.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l transfigurar&aacute; nuestro cuerpo de humilde condici&oacute;n en un cuerpo glorioso, semejante al suyo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mueve, Se&ntilde;or, nuestros corazones, para que correspondamos con mayor generosidad a la acci&oacute;n de tu gracia, y recibamos en mayor abundancia la ayuda de tu bondad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
