<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CRISTO EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo el Se&ntilde;or,<BR>como la primavera,<BR>como una nueva aurora,<BR>resucit&oacute;.<BR><BR>Cristo, nuestra Pascua,<BR>es nuestro rescate,<BR>nuestra salvaci&oacute;n.<BR><BR>Es grano en la tierra,<BR>muerto y florecido,<BR>tierno
      pan de amor.<BR><BR>Se rompi&oacute; el sepulcro,<BR>se movi&oacute; la roca,<BR>y el fruto brot&oacute;. <BR><BR>Due&ntilde;o de la muerte,<BR>en el &aacute;rbol grita<BR>su resurrecci&oacute;n.<BR><BR>Humilde en la tierra,<BR>Se&ntilde;or de
      los cielos,<BR>su cielo nos di&oacute;.<BR><BR>&Aacute;branse de gozo<BR>las puertas del Hombre<BR>que al hombre salv&oacute;.<BR><BR>Gloria para siempre<BR>al Cordero humilde<BR>que nos redimi&oacute;. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>-yo, el Se&ntilde;or, tu Dios-.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n y mi carne. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se alegran por el Dios vivo. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 7, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UNA GRAN MULTITUD ES SELLADA CON EL SELLO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi a cuatro &aacute;ngeles de pie sobre los cuatro &aacute;ngulos de la tierra; y sujetaban a los cuatro vientos de ella, para que no soplase viento sobre la tierra ni sobre el mar ni sobre &aacute;rbol alguno. Vi subir de la
      parte del oriente a otro &aacute;ngel, que ten&iacute;a el sello del Dios vivo. Y grit&oacute; con voz potente, dirigi&eacute;ndose a los cuatro &aacute;ngeles, a quienes se hab&iacute;a dado poder para da&ntilde;ar a la tierra y al mar:<BR><BR>&laquo;No
      hag&aacute;is da&ntilde;o a la tierra ni al mar ni a los &aacute;rboles, hasta que no hayamos sellado en la frente a los siervos de nuestro Dios.&raquo;<BR><BR>O&iacute; el n&uacute;mero de los sellados: Eran ciento cuarenta y cuatro mil los
      sellados de todas las tribus de Israel. De la tribu de Jud&aacute;, doce mil sellados; de la tribu de Rub&eacute;n, doce mil; de la tribu de Gad, doce mil; de la tribu de Aser, doce mil; de la tribu de Neftal&iacute;, doce mil; de la tribu de
      Manas&eacute;s, doce mil; de la tribu de Sime&oacute;n, doce mil; de la tribu de Lev&iacute;, doce mil; de la tribu de Isacar, doce mil; de la tribu de Zabul&oacute;n, doce mil; de la tribu de Jos&eacute;, doce mil; de la tribu de
      Benjam&iacute;n, doce mil sellados.<BR><BR>Despu&eacute;s de esto tuve otra visi&oacute;n. Y vi una muchedumbre inmensa, que nadie podr&iacute;a contar, de toda naci&oacute;n, razas, pueblos y lenguas, de pie delante del trono y del Cordero,
      vestidos con vestiduras blancas y con palmas en sus manos y gritan con fuerte voz:<BR><BR>&laquo;La salvaci&oacute;n es de nuestro Dios, que est&aacute; sentado en el trono, y del Cordero.&raquo;<BR><BR>Y todos los &aacute;ngeles que estaban
      en pie alrededor del trono, de los ancianos y de los cuatro seres, se postraron delante del trono, rostro en tierra, y adoraron a Dios, diciendo:<BR><BR>&laquo;Am&eacute;n. La bendici&oacute;n y la gloria, y la sabidur&iacute;a, y la
      acci&oacute;n de gracias, y el honor, y el poder, y la fuerza son de nuestro Dios por los siglos de los siglos. Am&eacute;n.&raquo;<BR><BR>Uno de los ancianos tom&oacute; la palabra y me dijo:<BR>&laquo;Esos que est&aacute;n vestidos con
      vestiduras blancas &iquest;qui&eacute;nes son y de d&oacute;nde han venido?&raquo;<BR><BR>Yo le respond&iacute;:<BR>&laquo;Se&ntilde;or m&iacute;o, t&uacute; lo sabr&aacute;s.&raquo;<BR><BR>Me respondi&oacute;:<BR><BR>&laquo;Esos son los que
      vienen de la gran tribulaci&oacute;n; han lavado sus vestiduras y las han blanqueado con la sangre del Cordero. Por eso est&aacute;n delante del trono de Dios, d&aacute;ndole culto d&iacute;a y noche en su santuario; y el que est&aacute;
      sentado en el trono extender&aacute; su tienda sobre ellos. Ya no tendr&aacute;n hambre ni sed; ya no los molestar&aacute; el sol ni calor alguno; porque el Cordero que est&aacute; en medio del trono los apacentar&aacute; y los guiar&aacute; a
      los manantiales de las aguas de la vida. Y Dios enjugar&aacute; toda l&aacute;grima de sus ojos.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 7, 13. 14; 6, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Esos que est&aacute;n vestidos con vestiduras blancas &iquest;qui&eacute;nes son y de d&oacute;nde han venido?&raquo; Y me fue respondido: <FONT COLOR="#FF0000">*</FONT> &laquo;Esos son los que vienen de la gran tribulaci&oacute;n;
      han lavado sus vestiduras y las han blanqueado con la sangre del Cordero.&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vi al pie del altar las almas de los que hab&iacute;an sido degollados por causa de la palabra de Dios y por el testimonio que hab&iacute;an dado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;sos son los que vienen de la gran tribulaci&oacute;n; han lavado sus vestiduras y las han blanqueado con la sangre del Cordero. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Beda el Venerable, presb&iacute;tero, sobre la primera carta de san Pedro<BR>
      (Cap. 2: PL 93. 50-51)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LINAJE ESCOGIDO, SACERDOCIO REGIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vosotros sois linaje escogido, sacerdocio regio. Este t&iacute;tulo honor&iacute;fico fue dado en otro tiempo por Mois&eacute;s al antiguo pueblo de Dios, y ahora con toda raz&oacute;n lo da el ap&oacute;stol Pedro a los gentiles, porque
      han cre&iacute;do en Cristo, el cual, como piedra angular, ha reunido a todos los hombres para que tengan parte en aquella salvaci&oacute;n que era antes exclusiva del pueblo de Israel.<BR><BR>Los llama linaje escogido a causa de su fe, para
      distinguirlos de aquellos otros que, al desechar al que es la piedra viva, se han hecho ellos mismos dignos de ser desechados.<BR><BR>Los llama tambi&eacute;n sacerdocio regio, porque est&aacute;n unidos al cuerpo de aquel que es el rey
      supremo y sacerdote verdadero, que, en su calidad de rey, da el reino a los suyos y, en su calidad de pont&iacute;fice, limpia los pecados de ellos con la oblaci&oacute;n de su propia sangre. Les da el nombre de sacerdocio regio, para que no
      olviden la esperanza del reino perpetuo y la obligaci&oacute;n que tienen de ofrecer continuamente a Dios el sacrificio de una conducta inmaculada.<BR><BR>Son llamados tambi&eacute;n naci&oacute;n santa y pueblo adquirido, de conformidad con
      lo que dice el ap&oacute;stol Pablo, explicando la afirmaci&oacute;n del profeta: &laquo;El justo vivir&aacute; por la fe, pero si vuelve atr&aacute;s no pondr&eacute; m&aacute;s en &eacute;l mi complacencia.&raquo; Nosotros no somos de los
      que se vuelven atr&aacute;s para su perdici&oacute;n, sino hombres de fe que vamos hacia la salvaci&oacute;n de nuestras almas. Y dice tambi&eacute;n en los Hechos de los ap&oacute;stoles: El Esp&iacute;ritu Santo os ha constitu&iacute;do como
      pastores de la Iglesia de Dios. que &eacute;l adquiri&oacute; con la sangre de su Hijo. As&iacute;, pues, por la sangre de nuestro Redentor hemos sido hechos pueblo adquirido, como lo era en otro tiempo el pueblo de Israel, redimido de Egipto
      por la sangre del cordero.<BR><BR>Por esto en el vers&iacute;culo siguiente, reflexionando tambi&eacute;n sobre el sentido figurativo de la historia de Israel, ense&ntilde;a c&oacute;mo obtiene su perfecto cumplimiento en el nuevo pueblo de
      Dios, diciendo: Para proclamar sus haza&ntilde;as. Pues, del mismo modo que los israelitas, liberados por Mois&eacute;s de la esclavitud de Egipto, despu&eacute;s del paso del mar Rojo y del hundimiento del ej&eacute;rcito del Fara&oacute;n,
      cantaron al Se&ntilde;or un himno triunfal, tambi&eacute;n nosotros, despu&eacute;s de haber recibido en el bautismo el perd&oacute;n de los pecados, debemos tributar a Dios una digna acci&oacute;n de gracias por estos beneficios espirituales.<BR><BR>Porque
      los egipcios, que aflig&iacute;an al pueblo de Dios y que por eso eran como un s&iacute;mbolo de las tinieblas y de la tribulaci&oacute;n, significan adecuadamente los pecados que nos persegu&iacute;an, pero que fueron borrados por el
      bautismo. Tambi&eacute;n la liberaci&oacute;n de los hijos de Israel y su conducci&oacute;n hacia la patria en otro tiempo prometida, concuerda con el misterio de nuestra redenci&oacute;n, por la cual tendemos, mediante la iluminaci&oacute;n y
      la gu&iacute;a de la gracia de Cristo, hacia la luz de la morada celestial; de esta luz de la gracia era tambi&eacute;n s&iacute;mbolo aquella nube y columna de fuego que durante todo el camino los defendi&oacute; de las tinieblas de la noche
      y los llev&oacute;, por un sendero inefable, hasta la posesi&oacute;n de la tierra prometida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 2, 9; Dt 7, 7; 13, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros sois linaje escogido, naci&oacute;n santa, pueblo adquirido por Dios, <FONT COLOR="#FF0000">*</FONT> para proclamar las haza&ntilde;as del que os llam&oacute; a salir de la tiniebla y a entrar en su luz maravillosa. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or os eligi&oacute; y os sac&oacute; de la casa de la esclavitud.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para proclamar las haza&ntilde;as del que os llam&oacute; a salir de la tiniebla y a entrar en su luz maravillosa. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que muestras la luz de tu verdad a los que andan extraviados, para que puedan volver al camino recto, concede a todos los cristianos que se aparten de todo lo que sea indigno de ese nombre que llevan, y que cumplan lo que
        ese nombre significa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
