<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VERBO QUE DEL CIELO BAJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo que del cielo bajas,<BR>Luz del Padre que, naciendo,<BR>socorres al mundo m&iacute;sero<BR>con el correr de los tiempos:<BR><BR>Ilumina el coraz&oacute;n,<BR>quema de amor nuestro pecho,<BR>y borren tus ense&ntilde;anzas<BR>tantos
      deslices y yerros,<BR><BR>para que, cuando regreses<BR>como juez de nuestros hechos,<BR>castigues el mal oculto<BR>y corones a los buenos.<BR><BR>Que la maldad no nos lance<BR>por nuestras culpas al fuego,<BR>mas felices moradores<BR>nos
      veamos en tu reino.<BR><BR>A Dios Padre y a su Hijo<BR>gloria y honor tributemos,<BR>y al Esp&iacute;ritu Par&aacute;clito,<BR>por los siglos sempiternos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escuchad, naciones, la palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y proclamadla en todos los confines de la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 26, 7-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO DE LOS JUSTOS. PROMESA DE RESURRECCI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La senda del justo es recta. T&uacute; allanas el sendero del justo; en la senda de tus juicios, Se&ntilde;or, te esperamos, ansiando tu nombre y tu recuerdo.<BR><BR>Mi alma te ans&iacute;a de noche, mi esp&iacute;ritu en mi interior
      madruga por ti, porque tus juicios son luz de la tierra, y aprenden justicia los habitantes del orbe.<BR><BR>Si se muestra favor al imp&iacute;o, no aprende la justicia:<BR>en tierra de honradez obra mal y no ve la grandeza del Se&ntilde;or.
      Se&ntilde;or, alzada est&aacute; tu mano, pero no la miran; que miren avergonzados tu celo por el pueblo, que un fuego devore a tus enemigos.<BR><BR>Se&ntilde;or, t&uacute; nos dar&aacute;s la paz, porque todas nuestras empresas nos las
      realizas t&uacute;.<BR><BR>Se&ntilde;or Dios nuestro, nos dominaron se&ntilde;ores distintos de ti; pero nosotros s&oacute;lo a ti reconocemos e invocamos tu nombre.<BR><BR>Los muertos no vivir&aacute;n, sus sombras no se levantar&aacute;n,
      porque t&uacute; los juzgaste, los aniquilaste y extirpaste su memoria. <BR><BR>Se&ntilde;or, multiplicaste el pueblo y manifestaste tu gloria, ensanchaste los confines del pa&iacute;s. Se&ntilde;or, en el peligro acud&iacute;amos a ti, cuando
      apretaba la fuerza de tu escarmiento. Como la mujer que va a dar a luz se retuerce y grita angustiada, as&iacute; &eacute;ramos en tu presencia, Se&ntilde;or: concebimos, nos retorcimos, mas s&oacute;lo viento hemos dado a luz; no hemos dado
      salvaci&oacute;n al pa&iacute;s, no le nacieron habitantes al mundo.<BR><BR>&iexcl;Vivir&aacute;n tus muertos, sus cad&aacute;veres resucitar&aacute;n, despertar&aacute;n jubilosos los que habitan en el polvo! Porque tu roc&iacute;o es
      roc&iacute;o de luz, y la tierra echar&aacute; de su seno las sombras.<BR><BR>Anda, pueblo m&iacute;o, entra en los aposentos y cierra las puertas por dentro; esc&oacute;ndete un breve instante mientras pasa la c&oacute;lera.<BR><BR>Porque el
      Se&ntilde;or va a salir de su morada para castigar la iniquidad de los habitantes de la tierra: la tierra descubrir&aacute; la sangre derramada y no ocultar&aacute; m&aacute;s a sus muertos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 26, 19; Dn 12, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despertar&aacute;n jubilosos los que habitan en el polvo, <FONT COLOR="#FF0000">*</FONT> porque el roc&iacute;o del Se&ntilde;or es roc&iacute;o de luz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Muchos de los que duermen en el polvo de la tierra se despertar&aacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque el roc&iacute;o del Se&ntilde;or es roc&iacute;o de luz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los sermones de san Pedro Cris&oacute;logo, obispo<BR>
      (Serm&oacute;n 147: PL 52, 594-595)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AMOR ANHELA VER A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al ver el mundo oprimido por el temor, Dios procura continuamente llamarlo con amor; lo invita con su gracia, lo atrae con su caridad, lo abraza con su afecto.<BR><BR>Por eso lava con las aguas del diluvio a la tierra que se hab&iacute;a
      pervertido y constituye a No&eacute; padre de la nueva generaci&oacute;n, le brinda su amistad, le habla amablemente, le indica lo que debe hacer y lo consuela, prometi&eacute;ndole su favor para el futuro. Deja luego de darle &oacute;rdenes
      y, tomando parte &eacute;l mismo en la labor, ayuda a encerrar en el arca a aquella descendencia que hab&iacute;a de perdurar por todos los tiempos, para que este amor, que se manifestaba en la participaci&oacute;n de aquel trabajo, borrara
      todo temor, que es propio de la servidumbre, y para que as&iacute; esta comunidad de amor conservara lo que hab&iacute;a sido salvado por la comunidad de labor.<BR><BR>Por eso llama tambi&eacute;n luego a Abraham de entre los paganos,
      engrandece su nombre, lo hace padre de la fe, lo acompa&ntilde;a en el camino, lo cuida durante su permanencia en un pa&iacute;s extranjero, lo enriquece con toda clase de bienes, lo honra con triunfos, lo regala con promesas, lo libra de las
      injurias, lo consuela haci&eacute;ndose su hu&eacute;sped y, contra toda esperanza, le concede milagrosamente un hijo; para que, colmado con tantos beneficios y atra&iacute;do con tantas pruebas de la caridad divina, aprenda a amar a Dios y no
      a temerlo, a rendirle culto por amor y no dominado por el terror.<BR><BR>Por eso consuela en sue&ntilde;os a Jacob durante su huida, y a su regreso lo incita a luchar y a trabarse con &eacute;l en singular combate; para que terminara amando,
      no temiendo, al autor de ese combate.<BR><BR>Por eso llama a Mois&eacute;s, revel&aacute;ndose como el Dios de sus antepasados, le habla con amor de padre y lo apremia a que libere a su pueblo de la opresi&oacute;n de Egipto.<BR><BR>Ahora
      bien, por todo lo que acabamos de evocar &mdash;que manifiesta c&oacute;mo la llama de la divina caridad encendi&oacute; los corazones de los hombres y c&oacute;mo Dios derram&oacute; en sus sentidos la abundancia de su amor&mdash;, los hombres, que
      estaban privados de la visi&oacute;n de Dios a causa del pecado, comenzaron a desear ver su rostro.<BR><BR>Pero la mirada del hombre, tan limitada, &iquest;c&oacute;mo podr&iacute;a abarcar a Dios, a quien el mundo no puede contener? La fuerza
      del amor no mide las posibilidades, ignora las fronteras. El amor no discierne, no reflexiona, no conoce razones. El amor no se resigna ante la imposibilidad, no se intimida ante ninguna dificultad.<BR><BR>Si el amor no alcanza el objeto de
      sus deseos, llega hasta a ocasionar la muerte del amante; va, por lo tanto, hacia donde es impulsado, no hacia donde parece l&oacute;gico que deba de ir. El amor engendra el deseo, se enardece cada vez m&aacute;s y tiende con mayor vehemencia
      hacia lo que no consigue alcanzar. Y &iquest;qu&eacute; m&aacute;s dir&eacute;?<BR><BR>El amor no descansa mientras no ve lo que ama; por eso los santos estimaban en poco cualquier recompensa, mientras no viesen a Dios.<BR><BR>Por eso el amor
      que ans&iacute;a ver a Dios se ve impulsado, por encima de todo discernimiento, por el deseo ardiente de encontrarse con &eacute;l.<BR><BR>Por eso Mois&eacute;s se atrevi&oacute; a decir: Si he obtenido tu favor, mu&eacute;strate a m&iacute;.<BR><BR>Por
      eso tambi&eacute;n se dice en otro lugar: D&eacute;jame ver tu figura. Y hasta los mismos paganos en medio de sus errores se fabricaron &iacute;dolos para poder ver con sus propios ojos el objeto de su culto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 66, 13; cf. 1R 11, 36; Is 66, 14; 46, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como una madre consuela a su hijo, as&iacute; yo os consolar&eacute; &mdash;dice el Se&ntilde;or&mdash;: y de Jerusal&eacute;n, la ciudad que yo he elegido, os llegar&aacute; el auxilio: <FONT COLOR="#FF0000">*</FONT> Al
      verlo se alegrar&aacute; vuestro coraz&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dar&eacute; la salvaci&oacute;n en Si&oacute;n y mi honor ser&aacute; para Israel.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Al verlo se alegrar&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, despierta en nuestros corazones el deseo de preparar la venida de tu Hijo, para que, cuando venga, podamos servirte libres de toda mancha. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
