<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>-yo, el Se&ntilde;or, tu Dios-.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 5, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ELISEO REVELA EL PODER DE DIOS EN LA CURACI&Oacute;N DE NAAM&Aacute;N DE SIRIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Naam&aacute;n, general del ej&eacute;rcito del rey sirio, era un hombre que gozaba de la estima y del favor de su se&ntilde;or, pues por su medio el Se&ntilde;or hab&iacute;a dado la victoria a Siria; pero estaba
      enfermo de la piel. En una incursi&oacute;n, una banda de sirios llev&oacute; de Israel a una muchacha, que qued&oacute; como criada de la mujer de Naam&aacute;n; y dijo a su se&ntilde;ora:<BR>&laquo;Ojal&aacute; mi se&ntilde;or fuera a ver al
      profeta de Samar&iacute;a; &eacute;l lo librar&iacute;a de su enfermedad.&raquo;<BR>Naam&aacute;n fue a informar a su se&ntilde;or:<BR>&laquo;La muchacha israelita ha dicho esto y esto.&raquo;<BR>El rey de Siria le dijo:<BR>&laquo;Ven, que te
      doy una carta para el rey de Israel.&raquo;<BR>Naam&aacute;n se puso en camino, llevando tres quintales de plata, seis mil monedas de oro y diez trajes. Present&oacute; al rey de Israel la carta, que dec&iacute;a as&iacute;:<BR>&laquo;Cuando
      recibas esta carta, ver&aacute;s que te env&iacute;o a mi ministro Naam&aacute;n para que lo libres de su enfermedad.&raquo;<BR>Cuando el rey de Israel ley&oacute; la carta, se rasg&oacute; las vestiduras, exclamando:<BR>&laquo;&iquest;Soy yo
      un dios capaz de dar muerte o vida, para que &eacute;ste me encargue de librar a un hombre de su enfermedad? Fijaos bien, y ver&eacute;is c&oacute;mo est&aacute; buscando un pretexto contra m&iacute;.&raquo;<BR>El profeta Eliseo se
      enter&oacute; de que el rey de Israel se hab&iacute;a rasgado las vestiduras, y le envi&oacute; este recado:<BR>&laquo;&iquest;Por qu&eacute; te has rasgado las vestiduras? Que venga a m&iacute; y ver&aacute; que hay un profeta en
      Israel.&raquo;<BR>Naam&aacute;n lleg&oacute;, con sus caballos y su carroza, y se detuvo a la puerta de la casa de Eliseo. Eliseo le mand&oacute; un mensajero a decirle:<BR>&laquo;Ve, b&aacute;&ntilde;ate siete veces en el Jord&aacute;n, y tu
      carne quedar&aacute; limpia.&raquo;<BR>Enoj&oacute;se Naam&aacute;n, y se marchaba, comentando:<BR>&laquo;Yo me imaginaba que saldr&iacute;a en persona a encontrarme, y que en pie invocar&iacute;a el nombre del Se&ntilde;or, su Dios,
      pasar&iacute;a su mano sobre la parte enferma y me librar&iacute;a de mi enfermedad. &iquest;Es que los r&iacute;os de Damasco, el Abana y el Farfar, no valen m&aacute;s que todas las aguas de Israel? &iquest;No puedo ba&ntilde;arme en ellos y
      quedar limpio?&raquo;<BR>Dio media vuelta y se march&oacute; furioso. Pero sus siervos lo abordaron, diciendo:<BR>&laquo;Padre, si el profeta te hubiera prescrito algo dif&iacute;cil, &iquest;no lo habr&iacute;as hecho? Cu&aacute;nto
      m&aacute;s si lo que te prescribe es simplemente que te ba&ntilde;es para quedar limpio.&raquo;<BR>Entonces Naam&aacute;n baj&oacute; y se ba&ntilde;&oacute; siete veces en el Jord&aacute;n, seg&uacute;n la palabra del hombre de Dios, y su
      carne qued&oacute; limpia como la de un ni&ntilde;o. Volvi&oacute; con su comitiva al hombre de Dios y se le present&oacute;, diciendo:<BR>&laquo;Ahora reconozco que no hay dios en toda la tierra m&aacute;s que el de Israel. Acepta un regalo
      de tu servidor.&raquo;<BR>Eliseo contest&oacute;:<BR>&laquo;&iexcl;Vive Dios, a quien sirvo! No aceptar&eacute; nada.&raquo;<BR>Y, aunque le insist&iacute;a, lo rehus&oacute;. Naam&aacute;n dijo:<BR>&laquo;Entonces, que a tu servidor le dejen
      llevar tierra, la carga de un par de mulas; porque en adelante tu servidor no ofrecer&aacute; holocaustos ni sacrificios a otros dioses fuera del Se&ntilde;or. Y que el Se&ntilde;or me perdone: si al entrar mi se&ntilde;or en el templo de
      Rim&oacute;n para adorarlo, se apoya en mi mano, y yo tambi&eacute;n me postro ante Rim&oacute;n, que el Se&ntilde;or me perdone ese gesto.&raquo;<BR>Eliseo le dijo:<BR>&laquo;Vete en paz.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 5, 14. 15; Lc 4, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Su carne qued&oacute; limpia como la de un ni&ntilde;o. * Entonces Naam&aacute;n dijo: &laquo;No hay Dios en toda la tierra m&aacute;s que el de Israel.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Muchos leprosos hab&iacute;a en Israel en tiempo del profeta Eliseo; pero ninguno de ellos obtuvo la curaci&oacute;n, sino Naam&aacute;n, el de Siria.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entonces Naam&aacute;n dijo: &laquo;No hay Dios en toda la tierra m&aacute;s que el de Israel.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de Teodoreto de Ciro, obispo, Sobre la encarnaci&oacute;n del Se&ntilde;or<BR>
      (N&uacute;ms. 26-27: PG 75, 1466-1467)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      YO CURAR&Eacute; SUS EXTRAV&Iacute;OS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Jes&uacute;s acude espont&aacute;neamente a la pasi&oacute;n que de &eacute;l estaba escrita y que m&aacute;s de una vez hab&iacute;a anunciado a sus disc&iacute;pulos, increpando en cierta ocasi&oacute;n a Pedro por haber aceptado de mala
      gana este anuncio de la pasi&oacute;n, y demostrando finalmente que a trav&eacute;s de ella ser&iacute;a salvado el mundo. Por eso, se present&oacute; &eacute;l mismo a los que ven&iacute;an a prenderle, diciendo: Yo soy a quien
      busc&aacute;is. Y cuando lo acusaban no respondi&oacute;, y habiendo podido esconderse, no quiso hacerlo; por m&aacute;s que en otras varias ocasiones en que lo buscaban para prenderlo se esfum&oacute;.<BR><BR>Adem&aacute;s, llor&oacute; sobre
      Jerusal&eacute;n, que con su incredulidad se labraba su propio desastre y predijo su ruina definitiva y la destrucci&oacute;n del templo. Tambi&eacute;n sufri&oacute; con paciencia que unos hombres doblemente serviles le pegaran en la cabeza.
      Fue abofeteado, escupido, injuriado, atormentado, flagelado y, finalmente, llevado a la crucifixi&oacute;n, dejando que lo crucificaran entre dos ladrones, siendo as&iacute; contado entre los homicidas y malhechores, gustando tambi&eacute;n el
      vinagre y la hiel de la vi&ntilde;a perversa, coronado de espinas en vez de palmas y racimos, vestido de p&uacute;rpura por burla y golpeado con una ca&ntilde;a, atravesado por la lanza en el costado y, finalmente, sepultado.<BR><BR>Con todos
      estos sufrimientos nos procuraba la salvaci&oacute;n. Porque todos los que se hab&iacute;an hecho esclavos del pecado deb&iacute;an sufrir el castigo de sus obras; pero &eacute;l, inmune de todo pecado, &eacute;l, que camin&oacute; hasta el
      fin por el camino de la justicia perfecta, sufri&oacute; el suplicio de los pecadores, borrando en la cruz el decreto de la antigua maldici&oacute;n. Cristo -dice san Pablo- nos redimi&oacute; de la maldici&oacute;n de la ley,
      haci&eacute;ndose maldici&oacute;n por nosotros. As&iacute; lo dice la Escritura: &laquo;Maldito sea aquel que cuelga del madero.&raquo; Y con la corona de espinas puso fin al castigo de Ad&aacute;n, al que se le dijo despu&eacute;s del
      pecado: Maldito el suelo por tu culpa: brotar&aacute; para ti cardos y espinas.<BR><BR>Con la hiel, carg&oacute; sobre s&iacute; la amargura y molestias de esta vida mortal y pasible. Con el vinagre, asumi&oacute; la naturaleza deteriorada del
      hombre y la reintegr&oacute; a su estado primitivo. La p&uacute;rpura fue signo de su realeza; la ca&ntilde;a, indicio de la debilidad y fragilidad del poder del diablo; las bofetadas que recibi&oacute; publicaban nuestra libertad, al tolerar
      &eacute;l las injurias, los castigos y golpes que nosotros hab&iacute;amos merecido.<BR><BR>Fue abierto su costado, como el de Ad&aacute;n, pero no sali&oacute; de &eacute;l una mujer que con su error engendr&oacute; la muerte, sino una fuente
      de vida que vivifica al mundo con un doble arroyo; uno de ellos nos renueva en el baptisterio y nos viste la t&uacute;nica de la inmortalidad; el otro alimenta en la sagrada mesa a los que han nacido de nuevo por el bautismo, como la leche
      alimenta a los reci&eacute;n nacidos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 53, 5; 1Pe 2, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l fue herido por nuestras rebeld&iacute;as, triturado por nuestros cr&iacute;menes; &eacute;l soport&oacute; el castigo que nos trae la paz, * por sus llagas hemos sido curados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l mismo llev&oacute; nuestros pecados en su cuerpo sobre la cruz, para que, muertos al pecado, vivamos para la justificaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por sus llagas hemos sido curados.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, a quien confiadamente invocamos con el nombre de Padre, intensifica en nosotros el esp&iacute;ritu de hijos adoptivos tuyos, para que merezcamos entrar en posesi&oacute;n de la herencia que nos tienes prometida.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
