<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 17, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FIN DEL REINO DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oseas, hijo de El&aacute;, subi&oacute; al trono de Israel en Samar&iacute;a el a&ntilde;o doce del reinado de Ajaz de Jud&aacute;. Rein&oacute; nueve a&ntilde;os. Hizo lo que el Se&ntilde;or reprueba, aunque no tanto como los reyes de
      Israel predecesores suyos. Salmanasar, rey de Asiria, lo atac&oacute;, y Oseas se le someti&oacute; pag&aacute;ndole tributo. Pero el rey de Asiria descubri&oacute; que Oseas lo traicionaba: hab&iacute;a enviado emisarios a Sais, al rey de
      Egipto, y no pag&oacute; el tributo como hac&iacute;a otros a&ntilde;os. Entonces, el rey de Asiria lo apres&oacute; y lo encerr&oacute; en la c&aacute;rcel.<BR><BR>El rey de Asiria invadi&oacute; el pa&iacute;s y asedi&oacute; a
      Samar&iacute;a durante tres a&ntilde;os. El a&ntilde;o noveno de Os&eacute;as, el rey de Asiria conquist&oacute; Samar&iacute;a, deport&oacute; a los israelitas a Asiria y los instal&oacute; en Jalaj, junto al Jabor, r&iacute;o de
      Goz&aacute;n, y en las poblaciones de Media. Eso sucedi&oacute; porque, sirviendo a otros dioses, los israelitas hab&iacute;an pecado contra el Se&ntilde;or, su Dios, que los hab&iacute;a sacado de Egipto, del poder del Fara&oacute;n, rey de
      Egipto; procedieron seg&uacute;n las costumbres de las naciones que el Se&ntilde;or hab&iacute;a expulsado ante ellos y que introdujeron los reyes nombrados por ellos mismos. Los israelitas blasfemaron contra el Se&ntilde;or, su Dios; en todo
      lugar habitado, desde las torres de vigilancia hasta las plazas fuertes, se erigieron lugares de culto; erigieron cipos y estelas en las colinas altas y bajo los &aacute;rboles frondosos; all&iacute; quemaban incienso, como hac&iacute;an las
      naciones que el Se&ntilde;or hab&iacute;a desterrado ante ellos. Obraron mal, irritando al Se&ntilde;or. Dieron culto a los &iacute;dolos, cosa que el Se&ntilde;or les hab&iacute;a prohibido.<BR><BR>El Se&ntilde;or hab&iacute;a advertido a
      Israel y Jud&aacute; por medio de los profetas y videntes: &laquo;Volveos de vuestro mal camino, guardad mis mandatos y preceptos, siguiendo la ley que di a vuestros padres, que les comuniqu&eacute; por medio de mis siervos los
      profetas.&raquo; Pero no hicieron caso, sino que se pusieron tercos, como sus padres, que no confiaron en el Se&ntilde;or, su Dios. Rechazaron sus mandatos y el pacto que hab&iacute;a hecho el Se&ntilde;or con sus padres y las advertencias que
      les hizo; se fueron tras los &iacute;dolos vanos y se desvanecieron, imitando a las naciones vecinas, cosa que el Se&ntilde;or les hab&iacute;a prohibido.<BR><BR>Abandonaron los preceptos del Se&ntilde;or, su Dios, se hicieron &iacute;dolos de
      fundici&oacute;n (los dos becerros) y una estela; se postraron ante el ej&eacute;rcito del cielo y dieron culto a Baal. Sacrificaron en la hoguera a sus hijos e hijas, practicaron la adivinaci&oacute;n y la magia, y se vendieron para hacer lo
      que el Se&ntilde;or reprueba, irrit&aacute;ndolo. El Se&ntilde;or se irrit&oacute; tanto contra Israel, que los arroj&oacute; de su presencia. S&oacute;lo qued&oacute; la tribu de Jud&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sir 48, 16. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El pueblo no se convirti&oacute; ni dej&oacute; de pecar, hasta que fueron arrojados de su pa&iacute;s <FONT COLOR="#FF0000">*</FONT> y fueron dispersados por toda la tierra; Jud&aacute; qued&oacute; diezmada.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Algunos reyes obraron rectamente, otros hicieron males monstruosos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y fueron dispersados por toda la tierra; Jud&aacute; qued&oacute; diezmada.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n sobre el Acueducto: Opera omnia, edici&oacute;n cisterciense, 5 [1968], 282-283)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVIENE MEDITAR LOS MISTERIOS DE SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hijo, en ti engendrado, ser&aacute; santo, ser&aacute; Hijo de Dios. &iexcl;La fuente de la sabidur&iacute;a, la Palabra del Padre en las alturas! Esta Palabra, por tu mediaci&oacute;n, Virgen santa, se har&aacute; carne, de manera que
      el mismo que afirma: Yo estoy en el Padre y el Padre est&aacute; en m&iacute; podr&aacute; afirmar igualmente: Procedo y vengo del Padre.<BR><BR>Ya al comienzo de las cosas &mdash;dice el Evangelio&mdash; exist&iacute;a la Palabra. Manaba ya la fuente,
      pero hasta entonces s&oacute;lo dentro de s&iacute; misma. Y contin&uacute;a el texto Sagrado: Y la Palabra estaba con Dios, es decir, morando en la luz inaccesible; y el Se&ntilde;or dec&iacute;a desde el principio: Mis designios son de paz y
      no de aflicci&oacute;n. Pero tus designios est&aacute;n escondidos en ti, y nosotros no los conocemos; porque, &iquest;qui&eacute;n hab&iacute;a penetrado la mente del Se&ntilde;or?, o &iquest;qui&eacute;n hab&iacute;a sido su consejero?<BR><BR>Pero
      lleg&oacute; el momento en que estos designios de paz se convirtieron en obra de paz: La Palabra se hizo carne y ha puesto ya su morada entre nosotros; ha puesto ciertamente su morada por la fe en nuestros corazones, ha puesto su morada en
      nuestra memoria, ha puesto su morada en nuestro pensamiento y desciende hasta la misma imaginaci&oacute;n. En efecto, &iquest;qu&eacute; idea de Dios hubiera podido antes formarse el hombre, que no fuese un &iacute;dolo fabricado por su
      coraz&oacute;n? Era incomprensible e inaccesible, invisible y superior a todo pensamiento humano; pero ahora ha querido ser comprendido, visto, accesible a nuestra inteligencia.<BR><BR>&iquest;De qu&eacute; modo?, te preguntar&aacute;s. Pues
      yaciendo en un pesebre, reposando en el regazo virginal, predicando en la monta&ntilde;a, pasando la noche en oraci&oacute;n; o bien pendiente de la cruz, en la lividez de la muerte, libre entre los muertos y dominando sobre el poder de la
      muerte, como tambi&eacute;n resucitando al tercer d&iacute;a y mostrando a los ap&oacute;stoles la marca de los clavos, como signo de victoria, y subiendo finalmente ante la mirada de ellos hasta lo m&aacute;s &iacute;ntimo de los cielos.<BR><BR>&iquest;Hay
      algo de esto que no sea objeto de una verdadera, piadosa y santa meditaci&oacute;n? Cuando medito en cualquiera de estas cosas, mi pensamiento va hasta Dios y, a trav&eacute;s de todas ellas, llego hasta mi Dios. A esta meditaci&oacute;n la
      llamo sabidur&iacute;a, y para m&iacute; la prudencia consiste en ir saboreando en la memoria la dulzura que la vara sacerdotal infundi&oacute; tan abundantemente en estos frutos, dulzura de la que Mar&iacute;a disfruta con toda plenitud en el
      cielo y la derrama abundantemente sobre nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Virgen Mar&iacute;a, no hay quien se asemeje a ti entre las hijas de Jerusal&eacute;n: t&uacute; eres la madre del Rey de los reyes, t&uacute; la se&ntilde;ora de los &aacute;ngeles, t&uacute; la reina de los
      cielos. <FONT COLOR="#FF0000">*</FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al&eacute;grate, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que por el anuncio del &aacute;ngel nos has hecho conocer la encarnaci&oacute;n de tu Hijo, infunde tu gracia en nosotros y conc&eacute;denos, por la intercesi&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a, que podamos
        alcanzar, por la virtud de la pasi&oacute;n y de la cruz de tu Hijo Jesucristo, la gloria de su resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
