<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 18, 17-36<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AMENAZAS DE LOS EMBAJADORES DEL REY DE ASIRIA CONTRA JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey de Asiria despach&oacute; desde Laquis al general en jefe, al prefecto de eunucos y al copero mayor, para que fueran con un fuerte destacamento a Jerusal&eacute;n, al rey Ezequ&iacute;as. Fueron y, cuando
      llegaron a Jerusal&eacute;n, se detuvieron ante el canal de la Alberca de Arriba, que queda junto a la Calzada del campo del Batanero. Llamaron al rey, y salieron a recibirlos Eliacim, hijo de Helc&iacute;as, mayordomo de palacio, Sobna, el
      secretario, y el heraldo Yoaj, hijo de Asaf. El copero mayor les dijo:<BR><BR>&laquo;Decid a Ezequ&iacute;as: As&iacute; dice el emperador, el rey de Asiria: "&iquest;En qu&eacute; fundas tu confianza? T&uacute; piensas que la estrategia y la
      valent&iacute;a militares son cuesti&oacute;n de palabras. &iquest;En qui&eacute;n conf&iacute;as para rebelarte contra m&iacute;? &iquest;Te f&iacute;as de ese bast&oacute;n de ca&ntilde;a quebrada que es Egipto? Al que se apoya en &eacute;l,
      se le clava en la mano y se la atraviesa; eso es el fara&oacute;n para los que conf&iacute;an en &eacute;l. Y si me replicas: 'Yo conf&iacute;o en el Se&ntilde;or, nuestro Dios', &iquest;no es &eacute;se el dios cuyas ermitas y altares ha
      suprimido Ezequ&iacute;as, exigiendo a Jud&aacute; y a Jerusal&eacute;n que se postren ante ese altar en Jerusal&eacute;n? Por tanto, haz una apuesta con mi se&ntilde;or, el rey de Asiria, y te dar&eacute; dos mil caballos, si es que tienes
      quien los monte. &iquest;C&oacute;mo te atreves a desairar a uno de los &uacute;ltimos siervos de mi se&ntilde;or, confiando en que Egipto te proporcionar&aacute; carros y jinetes? &iquest;Te crees que he subido a arrasar esta ciudad sin
      consultar con el Se&ntilde;or? Fue el Se&ntilde;or quien me dijo que subiera a devastar este pa&iacute;s."&raquo;<BR><BR>Eliacim, hijo de Helc&iacute;as, Sobna y Yoaj dijeron al copero mayor:<BR><BR>&laquo;Por favor, h&aacute;blanos en arameo,
      que lo entendemos. No nos hables en hebreo, ante la gente que est&aacute; en las murallas.&raquo;<BR><BR>Pero el copero les replic&oacute;:<BR><BR>&laquo;&iquest;Crees que mi se&ntilde;or me ha enviado para que os comunique a ti y a tu
      se&ntilde;or este mensaje? Tambi&eacute;n es para los hombres que est&aacute;n en la muralla, y que con vosotros habr&aacute;n de comer su excremento y beber su orina.&raquo;<BR><BR>E, irgui&eacute;ndose, grit&oacute; a voz en cuello, en
      hebreo:<BR><BR>&laquo;&iexcl;Escuchad las palabras del emperador, rey de Asiria! As&iacute; dice el rey: "Que no os enga&ntilde;e Ezequ&iacute;as, porque no podr&aacute; libraros de mi mano. Que Ezequ&iacute;as no os haga confiar en el
      Se&ntilde;or diciendo: 'El Se&ntilde;or nos librar&aacute; y no entregar&aacute; esta ciudad al rey de Asiria'. No hag&aacute;is caso a Ezequ&iacute;as, porque esto dice el rey de Asiria: Rend&iacute;os y haced la paz conmigo, y cada uno
      comer&aacute; de su vi&ntilde;a y su higuera y beber&aacute; de su pozo, hasta que llegue yo para llevaros a una tierra como la vuestra, tierra de trigo y mosto, tierra de pan y vi&ntilde;edos, tierra de aceite y miel, para que viv&aacute;is y
      no mur&aacute;is. No hag&aacute;is caso de Ezequ&iacute;as, que os enga&ntilde;a, diciendo: 'El Se&ntilde;or nos librar&aacute;'. &iquest;Acaso los dioses de las naciones libraron sus pa&iacute;ses de la mano del rey de Asiria?
      &iquest;D&oacute;nde est&aacute;n los dioses de Jamat y Arpad, los dioses de Sefarva&iacute;m, Hena y Av&aacute;? &iquest;Han librado a Samar&iacute;a de mi poder? &iquest;Qu&eacute; dios de esos pa&iacute;ses ha podido librar sus territorios
      de mi mano? &iquest;Y va a librar el Se&ntilde;or a Jerusal&eacute;n de mi mano?"&raquo;<BR><BR>Todos callaron y no respondieron palabra. Ten&iacute;an consigna del rey de no responder.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 37, 23. 29. 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Contra qui&eacute;n has alzado la voz y levantado tus ojos altaneros? &iexcl;Contra el Santo de Israel! <FONT COLOR="#FF0000">*</FONT> Por haberte envalentonado contra m&iacute;, pues tu arrogancia ha
      subido a mis o&iacute;dos, te har&eacute; volver por el camino por donde has venido.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta es la palabra que el Se&ntilde;or pronuncia contra el rey de Asiria.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por haberte envalentonado contra m&iacute;, pues tu arrogancia ha subido a mis o&iacute;dos, te har&eacute; volver por el camino por donde has venido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n sobre el Acueducto: Opera omnia, edici&oacute;n cisterciense, 5 [1968], 282-283)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVIENE MEDITAR LOS MISTERIOS DE SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hijo, en ti engendrado, ser&aacute; santo, ser&aacute; Hijo de Dios. &iexcl;La fuente de la sabidur&iacute;a, la Palabra del Padre en las alturas! Esta Palabra, por tu mediaci&oacute;n, Virgen santa, se har&aacute; carne, de manera que
      el mismo que afirma: Yo estoy en el Padre y el Padre est&aacute; en m&iacute; podr&aacute; afirmar igualmente: Procedo y vengo del Padre.<BR><BR>Ya al comienzo de las cosas &mdash;dice el Evangelio&mdash; exist&iacute;a la Palabra. Manaba ya la fuente,
      pero hasta entonces s&oacute;lo dentro de s&iacute; misma. Y contin&uacute;a el texto Sagrado: Y la Palabra estaba con Dios, es decir, morando en la luz inaccesible; y el Se&ntilde;or dec&iacute;a desde el principio: Mis designios son de paz y
      no de aflicci&oacute;n. Pero tus designios est&aacute;n escondidos en ti, y nosotros no los conocemos; porque, &iquest;qui&eacute;n hab&iacute;a penetrado la mente del Se&ntilde;or?, o &iquest;qui&eacute;n hab&iacute;a sido su consejero?<BR><BR>Pero
      lleg&oacute; el momento en que estos designios de paz se convirtieron en obra de paz: La Palabra se hizo carne y ha puesto ya su morada entre nosotros; ha puesto ciertamente su morada por la fe en nuestros corazones, ha puesto su morada en
      nuestra memoria, ha puesto su morada en nuestro pensamiento y desciende hasta la misma imaginaci&oacute;n. En efecto, &iquest;qu&eacute; idea de Dios hubiera podido antes formarse el hombre, que no fuese un &iacute;dolo fabricado por su
      coraz&oacute;n? Era incomprensible e inaccesible, invisible y superior a todo pensamiento humano; pero ahora ha querido ser comprendido, visto, accesible a nuestra inteligencia.<BR><BR>&iquest;De qu&eacute; modo?, te preguntar&aacute;s. Pues
      yaciendo en un pesebre, reposando en el regazo virginal, predicando en la monta&ntilde;a, pasando la noche en oraci&oacute;n; o bien pendiente de la cruz, en la lividez de la muerte, libre entre los muertos y dominando sobre el poder de la
      muerte, como tambi&eacute;n resucitando al tercer d&iacute;a y mostrando a los ap&oacute;stoles la marca de los clavos, como signo de victoria, y subiendo finalmente ante la mirada de ellos hasta lo m&aacute;s &iacute;ntimo de los cielos.<BR><BR>&iquest;Hay
      algo de esto que no sea objeto de una verdadera, piadosa y santa meditaci&oacute;n? Cuando medito en cualquiera de estas cosas, mi pensamiento va hasta Dios y, a trav&eacute;s de todas ellas, llego hasta mi Dios. A esta meditaci&oacute;n la
      llamo sabidur&iacute;a, y para m&iacute; la prudencia consiste en ir saboreando en la memoria la dulzura que la vara sacerdotal infundi&oacute; tan abundantemente en estos frutos, dulzura de la que Mar&iacute;a disfruta con toda plenitud en el
      cielo y la derrama abundantemente sobre nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Virgen Mar&iacute;a, no hay quien se asemeje a ti entre las hijas de Jerusal&eacute;n: t&uacute; eres la madre del Rey de los reyes, t&uacute; la se&ntilde;ora de los &aacute;ngeles, t&uacute; la reina de los
      cielos. <FONT COLOR="#FF0000">*</FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al&eacute;grate, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que por el anuncio del &aacute;ngel nos has hecho conocer la encarnaci&oacute;n de tu Hijo, infunde tu gracia en nosotros y conc&eacute;denos, por la intercesi&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a, que podamos
        alcanzar, por la virtud de la pasi&oacute;n y de la cruz de tu Hijo Jesucristo, la gloria de su resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
