<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 20,27-44<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HISTORIA DE LA INFIDELIDAD DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, habla as&iacute; a la casa de Israel: Esto dice el Se&ntilde;or: Vuestros padres me ofendieron cometiendo esta traici&oacute;n:
      Cuando los introduje en la tierra que con la mano en alto hab&iacute;a jurado darles, al ver un collado alto, al ver un &aacute;rbol copudo, all&iacute; hac&iacute;an sus sacrificios, all&iacute; depositaban su irritante ofrenda, all&iacute;
      pon&iacute;an sus oblaciones de aroma que aplaca, all&iacute; vert&iacute;an sus libaciones. Entonces les pregunt&eacute;: "&iquest;Qu&eacute; hay en ese altozano que frecuent&aacute;is?" Y se qued&oacute; con el nombre de "altozano" hasta el
      d&iacute;a de hoy.<BR><BR>Por tanto, dile a la casa de Israel: Esto dice el Se&ntilde;or: Os contamin&aacute;is igual que vuestros padres, fornic&aacute;is con sus fetiches, ofrec&eacute;is a vuestros hijos pas&aacute;ndolos por el fuego, os
      segu&iacute;s contaminando con vuestros &iacute;dolos, &iquest;y voy a dejarme consultar por vosotros, casa de Israel? Por mi vida &mdash;or&aacute;culo del Se&ntilde;or&mdash;, juro que no me dejar&eacute; consultar. Jam&aacute;s se
      realizar&aacute;n los planes que est&aacute;is pensando: "Seremos como los dem&aacute;s pueblos, como las razas de otros pa&iacute;ses, sirviendo al palo y a la piedra."<BR><BR>Por mi vida &mdash;or&aacute;culo del Se&ntilde;or&mdash; juro que
      con mano poderosa, con brazo extendido, con c&oacute;lera incontenible, reinar&eacute; sobre vosotros, y os sacar&eacute; de los pa&iacute;ses y os reunir&eacute; de entre las naciones por las que and&aacute;is dispersos, con mano poderosa,
      con brazo extendido, con c&oacute;lera incontenible. Y os llevar&eacute; al desierto de los pueblos, para pleitear all&iacute; con vosotros cara a cara. Igual que pleite&eacute; con vuestros padres, en el desierto de Egipto, as&iacute;
      pleitear&eacute; con vosotros &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Os har&eacute; pasar bajo el cayado, y os har&eacute; entrar uno a uno por el aro de la alianza; y excluir&eacute; a los rebeldes, que se sublevan contra m&iacute;;
      los sacar&eacute; del pa&iacute;s de su destierro, pero no entrar&aacute;n en la tierra de Israel. Y sabr&eacute;is que yo soy el Se&ntilde;or.<BR><BR>A vosotros, casa de Israel, esto os dice el Se&ntilde;or: Cada uno que vaya a servir a sus
      &iacute;dolos, si no quiere obedecerme; pero que no siga profanando mi santo nombre, con sus ofrendas idol&aacute;tricas. Porque en mi santo monte, en el m&aacute;s alto monte de Israel &mdash;or&aacute;culo del Se&ntilde;or&mdash;,
      all&iacute; en la tierra, me servir&aacute; la casa de Israel toda entera. All&iacute; los aceptar&eacute;, all&iacute; os pedir&eacute; vuestros tributos, vuestras primicias y vuestros dones sagrados.<BR><BR>Como aroma que calma os
      aceptar&eacute;, cuando os saque de los pa&iacute;ses y os re&uacute;na de entre las naciones en las que est&aacute;is dispersos, y muestre en vosotros mi santidad a la vista de los gentiles. Y sabr&eacute;is que yo soy el Se&ntilde;or cuando
      os lleve a la tierra de Israel, al pa&iacute;s que con la mano en alto jur&eacute; dar a vuestros padres. All&iacute;, cuando os acord&eacute;is de vuestra conducta y de las malas obras con que os contaminasteis, sentir&eacute;is asco de
      vosotros mismos por las maldades que cometisteis. Y sabr&eacute;is que yo soy el Se&ntilde;or cuando os trate como exige mi nombre, no seg&uacute;n vuestra mala conducta y vuestras obras perversas, casa de Israel &mdash;or&aacute;culo del
      Se&ntilde;or&mdash;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 20, 44. 43, 37<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sabr&eacute;is que yo soy el Se&ntilde;or cuando os trate como exige mi nombre, <FONT COLOR="#FF0000">*</FONT> cuando os acord&eacute;is de vuestra conducta y de las malas obras con que os contaminasteis.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Os har&eacute; pasar bajo el cayado, y os har&eacute; entrar uno a uno por el aro de la alianza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando os acord&eacute;is de vuestra conducta y de las malas obras con que os contaminasteis.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 21, 1-4: CCL 41, 276-278)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL CORAZ&Oacute;N DEL JUSTO SE GOZARA EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El justo se alegra con el Se&ntilde;or, espera en &eacute;l, y se felicitan los rectos de coraz&oacute;n. Esto es lo que hemos cantado con la boca y el coraz&oacute;n. Tales son las palabras que dirige a Dios la mente y la lengua del
      cristiano: El justo se alegra, no con el mundo, sino con el Se&ntilde;or. Amanece la luz para el justo -dice otro salmo-, y la alegr&iacute;a para los rectos de coraz&oacute;n. Te preguntar&aacute;s el porqu&eacute; de esta alegr&iacute;a. En
      un salmo oyes: El justo se alegra con el Se&ntilde;or, y en otro: Sea el Se&ntilde;or tu delicia, y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>&iquest;Qu&eacute; se nos quiere inculcar? &iquest;Qu&eacute; se nos da?
      &iquest;Qu&eacute; se nos manda? &iquest;Qu&eacute; se nos otorga? Que nos alegremos con el Se&ntilde;or. &iquest;Qui&eacute;n puede alegrarse con algo que no ve? &iquest;O es que acaso vemos al Se&ntilde;or? Esto es a&uacute;n s&oacute;lo una
      promesa. Porque mientras vivimos estamos desterrados lejos del Se&ntilde;or y caminamos sin verlo, guiados por la fe.<BR><BR>Guiados por la fe, no por la clara visi&oacute;n. &iquest;Cu&aacute;ndo llegaremos a la clara visi&oacute;n? Cuando se
      cumpla lo que dice Juan: Queridos hermanos, ahora somos hijos de Dios y a&uacute;n no se ha manifestado lo que seremos. Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal cual es.<BR><BR>Entonces
      ser&aacute; la alegr&iacute;a plena y perfecta, entonces el gozo completo, cuando ya no tendremos por alimento la leche de la esperanza, sino el manjar s&oacute;lido de la posesi&oacute;n. Con todo, tambi&eacute;n ahora, antes de que esta
      posesi&oacute;n llegue a nosotros, antes de que nosotros lleguemos a esta posesi&oacute;n, podemos alegrarnos ya con el Se&ntilde;or. Pues no es poca la alegr&iacute;a de la esperanza, que ha de convertirse luego en posesi&oacute;n.<BR><BR>Ahora
      amamos en esperanza. Por esto dice el salmo que el justo se alegra con el Se&ntilde;or. Y a&ntilde;ade en seguida, porque no posee a&uacute;n la clara visi&oacute;n: y espera en &eacute;l.<BR><BR>Sin embargo, poseemos ya desde ahora las
      primicias del Esp&iacute;ritu, que son como un acercamiento a aquel a quien amamos, como una previa gustaci&oacute;n, aunque tenue, de lo que m&aacute;s tarde hemos de comer y beber &aacute;vidamente.<BR><BR>&iquest;Cu&aacute;l es la
      explicaci&oacute;n de que nos alegremos con el Se&ntilde;or, si &eacute;l est&aacute; lejos? Pero en realidad no est&aacute; lejos. T&uacute; eres el que hace que est&eacute; lejos. &Aacute;malo y se te acercar&aacute;; &aacute;malo y
      habitar&aacute; en ti. El Se&ntilde;or est&aacute; cerca. No os inquiet&eacute;is por cosa alguna. &iquest;Quieres saber en qu&eacute; medida est&aacute; en ti, si lo amas? Dios es amor.<BR><BR>Me dir&aacute;s: &laquo;&iquest;Qu&eacute; es el
      amor?&raquo; El amor es el hecho mismo de amar. Ahora bien, &iquest;qu&eacute; es lo que amamos? El bien inefable, el bien ben&eacute;fico, el bien creador de todo bien. Sea &eacute;l tu delicia, ya que de &eacute;l has recibido todo lo que te
      deleita. Al decir esto, excluyo el pecado, ya que el pecado es lo &uacute;nico que no has recibido de &eacute;l. Fuera del pecado, todo lo dem&aacute;s que tienes lo has recibido de &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Antes de que veas lo que ahora no te es posible ver, acepta por la fe lo que a&uacute;n no ves. <FONT COLOR="#FF0000">*</FONT> Camina guiado por la fe, para que llegues a la clara visi&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No gozar&aacute; en la patria la felicidad producida por la visi&oacute;n plena quien no haya recibido en el camino la ayuda de la fe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Camina guiado por la fe, para que llegues a la clara visi&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, conc&eacute;denos alegrarnos siempre en tu servicio, porque la profunda y verdadera alegr&iacute;a est&aacute; en ser fiel a ti, autor de todo bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
