<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por tierra,<BR>bendiciendo
        al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No endurezc&aacute;is el coraz&oacute;n
        como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante cuarenta a&ntilde;os<BR>aquella
        generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: PALABRA DEL SE&Ntilde;OR YA RUBRICADA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Palabra del Se&ntilde;or ya rubricada<BR>es la vida del m&aacute;rtir ofrecida<BR>como prueba fiel de que la espada<BR>no puede ya truncar la fe vivida.<BR><BR>Fuente de fe y de luz es su memoria,<BR>coraje para el justo en la batalla<BR>del
        bien, de la verdad, siempre victoria<BR>que, en vida y muerte, el justo en Cristo halla.<BR><BR>Martirio es el dolor de cada d&iacute;a,<BR>si en Cristo y con amor es aceptado,<BR>fuego lento de amor que, en la alegr&iacute;a<BR>de servir al
        Se&ntilde;or, es consumado.<BR><BR>Conc&eacute;denos, oh Padre, sin medida,<BR>y t&uacute;, Se&ntilde;or Jes&uacute;s crucificado,<BR>el fuego del Esp&iacute;ritu de vida<BR>para vivir el don que nos has dado. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant 1. </FONT>A ti te suplico, Se&ntilde;or; por la ma&ntilde;ana escuchar&aacute;s mi voz.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 5, 2-10. 12-13 - ORACI&Oacute;N DE LA MA&Ntilde;ANA DE UN JUSTO PERSEGUIDO <BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Se&ntilde;or, escucha mis palabras,<BR>atiende a mis gemidos,<BR>haz caso de mis gritos de auxilio,<BR>Rey m&iacute;o y Dios m&iacute;o.<BR><BR>A ti te suplico, Se&ntilde;or;<BR>por la ma&ntilde;ana escuchar&aacute;s mi voz,<BR>por la
        ma&ntilde;ana te expongo mi causa,<BR>y me quedo aguardando.<BR><BR>T&uacute; no eres un Dios que ame la maldad,<BR>ni el malvado es tu hu&eacute;sped,<BR>ni el arrogante se mantiene en tu presencia.<BR><BR>Detestas a los malhechores,<BR>destruyes
        a los mentirosos;<BR>al hombre sanguinario y traicionero<BR>lo aborrece el Se&ntilde;or.<BR><BR>Pero yo, por tu gran bondad,<BR>entrar&eacute; en tu casa,<BR>me postrar&eacute; ante tu templo santo<BR>con toda reverencia.<BR><BR>Se&ntilde;or,
        gu&iacute;ame con tu justicia,<BR>porque tengo enemigos;<BR>all&aacute;name tu camino.<BR><BR>En su boca no hay sinceridad,<BR>su coraz&oacute;n es perverso;<BR>su garganta es un sepulcro abierto,<BR>mientras halagan con la lengua.<BR><BR>Que
        se alegren los que se acogen a ti, <BR>con j&uacute;bilo eterno;<BR>prot&eacute;gelos, para que se llenen de gozo<BR>los que aman tu nombre.<BR><BR>Porque t&uacute;, Se&ntilde;or, bendices al justo,<BR>y como un escudo lo rodea tu favor.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>A ti te suplico, Se&ntilde;or; por la ma&ntilde;ana escuchar&aacute;s mi voz.<BR><BR>
        <FONT COLOR="#FF0000">Ant 2. </FONT>Alabamos, Dios nuestro, tu nombre glorioso.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Cantico: S&Oacute;LO A DIOS HONOR Y GLORIA 1Cro 29, 10-13<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Bendito eres, Se&ntilde;or,<BR>Dios de nuestro padre Israel,<BR>por los siglos de los siglos.<BR><BR>Tuyos son, Se&ntilde;or, la grandeza y el poder,<BR>la gloria, el esplendor, la majestad,<BR>porque tuyo es cuanto hay en cielo y
        tierra,<BR>t&uacute; eres rey y soberano de todo.<BR><BR>De ti viene la riqueza y la gloria,<BR>t&uacute; eres Se&ntilde;or del universo,<BR>en tu mano est&aacute; el poder y la fuerza,<BR>t&uacute; engrandeces y confortas a todos.<BR><BR>Por
        eso, Dios nuestro,<BR>nosotros te damos gracias,<BR>alabando tu nombre glorioso.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Alabamos, Dios nuestro, tu nombre glorioso.<BR><BR>
        <FONT COLOR="#FF0000">Ant 3. </FONT>Postraos ante el Se&ntilde;or en el atrio sagrado.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 28 - MANIFESTACI&Oacute;N DE DIOS EN LA TEMPESTAD.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Hijos de Dios, aclamad al Se&ntilde;or,<BR>aclamad la gloria y el poder del Se&ntilde;or,<BR>aclamad la gloria del nombre del Se&ntilde;or,<BR>postraos ante el Se&ntilde;or en el atrio sagrado.<BR><BR>La voz del Se&ntilde;or sobre las
        aguas,<BR>el Dios de la gloria hace o&iacute;r su trueno,<BR>el Se&ntilde;or sobre las aguas torrenciales.<BR><BR>La voz del Se&ntilde;or es potente,<BR>la voz del Se&ntilde;or es magn&iacute;fica,<BR>la voz del Se&ntilde;or descuaja los
        cedros,<BR>el Se&ntilde;or descuaja los cedros del L&iacute;bano.<BR><BR>Hace brincar al L&iacute;bano como a un novillo,<BR>al Sari&oacute;n como a una cr&iacute;a de b&uacute;falo.<BR><BR>La voz del Se&ntilde;or lanza llamas de fuego,<BR>la
        voz del Se&ntilde;or sacude el desierto,<BR>el Se&ntilde;or sacude el desierto de Cad&eacute;s.<BR><BR>La voz del Se&ntilde;or retuerce los robles,<BR>el Se&ntilde;or descorteza las selvas.<BR>En su templo un grito un&aacute;nime:
        &iexcl;Gloria!<BR><BR>El trono del Se&ntilde;or est&aacute; encima de la tempestad,<BR>el Se&ntilde;or se sienta como rey eterno.<BR>El Se&ntilde;or da fuerza a su pueblo,<BR>el Se&ntilde;or bendice a su pueblo con la paz.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Postraos ante el Se&ntilde;or en el atrio sagrado.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;2Co 1, 3-5<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Bendito sea Dios, Padre de nuestro Se&ntilde;or Jesucristo, Padre de misericordia y Dios de todo consuelo; &eacute;l nos consuela en todas nuestras luchas, para poder nosotros consolar a los que est&aacute;n en toda tribulaci&oacute;n,
        mediante el consuelo con que nosotros somos consolados por Dios. Porque si es cierto que los sufrimientos de Cristo rebosan sobre nosotros, tambi&eacute;n por Cristo rebosa nuestro consuelo.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or es mi fuerza y mi energ&iacute;a.<BR>
        <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es mi fuerza y mi energ&iacute;a.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> &Eacute;l es mi salvaci&oacute;n.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Y mi energ&iacute;a.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es mi fuerza y mi energ&iacute;a.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">Ireneo, haciendo honor a su nombre, con su vida y con su esfuerzo, trabaj&oacute; a favor de la paz de las Iglesias.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde antiguo<BR>por
          boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando su santa
          alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">Ireneo, haciendo honor a su nombre, con su vida y con su esfuerzo, trabaj&oacute; a favor de la paz de las Iglesias.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Celebremos, amados hermanos, a Jes&uacute;s, el testigo fiel, y al recordar hoy a los santos m&aacute;rtires sacrificados a causa de la palabra de Dios, aclam&eacute;mosle diciendo:<BR><BR>Nos has comprado, Se&ntilde;or, con tu sangre.<BR><BR>Por
          la intercesi&oacute;n de los santos m&aacute;rtires que entregaron libremente su vida como testimonio de la fe,<BR>conc&eacute;denos, Se&ntilde;or, la verdadera libertad de esp&iacute;ritu.<BR><BR>Por la intercesi&oacute;n de los santos
          m&aacute;rtires que proclamaron la fe hasta derramar su sangre,<BR>conc&eacute;denos, Se&ntilde;or, la integridad y constancia de la fe.<BR><BR>Por la intercesi&oacute;n de los santos m&aacute;rtires que soportando la cruz siguieron tus
          pasos,<BR>conc&eacute;denos, Se&ntilde;or, soportar con generosidad las contrariedades de la vida.<BR><BR>Por la intercesi&oacute;n de los santos m&aacute;rtires que blanquearon su manto en la sangre del Cordero,<BR>conc&eacute;denos,
          Se&ntilde;or, vencer las obras del mundo y de la carne.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Dirijamos ahora nuestra oraci&oacute;n al Padre que est&aacute; en los cielos, diciendo:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Se&ntilde;or, t&uacute; que quisiste que el obispo san Ireneo hiciera triunfar la verdadera doctrina y lograra afianzar la paz de tu Iglesia, haz que nosotros, renovados, por su intercesi&oacute;n, en la fe y en la caridad, nos esforcemos
          siempre en fomentar la unidad y la concordia entre los hombres. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
