<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 7,15-8,22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ISRAEL QUIERE TENER UN REY<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Samuel fue juez de Israel hasta su muerte. Todos
      los a&ntilde;os, visitaba Betel, Guilgal y Atalaya, all&iacute; gobernaba
      a Israel. Luego volv&iacute;a a Ram&aacute;, donde ten&iacute;a su casa
      y sol&iacute;a ejercer sus funciones. All&iacute; edific&oacute; un altar al
      Se&ntilde;or.<BR><BR>
      Cuando Samuel lleg&oacute; a viejo, nombr&oacute; a sus hijos jueces
      de Israel. El hijo mayor se llamaba Joel y el segundo
      Ab&iacute;as; ejerc&iacute;an el cargo en Berseba. Pero no se comportaban
      como su padre; atentos s&oacute;lo al provecho propio,
      aceptaban sobornos y juzgaban contra justicia. Entonces,
      los ancianos de Israel se reunieron y fueron a entrevistarse
      con Samuel en Ram&aacute;. Le dijeron:<BR><BR>
      &laquo;Mira, t&uacute; eres ya viejo, y tus hijos no se comportan
      como t&uacute;. N&oacute;mbranos un rey que nos gobierne, como se
      hace en todas las naciones.&raquo;<BR><BR>
      A Samuel le disgust&oacute; que le pidieran ser gobernados
      por un rey, y se puso a orar al Se&ntilde;or. El Se&ntilde;or le
      respondi&oacute;:<BR><BR>
      &laquo;Haz caso al pueblo en todo lo que te pidan. No te
      rechazan a ti, sino a m&iacute;; no me quieren por rey. Como
      me trataron desde el d&iacute;a que los saqu&eacute; de Egipto,
      abandon&aacute;ndome para servir a otros dioses, as&iacute; te tratan a ti.
      Hazles caso; pero advi&eacute;rteles bien claro, expl&iacute;cales los
      derechos del rey.&raquo;<BR><BR>
      Samuel comunic&oacute; la palabra del Se&ntilde;or a la gente que
      le ped&iacute;a un rey:<BR><BR>
      &laquo;&Eacute;stos son los derechos del rey que os regir&aacute;: A
      vuestros hijos los llevar&aacute; para enrolarlos en sus destacamentos
      de carros y caballer&iacute;a, y para que vayan delante de
      su carroza; los emplear&aacute; como jefes y oficiales en su
      ej&eacute;rcito, como aradores de sus campos y segadores de
      su cosecha, como fabricantes de armamentos y de
      pertrechos para sus carros. A vuestras hijas se las llevar&aacute;
      como perfumistas, cocineras y reposteras. Vuestros campos,
      vi&ntilde;as y los mejores olivares os los quitar&aacute; para
      d&aacute;rselos a sus ministros. De vuestro grano y vuestras
      vi&ntilde;as os exigir&aacute; diezmos, para d&aacute;rselos a sus funcionarios
      y ministros. A vuestros criados y criadas, vuestros
      mejores burros y bueyes se los llevar&aacute; para usarlos en su
      hacienda. De vuestros reba&ntilde;os os exigir&aacute; diezmos. &iexcl;Y
      vosotros mismos ser&eacute;is sus esclavos! Entonces, gritar&eacute;is
      contra el rey que os elegisteis, pero Dios no os
      responder&aacute;.&raquo;<BR><BR>
      El pueblo no quiso hacer caso a Samuel, e insisti&oacute;:<BR><BR>
      &laquo;No importa. &iexcl;Queremos un rey! As&iacute; seremos nosotros
      como los dem&aacute;s pueblos. Que nuestro rey nos
      gobierne y salga al frente de nosotros a luchar en la
      guerra.&raquo;<BR><BR>
      Samuel oy&oacute; lo que ped&iacute;a el pueblo y se lo comunic&oacute;
      al Se&ntilde;or. El Se&ntilde;or le respondi&oacute;:<BR><BR>
      &laquo;Hazles caso y n&oacute;mbrales un rey.&raquo;<BR><BR>
      Entonces, Samuel dijo a los israelitas:<BR><BR>
      &laquo;&iexcl;Cada uno a su pueblo!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1S 10, 19; Is 33, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros hab&eacute;is rechazado hoy a vuestro Dios, <FONT COLOR="#FF0000">*</FONT> el que os salv&oacute; de todas las desgracias y peligros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos gobierna, el Se&ntilde;or nos da leyes, el Se&ntilde;or es nuestro rey.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El que os salv&oacute; de todas las desgracias y peligros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 20, 5-7: SC 100, 640-642. 644-648)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA GLORIA DE DIOS CONSISTE EN QUE EL HOMBRE VIVA Y LA VIDA DEL HOMBRE CONSISTE EN LA VISI&Oacute;N DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La claridad de Dios vivifica y, por lo tanto, los que ven a Dios reciben la vida. Por esto aquel que supera nuestra capacidad, que es incomprensible, invisible, se hace visible y comprensible para los hombres, se adapta a su capacidad,
      para dar vida a los que lo perciben y lo ven. Vivir sin vida es algo imposible, y la subsistencia de esta vida proviene de la participaci&oacute;n de Dios, que consiste en ver a Dios y gozar de su bondad.<BR><BR>Los hombres, pues, ver&aacute;n
      a Dios y vivir&aacute;n, ya que esta visi&oacute;n los har&aacute; inmortales, al hacer que lleguen hasta la posesi&oacute;n de Dios. Esto, como dije antes, lo anunciaban ya los profetas de un modo velado, a saber, que ver&aacute;n a Dios los
      que son portadores de su Esp&iacute;ritu y esperan continuamente su venida. Como dice Mois&eacute;s en el Deuteronomio: Aquel d&iacute;a veremos que puede Dios hablar a un hombre, y seguir &eacute;ste con vida.<BR><BR>Aquel que obra todo en
      todos es invisible e inefable en su ser y en su grandeza, con respecto a todos los seres creados por &eacute;l, mas no por esto deja de ser conocido, porque todos sabemos, por medio de su Verbo, que es un solo Dios Padre, que lo abarca todo y
      que da el ser a todo; este conocimiento viene atestiguado por el Evangelio, cuando dice: Nadie ha visto jam&aacute;s a Dios; el Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR><BR>As&iacute;,
      pues, el Hijo nos ha dado a conocer al Padre desde el principio, ya que desde el principio est&aacute; con el Padre; &eacute;l, en efecto, ha manifestado al g&eacute;nero humano el sentido de las visiones prof&eacute;ticas, de la
      distribuci&oacute;n de los diversos carismas, con sus ministerios, y en qu&eacute; consiste la glorificaci&oacute;n del Padre, y lo ha hecho de un modo consecuente y ordenado, a su debido tiempo y con provecho; porque donde hay orden
      all&iacute; hay armon&iacute;a, y donde hay armon&iacute;a all&iacute; todo sucede a su debido tiempo, y donde todo sucede a su debido tiempo all&iacute; hay provecho.<BR><BR>Por esto el Verbo se ha constituido en distribuidor de la gracia del
      Padre en provecho de los hombres, en cuyo favor ha puesto por obra los inescrutables designios de Dios, mostrando a Dios a los hombres, presentando al hombre a Dios; salvaguardando la invisibilidad del Padre, para que el hombre tuviera siempre
      un concepto muy elevado de Dios y un objetivo hacia el cual tender, pero haciendo tambi&eacute;n visible a Dios para los hombres, realizando as&iacute; los designios eternos del padre, no fuera que el hombre, privado totalmente de Dios, dejara
      de existir; porque la gloria de Dios consiste en que el hombre viva, y la vida del hombre consiste en la visi&oacute;n de Dios. En efecto, si la revelaci&oacute;n de Dios a trav&eacute;s de la creaci&oacute;n es causa de vida para todos los
      seres que viven en la tierra, mucho m&aacute;s lo ser&aacute; la manifestaci&oacute;n del Padre por medio del Verbo para los que ven a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ml 2, 6; Sal 88, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Una doctrina aut&eacute;ntica llevaba en su boca, y en sus labios no se hallaba maldad; <FONT COLOR="#FF0000">*</FONT> en paz y rectitud andaba conmigo&raquo;, dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mi mano estuvo siempre con &eacute;l y mi brazo lo hizo valeroso.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &laquo;En paz y rectitud andaba conmigo&raquo;, dice el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que quisiste que el obispo san Ireneo hiciera triunfar la verdadera doctrina y lograra afianzar la paz de tu Iglesia, haz que nosotros, renovados, por su intercesi&oacute;n, en la fe y en la caridad, nos esforcemos
        siempre en fomentar la unidad y la concordia entre los hombres. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
