<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa Mar&iacute;a Magdalena.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de Samuel 24, 1-4. 10-18. 24b-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CENSO DEL PUEBLO Y EDIFICACI&Oacute;N DEL ALTAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, se encendi&oacute; de nuevo la ira del Se&ntilde;or contra los israelitas, e incit&oacute; a David contra ellos, diciendo:<BR><BR>&laquo;Anda, haz el censo de Israel y de Jud&aacute;.&raquo;<BR><BR>El rey dijo a
      Joab y a los jefes del ej&eacute;rcito que estaban con &eacute;l:<BR><BR>&laquo;Recorre todas las tribus de Israel desde Dan hasta Berseba y haz el censo para que yo sepa la cifra de la poblaci&oacute;n.&raquo;<BR><BR>Joab respondi&oacute; al
      rey:<BR><BR>&laquo;Que el Se&ntilde;or tu Dios multiplique el pueblo cien veces m&aacute;s de lo que es, y que los ojos de mi se&ntilde;or el rey lo vean. Mas &iquest;para qu&eacute; quiere esto mi se&ntilde;or el rey?&raquo;<BR><BR>Pero
      prevaleci&oacute; la orden del rey sobre Joab y los jefes del ej&eacute;rcito, y sali&oacute; Joab con los jefes del ej&eacute;rcito de la presencia del rey para hacer el censo del pueblo de Israel. Despu&eacute;s de haber hecho el censo del
      pueblo, le remordi&oacute; a David el coraz&oacute;n y dijo David al Se&ntilde;or:<BR>&laquo;He cometido un gran pecado. Pero ahora, Se&ntilde;or, perdona, te ruego, la falta de tu siervo, pues he sido muy necio.&raquo;<BR><BR>Cuando David se
      levant&oacute; por la ma&ntilde;ana, hab&iacute;a sido dirigida la palabra del Se&ntilde;or al profeta Gad, vidente de David, en estos t&eacute;rminos:<BR><BR>&laquo;Anda y di a David: "As&iacute; dice el Se&ntilde;or: Tres cosas te propongo;
      elige una de ellas y la llevar&eacute; a cabo."&raquo;<BR><BR>Lleg&oacute; Gad a la presencia de David y le anunci&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; quieres que te venga, tres a&ntilde;os de gran hambre en tu pa&iacute;s, tres meses de
      derrotas ante tus enemigos y que te persigan, o tres d&iacute;as de peste en tu tierra? Ahora piensa y mira qu&eacute; debo responder al que me env&iacute;a.&raquo;<BR><BR>David respondi&oacute; a Gad:<BR><BR>&laquo;Estoy en grande angustia.
      Pero caigamos en manos del Se&ntilde;or que es grande en misericordia. No caiga yo en manos de los hombres.&raquo;<BR><BR>Y David eligi&oacute; la peste. Eran los d&iacute;as de la recolecci&oacute;n del trigo. Dios envi&oacute; la peste a
      Israel desde la ma&ntilde;ana hasta el tiempo se&ntilde;alado y murieron setenta mil hombres del pueblo, desde Dan hasta Berseba. El &aacute;ngel extendi&oacute; la mano hacia Jerusal&eacute;n para destruirla, pero el Se&ntilde;or se
      arrepinti&oacute; del estrago y dijo al &aacute;ngel que exterminaba al pueblo:<BR><BR>&laquo; &iexcl;Basta ya! Retira tu mano.&raquo;<BR><BR>El &aacute;ngel del Se&ntilde;or estaba entonces junto a la era de Araun&aacute;, el yebuseo. Cuando
      David vio al &aacute;ngel que her&iacute;a al pueblo, dijo al Se&ntilde;or:<BR><BR>&laquo;Yo fui quien pequ&eacute;, yo quien comet&iacute; el mal, pero estas ovejas &iquest;qu&eacute; han hecho? Caiga, te suplico, tu mano sobre m&iacute; y
      sobre la casa de mi padre.&raquo;<BR><BR>Vino Gad aquel d&iacute;a hacia David y le dijo:<BR><BR>&laquo;Sube y levanta un altar al Se&ntilde;or en la era de Araun&aacute;, el yebuseo.&raquo;<BR><BR>Y David compr&oacute; la era y los bueyes por
      cincuenta siclos de plata. Levant&oacute; all&iacute; David un altar al Se&ntilde;or y ofreci&oacute; holocaustos y sacrificios de comuni&oacute;n. Entonces el Se&ntilde;or atendi&oacute; a las s&uacute;plicas en favor del pa&iacute;s, y la
      peste se apart&oacute; de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jdt 9, 18; 1Cro 21, 15; 2S 24, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Acu&eacute;rdate, Se&ntilde;or, de tu alianza y di al &aacute;ngel exterminador: &laquo;Det&eacute;n ya tu mano, <FONT COLOR="#FF0000">*</FONT> para que no sea devastada la tierra y no acabes con todos los vivientes.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo fui quien pequ&eacute;, yo quien comet&iacute; el mal, pero estas ovejas &iquest;qu&eacute; han hecho? Te suplico, Se&ntilde;or, que apartes de tu pueblo tu ira.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que no sea devastada la tierra y no acabes con todos los vivientes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio Magno, papa, sobre los Evangelios<BR>
      (Homil&iacute;a 25, 1-2. 4-5: PL 76, 1189-1193)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ARD&Iacute;A EN DESEOS DE CRISTO, A QUIEN PENSABA QUE SE LO HAB&Iacute;AN LLEVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mar&iacute;a Magdalena, cuando lleg&oacute; a al sepulcro y no encontr&oacute; all&iacute; el cuerpo del Se&ntilde;or, crey&oacute; que alguien se lo hab&iacute;a llevado y as&iacute; lo comunic&oacute; a los disc&iacute;pulos. Ellos
      fueron tambi&eacute;n al sepulcro, miraron dentro y creyeron que era tal como aquella mujer les hab&iacute;a dicho. Y dice el Evangelio acerca de ellos: Los disc&iacute;pulos se volvieron a su casa. Y a&ntilde;ade, a continuaci&oacute;n:
      Mar&iacute;a se hab&iacute;a quedado fuera, llorando junto al sepulcro.<BR><BR>Lo que hay que considerar en estos hechos es la intensidad del amor que ard&iacute;a en el coraz&oacute;n de aquella mujer, que no se apartaba del sepulcro, aunque
      los disc&iacute;pulos se hab&iacute;an marchado de all&iacute;. Buscaba al que no hab&iacute;a hallado, lo buscaba llorando y, encendida en el fuego de su amor, ard&iacute;a en deseos de aquel a quien pensaba que se lo hab&iacute;an llevado.
      Por esto ella fue la &uacute;nica en verlo entonces, porque se hab&iacute;a quedado busc&aacute;ndolo, pues lo que da fuerza a las buenas obras es la perseverancia en ellas, tal como afirma la voz de aquel que es la Verdad en persona: El que
      persevere hasta el fin se salvar&aacute;.<BR><BR>Primero lo busc&oacute;, sin encontrarlo; persever&oacute; luego en la b&uacute;squeda, y as&iacute; fue como lo encontr&oacute;; con la dilaci&oacute;n iba aumentando su deseo, y este deseo
      aumentado le vali&oacute; hallar lo que buscaba. Los santos deseos, en efecto, aumentan con la dilaci&oacute;n. Si la dilaci&oacute;n los enfr&iacute;a, es porque no son o no eran verdaderos deseos. Todo aquel que ha sido capaz de llegar a la
      verdad es porque ha sentido la fuerza de este amor. Por esto dice David: Mi alma tiene sed de Dios, del Dios vivo: &iquest;cu&aacute;ndo entrar&eacute; a ver el rostro de Dios? Id&eacute;nticos sentimientos expresa la Iglesia cuando dice, en
      el Cantar de los cantares: Desfallezco de amor; y tambi&eacute;n: Mi alma se derrite.<BR><BR>Mujer, &iquest;por qu&eacute; lloras? &iquest;A qui&eacute;n buscas? Se le pregunta la causa de su dolor con la finalidad de aumentar su deseo, ya
      que, al recordarle a qui&eacute;n busca, se enciende con m&aacute;s fuerza el fuego de su amor. <BR><BR>Jes&uacute;s dijo: &laquo;&iexcl;Mar&iacute;a!&raquo; Despu&eacute;s de haberla llamado con el nombre gen&eacute;rico de
      &laquo;mujer&raquo;, sin haber sido reconocido, la llama ahora por su nombre propio. Es como si le dijera: &laquo;Reconoce a aquel que te reconoce a ti. Yo te conozco, no de un modo gen&eacute;rico, como a los dem&aacute;s, sino en
      especial.&raquo; Mar&iacute;a, al sentirse llamada por su nombre, reconoce al que lo ha pronunciado, y, al momento, lo llama &laquo;rabbun&iacute;&raquo;,es decir: &laquo;maestro&raquo;, ya que el mismo a quien ella buscaba exteriormente era
      el que interiormente la instru&iacute;a para que lo buscase.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando volvi&oacute; del sepulcro del Se&ntilde;or, Mar&iacute;a Magdalena anunci&oacute; a los disc&iacute;pulos: &laquo;He visto al Se&ntilde;or.&raquo; <FONT COLOR="#FF0000">*</FONT> Dichosa ella que fue digna de llevar la noticia de la
      resurrecci&oacute;n de la Vida. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Llorando al que amaba, encontr&oacute; al que buscaba, y anunci&oacute; luego al que hab&iacute;a encontrado. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dichosa ella que fue digna de llevar la noticia de la resurrecci&oacute;n de la Vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que santa Mar&iacute;a Magdalena fuese la primera en recibir de tu Hijo unig&eacute;nito la misi&oacute;n de anunciar el gozo pascual, conc&eacute;denos, por su intercesi&oacute;n, que, siguiendo su ejemplo, demos
        a conocer a Cristo resucitado y merezcamos contemplarlo luego reinando en tu gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
