<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea tempestad
      violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del
      cielo,<BR>tengo a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de
      cabritos?<BR><BR>Ofrece a Dios un sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta a los Corintios 12, 14&mdash;13, 13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CERCANA VISITA DEL AP&Oacute;STOL PARA CORREGIR A LOS CORINTIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Por tercera vez estoy preparado para ir hacia vosotros, y no os ser&eacute; gravoso. Es que no busco vuestros bienes, sino a vosotros mismos. Pues no deben los hijos atesorar para los padres, sino los padres para los hijos. Y yo
      gustosamente gastar&eacute; lo que tengo y me consumir&eacute; yo mismo todo entero por el bien de vuestras almas. Si yo os amo tanto, &iquest;voy a ser menos amado de vosotros?<BR><BR>Bueno, dir&eacute;is tal vez, personalmente yo no os he
      sido gravoso, pero tal vez pens&eacute;is que, astuto como soy, os he sorprendido por medio de una trampa, dando un h&aacute;bil rodeo. Pero decidme, &iquest;es que os he explotado por medio de alguno de mis enviados? Rogu&eacute; a Tito que
      fuera a veros, y envi&eacute; con &eacute;l al hermano que sab&eacute;is. &iquest;Acaso se aprovech&oacute; Tito de vosotros? &iquest;No procedimos ambos con la misma disposici&oacute;n de esp&iacute;ritu, y no seguimos los mismos
      pasos?<BR><BR>Ya hace rato que os ha de parecer que nos estamos justificando ante vosotros. No. Hablamos cristianamente, ante la presencia de Dios. Y todo, car&iacute;simos, es por vuestra edificaci&oacute;n. Temo que a mi llegada no os voy a
      encontrar como yo os quisiera, y que vosotros me vais a encontrar cual no querr&iacute;ais. Temo que haya contiendas, envidias, animosidades, rivalidades, detracciones, murmuraciones, insolencias, des&oacute;rdenes. Temo que a mi llegada me
      humille Dios de nuevo por causa vuestra, y que tenga que llorar por muchos que antes pecaron y no se han arrepentido de su impureza, de su fornicaci&oacute;n y del libertinaje a que se han entregado.<BR><BR>Por tercera vez voy ahora a veros.
      Toda cuesti&oacute;n se decidir&aacute; por el testimonio de dos o tres testigos. Ya os lo dije. Y ahora, ausente, lo vuelvo a repetir con antelaci&oacute;n. Y lo digo tal como, estando presente la segunda vez, lo advert&iacute; a los que
      hab&iacute;an pecado y a todos los dem&aacute;s: cuando vaya otra vez, no andar&eacute; con miramientos, ya que and&aacute;is buscando pruebas de que Cristo habla por m&iacute;, el cual no se muestra d&eacute;bil con vosotros, sino que ejerce
      en vosotros su poder.<BR><BR>Pues aunque por su condici&oacute;n de debilidad humana Cristo fue crucificado, ahora tiene vida por la omnipotencia de Dios. Y nosotros, aunque d&eacute;biles ahora con su debilidad, por la omnipotencia de Dios
      tendremos vida con &eacute;l, para poder actuar entre vosotros.<BR>Examinaos, a ver si est&aacute;is firmes en la fe. Haced un examen sobre vosotros mismos. &iquest;No os dais cuenta de que Jesucristo est&aacute; en vosotros? Seguramente que
      s&iacute;. A no ser que vuestro examen d&eacute; un resultado negativo. Esperamos, sin embargo, que reconozc&aacute;is que para nosotros la prueba no es negativa. Rogamos a Dios que no hag&aacute;is nada malo, no para que nosotros quedemos
      bien, sino para que vosotros practiqu&eacute;is el bien, aunque nosotros, con ello, tuvi&eacute;ramos que quedar mal.<BR><BR>Nosotros no tenemos ning&uacute;n poder contra la verdad, s&oacute;lo estamos al servicio de la verdad. Y nos alegramos
      cuando, por ser vosotros fuertes por vuestra recta actuaci&oacute;n, tenemos nosotros que mostrarnos como d&eacute;biles en la nuestra hacia vosotros. Lo que en definitiva deseamos y pedimos es vuestra completa perfecci&oacute;n.<BR><BR>Por eso
      os escribo esto en mi ausencia, para que cuando me presente ah&iacute; no tenga que proceder con rigor, conforme a la autoridad que me dio el Se&ntilde;or, autoridad que es para edificaci&oacute;n, no para destrucci&oacute;n.<BR><BR>Finalmente,
      hermanos, alegraos, trabajad por vuestra perfecci&oacute;n, alentaos unos a otros, tened un mismo sentir y vivid en paz; y el Dios del amor y de la paz estar&aacute; con vosotros.<BR>Saludaos unos a otros con el &oacute;sculo santo. Os saludan
      todos los fieles.<BR><BR>La gracia de Jesucristo el Se&ntilde;or, el amor de Dios y la participaci&oacute;n del Esp&iacute;ritu Santo est&eacute;n con todos vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 13, 11; Flp 4, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Alegraos, trabajad por vuestra perfecci&oacute;n, vivid en paz; <FONT COLOR="#FF0000">*</FONT> y el Dios del amor y de la paz estar&aacute; con vosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La paz de Dios, que est&aacute; por encima de todo conocimiento, guardar&aacute; vuestros corazones en Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y el Dios del amor y de la paz estar&aacute; con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Actas del martirio de los santos Justino y compa&ntilde;eros<BR>
      (Cap. 1-5: cf. PG 6, 1566-1571)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HE ABRAZADO LAS VERDADERAS ENSE&Ntilde;ANZAS DE LOS CRISTIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquellos santos varones, una vez apresados, fueron conducidos al prefecto de Roma, que se llamaba R&uacute;stico. Cuando estuvieron ante el tribunal, el prefecto R&uacute;stico dijo a Justino:<BR>&laquo;Antes que nada, profesa tu fe en los
      dioses y obedece a los emperadores.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;No es motivo de acusaci&oacute;n ni de detenci&oacute;n el hecho de obedecer a los mandamientos de nuestro Salvador Jesucristo.&raquo;<BR>R&uacute;stico
      dijo:<BR>&laquo;&iquest;Cu&aacute;les son las ense&ntilde;anzas que profesas?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;Yo me he esforzado en conocer toda clase de ense&ntilde;anzas, pero he abrazado las verdaderas ense&ntilde;anzas de los
      cristianos, aunque no sean aprobadas por los que viven en el error.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;&iquest;Y t&uacute; las apruebas, miserable?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;As&iacute; es, ya que las sigo
      seg&uacute;n sus rectos principios.&raquo;<BR>Dijo el prefecto R&uacute;stico:<BR>&laquo;&iquest;Y cu&aacute;les son estos principios?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Que damos culto al Dios de los cristianos, al que consideramos
      como el &uacute;nico creador desde el principio y art&iacute;fice de toda la creaci&oacute;n, de todo lo visible y lo invisible, y al Se&ntilde;or Jesucristo, de quien anunciaron los profetas que vendr&iacute;a como mensajero de
      salvaci&oacute;n al g&eacute;nero humano y maestro de insignes disc&iacute;pulos. Y yo, que no soy m&aacute;s que un mero hombre, s&eacute; que mis palabras est&aacute;n muy por debajo de su divinidad infinita, pero admito el valor de las
      profec&iacute;as que atestiguan que &eacute;ste, al que acabo de referirme, es el Hijo de Dios. Porque s&eacute; que los profetas hablaban por inspiraci&oacute;n divina al vaticinar su venida a los hombres.&raquo;<BR>R&uacute;stico
      dijo:<BR>&laquo;Luego, &iquest;eres cristiano?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;As&iacute; es, soy cristiano.&raquo;<BR>El prefecto dijo a Justino:<BR>&laquo;Escucha, t&uacute; que eres tenido por sabio y crees estar en
      posesi&oacute;n de la verdad: si eres flagelado y decapitado &iquest;est&aacute;s persuadido de que subir&aacute;s al cielo?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Espero vivir en la casa del Se&ntilde;or, si sufro tales cosas, pues
      s&eacute; que, a todos los que hayan vivido rectamente, les est&aacute; reservado el don de Dios para el fin del mundo.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;T&uacute;, pues, supones que has de subir al cielo, para recibir un
      cierto premio merecido.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;No lo supongo, lo s&eacute; con certeza.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Dejemos esto y vayamos a la cuesti&oacute;n que ahora interesa y urge. Poneos de
      acuerdo y sacrificad a los dioses.&raquo;<BR>Justino dijo:<BR>&laquo;Nadie que piense rectamente abandonar&aacute; la piedad para caer en la impiedad.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Si no hac&eacute;is lo que se os manda,
      ser&eacute;is atormentados sin piedad.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Nuestro deseo es llegar a la salvaci&oacute;n a trav&eacute;s de los tormentos sufridos por causa de nuestro Se&ntilde;or Jesucristo, ya que ello ser&aacute;
      para nosotros motivo de salvaci&oacute;n y de confianza ante el tribunal de nuestro Se&ntilde;or y Salvador, que ser&aacute; universal y m&aacute;s temible que &eacute;ste.&raquo;<BR>Los otros m&aacute;rtires dijeron asimismo:<BR>&laquo;Haz lo
      que quieras; somos cristianos y no sacrificamos a los &iacute;dolos.&raquo;<BR>El prefecto R&uacute;stico pronunci&oacute; la sentencia, diciendo:<BR>&laquo;Por haberse negado a sacrificar a los dioses y a obedecer las &oacute;rdenes del
      emperador, ser&aacute;n flagelados y decapitados en castigo de su delito y a tenor de lo establecido por la ley.&raquo;<BR>Los santos m&aacute;rtires salieron, glorificando a Dios, hacia el lugar acostumbrado y all&iacute; fueron decapitados,
      coronando as&iacute; el testimonio de su fe en el Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 20, 20. 21. 24; Rm 1, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No he ahorrado medio alguno al insistiros a creer en nuestro Se&ntilde;or Jes&uacute;s; <FONT COLOR="#FF0000">*</FONT> a m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el
      encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No me averg&uuml;enzo del Evangelio; es, en verdad, poder de Dios para salvaci&oacute;n de todo el que crea, primero de los jud&iacute;os y luego de los gentiles.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> A m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que ense&ntilde;aste a san Justino a descubrir en la locura de la cruz la incomparable sabidur&iacute;a de Jesucristo, conc&eacute;denos, por la intercesi&oacute;n de &eacute;ste m&aacute;rtir, la gracia de alejar los errores
        que nos cercan y de mantenernos siempre firmes en la fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
