<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol Santiago 2, 14-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FE SIN OBRAS EST&Aacute; MUERTA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, &iquest;qu&eacute; provecho saca uno con decir: &laquo;Yo tengo fe&raquo;, si no tiene obras? &iquest;Podr&aacute; acaso salvarlo la fe? Supongamos que un hermano o una hermana no tienen qu&eacute; ponerse y andan faltos de
      alimento diario, y que uno de vosotros les dice: &laquo;Andad con Dios, calentaos y buen provecho&raquo;, pero sin darles lo necesario para el cuerpo; &iquest;de qu&eacute; sirve eso? Pues lo mismo la fe: si no va acompa&ntilde;ada de las
      obras, est&aacute; muerta en su soledad.<BR><BR>Y si alguno dijera: &laquo;T&uacute; tienes fe y yo tengo obras&raquo;, pru&eacute;bame tu fe sin obras, que yo por mis obras te probar&eacute; mi fe. T&uacute; crees que hay un solo Dios; muy
      bien hecho, pero eso lo creen tambi&eacute;n los demonios y los hace temblar. &iquest;Quieres enterarte, est&uacute;pido, de que la fe sin obras es in&uacute;til?<BR><BR>Nuestro padre Abraham, &iquest;no fue justificado por las obras, por
      ofrecer a su hijo Isaac sobre el altar? F&iacute;jate en que la fe colaboraba con sus obras y que con las obras se realiz&oacute; la fe; as&iacute;, lleg&oacute; a cumplirse lo que dice aquel pasaje de la Escritura: &laquo;Abraham se
      fi&oacute; de Dios y eso le vali&oacute; la justificaci&oacute;n&raquo;, y se le llam&oacute; &laquo;amigo de Dios&raquo;. Ya ves que un hombre es justificado por las obras, no por la fe sola.<BR><BR>Lo mismo vale de Rajab, la prostituta:
      &iquest;no fue justificada por sus obras, por acoger a los emisarios y hacerlos salir por otro camino? O sea, lo mismo que un cuerpo que no respira est&aacute; muerto, tambi&eacute;n la fe sin obras est&aacute; muerta.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 7, 21; St 2, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No todo el que me diga: &laquo;&iexcl;Se&ntilde;or, Se&ntilde;or!&raquo; entrar&aacute; en el reino de los cielos; <FONT COLOR="#FF0000">*</FONT> el que cumpla la voluntad de mi Padre celestial, ese
      entrar&aacute; en el reino de los cielos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La fe, si no va acompa&ntilde;ada de las obras, est&aacute; muerta en su soledad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El que cumpla la voluntad de mi Padre celestial, &eacute;se entrar&aacute; en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Instrucciones de san Doroteo, abad.<BR>
      (Instrucci&oacute;n 7, Sobre la acusaci&oacute;n de s&iacute; mismo, 1-2: PG 88, 1695-1699)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CAUSA DE TODA PERTURBACI&Oacute;N CONSISTE EN QUE NADIE SE ACUSA A S&Iacute; MISMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Tratemos de averiguar, hermanos, cu&aacute;l es el motivo principal de un hecho que acontece con frecuencia, a saber, que a veces uno escucha una palabra desagradable y se comporta como si no la hubiera o&iacute;do, sin sentirse molesto, y
      en cambio, otras veces, as&iacute; que la oye, se siente turbado y afligido. &iquest;Cu&aacute;l, me pregunto, es la causa de esta diversa reacci&oacute;n? &iquest;Hay una o varias explicaciones? Yo distingo diversas causas y explicaciones y
      sobre todo una, que es origen de todas las otras, como ha dicho alguien: &laquo;Muchas veces esto proviene del estado de &aacute;nimo en que se halla cada uno.&raquo;<BR><BR>En efecto, quien est&aacute; fortalecido por la oraci&oacute;n o la
      meditaci&oacute;n tolerar&aacute; f&aacute;cilmente, sin perder la calma, a un hermano que lo insulta. Otras veces soportar&aacute; con paciencia a su hermano, porque se trata de alguien a quien profesa gran afecto. A veces tambi&eacute;n por
      desprecio, porque tiene en nada al que quiere perturbarlo y no se digna tomarlo en consideraci&oacute;n, como si se tratara del m&aacute;s despreciable de los hombres, ni se digna responderle palabra, ni mencionar a los dem&aacute;s sus
      maldiciones e injurias.<BR><BR>De ah&iacute; proviene, como he dicho, el que uno no se turbe ni se aflija, si desprecia y tiene en nada lo que dicen. En cambio, la turbaci&oacute;n o aflicci&oacute;n por las palabras de un hermano proviene de
      una mala disposici&oacute;n moment&aacute;nea o del odio hacia el hermano. Tambi&eacute;n pueden aducirse otras causas. Pero, si examinamos atentamente la cuesti&oacute;n, veremos que la causa de toda perturbaci&oacute;n consiste en que nadie
      se acusa a s&iacute; mismo.<BR><BR>De ah&iacute; deriva toda molestia y aflicci&oacute;n, de ah&iacute; deriva el que nunca hallemos descanso; y ello no debe extra&ntilde;arnos, ya que los santos nos ense&ntilde;an que esta acusaci&oacute;n de
      s&iacute; mismo es el &uacute;nico camino que nos puede llevar a la paz. Que esto es verdad, lo hemos comprobado en m&uacute;ltiples ocasiones; y nosotros, con todo, esperamos con anhelo hallar el descanso, a pesar de nuestra desidia, o
      pensamos andar por el camino recto, a pesar de nuestras repetidas impaciencias y de nuestra resistencia en acusarnos a nosotros mismos.<BR><BR>As&iacute; son las cosas. Por m&aacute;s virtudes que posea un hombre, aunque sean innumerables, si
      se aparta de este camino, nunca hallar&aacute; el reposo, sino que estar&aacute; siempre afligido o afligir&aacute; a los dem&aacute;s, perdiendo as&iacute; el m&eacute;rito de todas sus fatigas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 1, 8. 9; Pr 28, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si decimos que no tenemos pecado, nos enga&ntilde;amos a nosotros mismos; <FONT COLOR="#FF0000">*</FONT> pero si confesamos nuestros pecados, fiel y bondadoso es Dios para perdonarnos y purificarnos de toda
      iniquidad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al que oculta sus cr&iacute;menes no le ir&aacute; bien en sus cosas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pero si confesamos nuestros pecados, fiel y bondadoso es Dios para perdonarnos y purificarnos de toda iniquidad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, cuya providencia no se equivoca en sus designios, te pedimos humildemente que apartes de nosotros todo lo que pueda causarnos alg&uacute;n da&ntilde;o, y nos concedas lo que pueda sernos de provecho. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
