<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Macabeos 6, 12-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MARTIRIO DE ELEAZAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Recomiendo a todos aquellos a cuyas manos llegue este libro que no se dejen desconcertar por estos sucesos; piensen que aquellos castigos no pretend&iacute;an exterminar nuestra raza, sino corregirla; pues es se&ntilde;al de gran bondad no
      dejar mucho tiempo a los imp&iacute;os, sino darles en seguida el castigo. Porque el Se&ntilde;or soberano no ha determinado tratarnos como a los otros pueblos, que para castigarlos espera pacientemente a que lleguen al colmo de sus pecados;
      no nos condena cuando ya hemos llegado al l&iacute;mite de nuestros pecados. Por eso, no retira nunca de nosotros su misericordia, y, aunque corrige a su pueblo con desgracias, no lo abandona. Quede esto dicho como advertencia. Despu&eacute;s
      de esta peque&ntilde;a digresi&oacute;n, volvamos a nuestra historia.<BR><BR>A Eleazar, uno de los principales letrados, hombre de edad avanzada y semblante muy digno, le abr&iacute;an la boca a la fuerza para que comiera carne de cerdo. Pero
      &eacute;l, prefiriendo una muerte honrosa a una vida de infamia, escupi&oacute; la carne y avanz&oacute; voluntariamente al suplicio, como deben hacer los que son constantes en rechazar manjares prohibidos, aun a costa de la vida.<BR><BR>Los
      que presid&iacute;an aquel sacrificio ilegal, viejos amigos de Eleazar, lo llevaron aparte y le propusieron que hiciera traer carne permitida, preparada por &eacute;l mismo, y que la comiera haciendo como que com&iacute;a la carne del
      sacrificio ordenado por el rey, para que as&iacute; se librara de la muerte y, dada su antigua amistad, lo tratasen con consideraci&oacute;n. Pero &eacute;l, adoptando una actitud cort&eacute;s, digna de sus a&ntilde;os, de su noble
      ancianidad, de sus canas honradas e ilustres, de su conducta intachable desde ni&ntilde;o y, sobre todo, digna de la ley santa dada por Dios, respondi&oacute; todo seguido:<BR><BR>&laquo;&iexcl;Enviadme al sepulcro! Que no es digno de mi edad
      ese enga&ntilde;o. Van a creer muchos j&oacute;venes que Eleazar, a los noventa a&ntilde;os, ha apostatado, y si miento por un poco de vida que me queda se van a extraviar con mi mal ejemplo. Eso ser&iacute;a manchar e infamar mi vejez. Y,
      aunque de momento me librase del castigo de los hombres, no escapar&iacute;a de la mano del Todopoderoso, ni vivo ni muerto. Si muero ahora como un valiente, me mostrar&eacute; digno de mis a&ntilde;os y legar&eacute; a los j&oacute;venes un
      noble ejemplo, para que aprendan a arrostrar voluntariamente una muerte noble por amor a nuestra santa y venerable ley.&raquo;<BR>Dicho esto se dirigi&oacute; en seguida al suplicio. Los que lo llevaban, poco antes deferentes con &eacute;l, se
      endurecieron, considerando insensatas las palabras que acababa de pronunciar. &Eacute;l, a punto de morir a fuerza de golpes, dijo entre suspiros:<BR><BR>&laquo;Bien sabe el Se&ntilde;or, que posee la santa sabidur&iacute;a, que, pudiendo
      librarme de la muerte, aguanto en mi cuerpo los crueles dolores de la flagelaci&oacute;n, y los sufro con gusto en mi alma por respeto a &eacute;l.&raquo;<BR><BR>As&iacute; termin&oacute; su vida, dejando no s&oacute;lo a los j&oacute;venes,
      sino a toda la naci&oacute;n, un ejemplo memorable de hero&iacute;smo y de virtud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 5, 16. 17. cf. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los justos viven eternamente, reciben de Dios su recompensa, el Alt&iacute;simo cuida de ellos. <FONT COLOR="#FF0000">*</FONT> Recibir&aacute;n la noble corona, la rica diadema de manos del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ahora los cuentan entre los hijos de Dios y comparten la herencia con los santos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Recibir&aacute;n la noble corona, la rica diadema de manos del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta enc&iacute;clica Eccl&eacute;siam Dei del papa P&iacute;o once<BR>
      (AAS 15 [1923], 573-582)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DERRAM&Oacute; SU SANGRE POR LA UNIDAD DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sabemos que la Iglesia de Dios, constituida por su admirable designio para ser en la plenitud de los tiempos como una inmensa familia que abarque a todo el g&eacute;nero humano, es notable, por instituci&oacute;n divina, tanto por su
      unidad ecum&eacute;nica, como por otras notas que la caracterizan.<BR><BR>En efecto, Cristo el Se&ntilde;or no s&oacute;lo encomend&oacute; a solos los ap&oacute;stoles la misi&oacute;n que &eacute;l hab&iacute;a recibido del Padre, cuando les
      dijo: Dios me ha dado todo poder en el cielo y en la tierra; id, pues, y sed los maestros de todas las naciones, sino que quiso tambi&eacute;n que el colegio apost&oacute;lico tuviera la m&aacute;xima unidad, unido por un doble y estrecho
      v&iacute;nculo, a saber: intr&iacute;nsecamente, por una misma fe y por la caridad que ha sido derramada en nuestros corazones con el Esp&iacute;ritu Santo; extr&iacute;nsecamente, por el gobierno de uno solo sobre todos, ya que
      confiri&oacute; a Pedro la primac&iacute;a sobre los dem&aacute;s ap&oacute;stoles, como principio perpetuo y fundamento visible de unidad. Y, para que esta unidad y acuerdo se mantuviera a perpetuidad, Dios provident&iacute;simo la
      consagr&oacute; en cierto modo con el signo de la santidad y del martirio.<BR><BR>Este honor tan grande obtuvo aquel arzobispo de P&oacute;lotzk, llamado Josafat, de rito eslavo oriental, al que con raz&oacute;n consideramos como el hombre
      m&aacute;s eminente y destacado entre los eslavos de rito oriental, ya que dif&iacute;cilmente encontrar&iacute;amos a otro que haya contribuido a la gloria y provecho de la Iglesia m&aacute;s que &eacute;ste, su pastor y ap&oacute;stol,
      principalmente cuando derram&oacute; su sangre por la unidad de la santa Iglesia. Adem&aacute;s, sinti&eacute;ndose movido por un impulso celestial, comprendi&oacute; que podr&iacute;a contribuir en gran manera al restablecimiento de la santa
      unidad universal de la Iglesia el hecho de conservar en ella el rito oriental eslavo y la instituci&oacute;n de la vida mon&aacute;stica seg&uacute;n el esp&iacute;ritu de san Basilio.<BR><BR>Pero entretanto, preocupado principalmente por la
      uni&oacute;n de sus conciudadanos con la c&aacute;tedra de Pedro, buscaba por doquier toda clase de argumentos que pudieran contribuir a promover y confirmar esta unidad, sobre todo estudiando atentamente los libros lit&uacute;rgicos que,
      seg&uacute;n las prescripciones de los santos Padres, usaban los mismos orientales separados. Con esta preparaci&oacute;n tan diligente, comenz&oacute; a dedicarse a la restauraci&oacute;n de la unidad, con tanta fuerza y tanta suavidad a la
      vez y con tanto fruto que sus mismos adversarios lo llamaban &laquo;ladr&oacute;n de almas&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 17, 11. 23. 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo Jes&uacute;s: &laquo;Padre santo, cuida por tu nombre a los que me has dado, <FONT COLOR="#FF0000">*</FONT> para que sean perfectos en la unidad, y conozca el mundo que t&uacute; me has enviado.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo les he dado la gloria que t&uacute; me diste.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que sean perfectos en la unidad, y conozca el mundo que t&uacute; me has enviado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Aviva, Se&ntilde;or, en tu Iglesia aquel fuego del Esp&iacute;ritu Santo que impuls&oacute; a san Josafat a dar la vida por su pueblo, y haz que tambi&eacute;n nosotros, fortalecidos por este mismo Esp&iacute;ritu y ayudados por la plegaria
        de este santo, estemos dispuestos, si es preciso, a dar la vida por nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
