<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: OH CRISTO, T&Uacute; NO TIENES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh Cristo, t&uacute; no tienes<BR>la l&oacute;brega mirada de la muerte;<BR>tus ojos no se cierran:<BR>son agua limpia donde puedo verme.<BR><BR>Oh Cristo, t&uacute; no puedes<BR>cicatrizar la llaga del costado:<BR>un coraz&oacute;n tras
      ella<BR>noches y d&iacute;as me estar&aacute; esperando.<BR><BR>Oh Cristo, t&uacute; conoces<BR>la intimidad oculta de mi vida;<BR>t&uacute; sabes mis secretos:<BR>te los voy confesando d&iacute;a a d&iacute;a.<BR><BR>Oh Cristo, t&uacute;
      aleteas<BR>con los brazos unidos al madero;<BR>&iexcl;oh valor que convida<BR>a levantarse puro sobre el suelo!<BR><BR>Oh Cristo, t&uacute; sonr&iacute;es<BR>cuando te hieren sordas las espinas;<BR>si mi cabeza hierve,<BR>haz, Se&ntilde;or,
      que te mire y te sonr&iacute;a.<BR><BR>Oh Cristo, t&uacute; que esperas<BR>mi &uacute;ltimo beso darte ante la tumba,<BR>tambi&eacute;n mi joven beso<BR>descansa en ti de la incesante lucha. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Arranca, Se&ntilde;or, mi vida de la muerte, mis pies de la ca&iacute;da.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 114 - ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Amo al Se&ntilde;or, porque escucha<BR>mi voz suplicante,<BR>porque inclina su o&iacute;do hacia m&iacute;<BR>el d&iacute;a que lo invoco.<BR><BR>Me envolv&iacute;an redes de muerte, <BR>me alcanzaron los lazos del abismo, <BR>ca&iacute;
      en tristeza y angustia. <BR>Invoqu&eacute; el nombre del Se&ntilde;or: <BR>&laquo;Se&ntilde;or, salva mi vida.&raquo;<BR><BR>El Se&ntilde;or es benigno y justo,<BR>nuestro Dios es compasivo;<BR>el Se&ntilde;or guarda a los sencillos:<BR>estando
      yo sin fuerzas me salv&oacute;.<BR><BR>Alma m&iacute;a, recobra tu calma,<BR>que el Se&ntilde;or fue bueno contigo:<BR>arranc&oacute; mi vida de la muerte,<BR>mis ojos de las l&aacute;grimas, <BR>mis pies de la ca&iacute;da.<BR><BR>Caminar&eacute;
      en presencia del Se&ntilde;or<BR>en el pa&iacute;s de la vida.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Arranca, Se&ntilde;or, mi vida de la muerte, mis pies de la ca&iacute;da.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El auxilio me viene del Se&ntilde;or, que hizo el cielo y la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 120 - EL GUARDI&Aacute;N DEL PUEBLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Levanto mis ojos a los montes:<BR>&iquest;de d&oacute;nde me vendr&aacute; el auxilio?<BR>El auxilio me viene del Se&ntilde;or,<BR>que hizo el cielo y la tierra.<BR><BR>No permitir&aacute; que resbale tu pie,<BR>tu guardi&aacute;n no
      duerme;<BR>no duerme ni reposa<BR>el guardi&aacute;n de Israel.<BR><BR>El Se&ntilde;or te guarda a su sombra,<BR>est&aacute; a tu derecha;<BR>de d&iacute;a el sol no te har&aacute; da&ntilde;o,<BR>ni la luna de noche.<BR><BR>El Se&ntilde;or te
      guarda de todo mal,<BR>&eacute;l guarda tu alma;<BR>el Se&ntilde;or guarda tus entradas y salidas,<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El auxilio me viene del Se&ntilde;or, que hizo el cielo y la tierra.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Justos y verdaderos son tus caminos, &iexcl;oh Rey de los siglos!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CANTO DE LOS VENCEDORES Ap 15, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Grandes y maravillosas son tus obras,<BR>Se&ntilde;or, Dios omnipotente,<BR>justos y verdaderos tus caminos,<BR>&iexcl;oh Rey de los siglos!<BR><BR>&iquest;Qui&eacute;n no temer&aacute;, Se&ntilde;or,<BR>y glorificar&aacute; tu nombre?<BR>Porque
      t&uacute; solo eres santo,<BR>porque vendr&aacute;n todas las naciones<BR>y se postrar&aacute;n en tu acatamiento,<BR>porque tus juicios se hicieron manifiestos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Justos y verdaderos son tus caminos, &iexcl;oh Rey de los siglos!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Co 2, 7-10a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ense&ntilde;amos una sabidur&iacute;a divina, misteriosa, escondida, predestinada por Dios antes de los siglos para nuestra gloria, que no conoci&oacute; ninguno de los pr&iacute;ncipes de este siglo; pues si la hubieran conocido, nunca
      hubieran crucificado al Se&ntilde;or de la gloria. Pero, seg&uacute;n est&aacute; escrito: &laquo;Ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre lo que Dios ha preparado para los que le aman.&raquo; Pero a nosotros
      nos lo ha revelado por su Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Cristo muri&oacute; por nuestros pecados, para llevarnos a Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo muri&oacute; por nuestros pecados, para llevarnos a Dios.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Muerto en la carne, pero vivificado en el esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para llevarnos a Dios.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo muri&oacute; por nuestros pecados, para llevarnos a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Acu&eacute;rdate, Se&ntilde;or, de tu misericordia como lo hab&iacute;as prometido a nuestros padres.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Acu&eacute;rdate, Se&ntilde;or, de tu misericordia como lo hab&iacute;as prometido a nuestros padres.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Bendigamos ahora al Se&ntilde;or Jes&uacute;s, que en su vida mortal escuch&oacute; siempre con bondad las s&uacute;plicas de los que acud&iacute;an a &eacute;l y enjugaba con amor las l&aacute;grimas de los que lloraban, y dig&aacute;mosle
        tambi&eacute;n nosotros:<BR><BR>Se&ntilde;or, ten piedad.<BR><BR>Se&ntilde;or Jesucristo, t&uacute; que consolaste a los tristes y desconsolados, pon ahora tus ojos en los sufrimientos de los pobres<BR>y consuela a los deprimidos.<BR><BR>Escucha
        los gemidos de los agonizantes<BR>y env&iacute;ales tus &aacute;ngeles para que los consuelen y conforten.<BR><BR>Que los emigrantes sientan el consuelo de tu amor en el destierro, que puedan regresar a su patria<BR>y que un d&iacute;a
        alcancen tambi&eacute;n la patria eterna.<BR><BR>Que los pecadores escuchando tu voz se conviertan,<BR>y encuentren en tu Iglesia el perd&oacute;n y la paz.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Perdona las faltas de los que han muerto<BR>y dales la plenitud de tu salvaci&oacute;n.<BR><BR>Con el gozo que nos da el saber que somos hijos de Dios, digamos con plena confianza:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios nuestro, que con el esc&aacute;ndalo de la cruz has manifestado de una manera admirable tu sabidur&iacute;a escondida, conc&eacute;denos contemplar, con tal plenitud de fe, la gloria de la pasi&oacute;n de tu Hijo, que encontremos
        siempre nuestra gloria en su cruz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
