<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Judit 5, 1-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AJIOR, EL AMONITA, INFORMA A HOLOFERNES SOBRE EL PUEBLO DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, a Holofernes, general&iacute;simo del ej&eacute;rcito asirio, le lleg&oacute; el aviso de que los israelitas se estaban preparando para la guerra: hab&iacute;an cerrado los puertos de la sierra, hab&iacute;an
      fortificado las cumbres de los montes m&aacute;s altos y llenado de obst&aacute;culos las llanuras. Holofernes mont&oacute; en c&oacute;lera. Convoc&oacute; a todos los jefes moabitas, a los generales amonitas y a todos los gobernadores del
      litoral, y les habl&oacute; as&iacute;:<BR><BR>&laquo;Cananeos: decidme qu&eacute; gente es &eacute;sa de la sierra, qu&eacute; ciudades tienen, con qu&eacute; fuerzas cuentan y en qu&eacute; basan su poder y su fuerza, qu&eacute; rey les
      gobierna y manda su ej&eacute;rcito, y por qu&eacute; no se han dignado venir a mi encuentro, a diferencia de lo que han hecho todos los pueblos de occidente.&raquo;<BR><BR>Ajior, jefe de todos los amonitas, le respondi&oacute;:<BR><BR>&laquo;Escucha,
      alteza, lo que dice tu siervo. Te dir&eacute; la verdad sobre ese pueblo que vive en la sierra, ah&iacute; cerca. Tu siervo no mentir&aacute;. Esa gente desciende de los caldeos. Al principio, estuvieron en Mesopotamia, por no querer seguir a
      los dioses de sus antepasados que resid&iacute;an en Caldea. Abandonaron la religi&oacute;n de sus padres y adoraron al Dios del cielo, al que ellos reconoc&iacute;an por Dios; pero los caldeos los expulsaron de la presencia de sus dioses, y
      tuvieron que huir a Mesopotamia. All&iacute; residieron mucho tiempo; pero su Dios les mand&oacute; salir de all&iacute; y marchar al pa&iacute;s de Cana&aacute;n, donde se establecieron y abundaron en oro, plata y much&iacute;simo ganado.<BR><BR>Despu&eacute;s,
      bajaron a Egipto a causa de un hambre que se abati&oacute; sobre el pa&iacute;s de Cana&aacute;n, y all&iacute; se estuvieron mientras encontraron alimento. All&iacute; crecieron mucho, hasta ser un pueblo innumerable. Pero el rey de Egipto la
      emprendi&oacute; contra ellos y los explot&oacute; en el trabajo de las tejeras, humill&aacute;ndolos y esclaviz&aacute;ndolos. Ellos gritaron a su Dios, y &eacute;l castig&oacute; a todo el pa&iacute;s de Egipto con plagas incurables;
      as&iacute;, los egipcios los expulsaron de su presencia. Dios sec&oacute; ante ellos el mar Rojo y los condujo por el camino del Sina&iacute; y de Cad&eacute;s Barnea. Expulsaron a todos los moradores de la estepa, se asentaron en el
      pa&iacute;s amorreo y exterminaron por la fuerza a todos los de Jeseb&oacute;n. Luego, pasaron el Jord&aacute;n y tomaron posesi&oacute;n de toda la sierra, despu&eacute;s de expulsar a los cananeos, fereceos, jebuseos, a los de Siquem y a
      todos los guirgaseos; y residieron all&iacute; mucho tiempo.<BR><BR>Mientras no pecaron .contra su Dios, prosperaron, porque estaba con ellos un Dios que odia la injusticia. Pero, cuando se apartaron del camino que les hab&iacute;a
      se&ntilde;alado, fueron destrozados con muchas guerras y deportados a un pa&iacute;s extranjero; el templo de su Dios fue arrasado, y sus ciudades conquistadas por el enemigo. Pero ahora se han convertido a su Dios; han vuelto de la
      dispersi&oacute;n, han ocupado Jerusal&eacute;n, donde est&aacute; su templo, y repoblado la sierra que hab&iacute;a quedado desierta.<BR><BR>As&iacute; que, alteza, si esa gente se ha desviado pecando contra su Dios, comprobemos esa
      ca&iacute;da y subamos a luchar contra ellos. Pero, si no han pecado, d&eacute;jalos, no sea que su Dios y Se&ntilde;or los proteja y quedemos mal ante todo el, mundo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jdt 5, 17. 21; Sal 33, 16-17a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hubo quien hiciese da&ntilde;o al pueblo de Israel, sino cuando &eacute;l se desvi&oacute; del culto del Se&ntilde;or, su Dios; mientras no pecaron, prosperaron, <FONT COLOR="#FF0000">*</FONT> porque estaba
      con ellos un Dios que odia la injusticia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los ojos del Se&ntilde;or miran a los justos, sus o&iacute;dos escuchan sus gritos; pero el Se&ntilde;or se enfrenta con los malhechores.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque estaba con ellos un Dios que odia la injusticia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del pr&oacute;logo al comentario de san Jer&oacute;nimo, presb&iacute;tero, sobre el libro del profeta Isa&iacute;as.<BR>
      (N&uacute;ms. 1. 2: CCL 73, 1-3)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      IGNORAR LAS ESCRITURAS ES IGNORAR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cumplo con mi deber, obedeciendo los preceptos de Cristo, que dice: Ocupaos en examinar las Escrituras, y tambi&eacute;n: Buscad y hallar&eacute;is, para que no tenga que decirme, como a los jud&iacute;os: Est&aacute;is en un error; no
      entend&eacute;is las Escrituras ni el poder de Dios. Pues si, como dice el ap&oacute;stol Pablo, Cristo es el poder de Dios y la sabidur&iacute;a de Dios, y el que no conoce las Escrituras no conoce el poder de Dios ni su sabidur&iacute;a, de
      ah&iacute; se sigue que ignorar las Escrituras es ignorar a Cristo.<BR><BR>Por esto quiero imitar al amo de casa, que de su provisi&oacute;n saca lo nuevo y lo antiguo, y a la esposa que dice en el Cantar de los cantares: He guardado para ti,
      mi amado, lo nuevo y lo antiguo; y, as&iacute;, expondr&eacute; el libro de Isa&iacute;as, haciendo ver en &eacute;l no s&oacute;lo al profeta, sino tambi&eacute;n al evangelista y ap&oacute;stol. &Eacute;l, en efecto, refiri&eacute;ndose a
      s&iacute; mismo y a los dem&aacute;s evangelistas, dice: &iexcl;Qu&eacute; hermosos son los pies de los que anuncian el bien, de los que anuncian la paz! Y Dios le habla como a un ap&oacute;stol, cuando dice: &iquest;A qui&eacute;n
      mandar&eacute;? &iquest;Qui&eacute;n ir&aacute; a ese pueblo? Y &eacute;l responde: Aqu&iacute; estoy, m&aacute;ndame.<BR><BR>Nadie piense que yo quiero resumir en pocas palabras el contenido de este libro, ya que &eacute;l abarca todos los
      misterios del Se&ntilde;or: predice, en efecto, al Emmanuel que nacer&aacute; de la Virgen, que realizar&aacute; obras y signos admirables, que morir&aacute;, ser&aacute; sepultado y resucitar&aacute; del pa&iacute;s de los muertos, y
      ser&aacute; el Salvador de todos los hombres.<BR><BR>&iquest;Para qu&eacute; voy a hablar de f&iacute;sica, de &eacute;tica, de l&oacute;gica? Este libro es como un compendio de todas las Escrituras y encierra en s&iacute; cuanto es capaz de
      pronunciar la lengua humana y sentir el hombre mortal. El mismo libro contiene unas palabras que atestiguan su car&aacute;cter misterioso y profundo: Cualquier visi&oacute;n se os volver&aacute; &mdash;dice&mdash; como el texto de un libro sellado: se lo
      dan a uno que sabe leer, dici&eacute;ndole: &laquo;Por favor, lee esto&raquo;. Y &eacute;l responde: &laquo;No puedo, porque est&aacute; sellado&raquo;. Y se lo dan a uno que no sabe leer, dici&eacute;ndole: &laquo;Por favor, lee esto&raquo;.
      Y el responde: &laquo;No s&eacute; leer&raquo;.<BR><BR>Y si a alguno le parece d&eacute;bil esta argumentaci&oacute;n, que oiga lo que dice el Ap&oacute;stol: Cuanto a los dotados del carisma de profec&iacute;a, que hablen dos o tres, y que
      los dem&aacute;s den su dictamen; y, si alg&uacute;n otro que est&aacute; sentado recibiera una revelaci&oacute;n, que calle el que est&aacute; hablando. &iquest;Qu&eacute; raz&oacute;n tienen los profetas para silenciar su boca, para callar o
      hablar, si el Esp&iacute;ritu es quien habla por boca de ellos? Por consiguiente, si recib&iacute;an del Esp&iacute;ritu lo que dec&iacute;an, las cosas que comunicaban estaban llenas de sabidur&iacute;a y de sentido. Lo que llegaba a
      o&iacute;dos de los profetas no era el sonido de una voz material, sino que era Dios quien hablaba en su interior, como dice uno de ellos: El &aacute;ngel que hablaba en m&iacute;, y tambi&eacute;n: Que clama en nuestros corazones:
      &laquo;&iexcl;Padre!&raquo;, y asimismo: Voy a escuchar lo que dice el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 3, 16-17; Pr 28, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todas las partes de la Escritura est&aacute;n inspiradas por Dios y son &uacute;tiles para instruir y para educar en la buena conducta, <FONT COLOR="#FF0000">*</FONT> as&iacute;, el siervo de Dios se
      har&aacute; perfecto y estar&aacute; preparado para toda buena obra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que guarda la ley es hijo prudente.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute;, el siervo de Dios se har&aacute; perfecto y estar&aacute; preparado para toda buena obra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que concediste a san Jer&oacute;nimo saber gustar de la sagrada Escritura y vivirla intensamente, haz que tu pueblo se alimente cada vez m&aacute;s en tu palabra y encuentre en ella la fuente de la vida. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
