<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EL PECADO DEL HOMBRE HA DADO MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El pecado del hombre ha dado muerte<BR>al Ungido de Dios y, en cruz clavado,<BR>con su muerte venci&oacute; todo el pecado,<BR>con su amor del mortal cambi&oacute; la suerte.<BR><BR>Nueva vida dar&aacute; a todas las
      gentes,<BR>saciar&aacute; su gran sed siempre sentida,<BR>brotar&aacute;n en el alma redimida<BR>de la vida de Dios copiosas fuentes.<BR><BR>Luz que brilla en lo alto, y reverbera<BR>en la honda pupila dilatada<BR>de la angustia del hombre,
      que, en su espera,<BR><BR>sin saberlo tal vez, s&oacute;lo quisiera<BR>ver su cruz en tu cruz, luz deseada,<BR>para guardar muy dentro lo que viera. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se
      afana,<BR>atesora sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cuando sea yo levantado en alto sobre la tierra. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Atraer&eacute; a todos hacia m&iacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 11, 18-12, 13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DESAHOGO DEL ALMA DEL PROFETA EN LA TRIBULACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Jerem&iacute;as:<BR><BR>&laquo;El Se&ntilde;or me instruy&oacute; y comprend&iacute;, me explic&oacute; lo que hac&iacute;an mis perseguidores: "Tambi&eacute;n tus hermanos, la casa de tu padre, tambi&eacute;n
      ellos te son desleales, tambi&eacute;n ellos te critican por la espalda con descaro. No te f&iacute;es de ellos, aunque te digan buenas palabras."<BR><BR>Yo como cordero manso, llevado al matadero, no sab&iacute;a los planes homicidas que
      contra m&iacute; planeaban: "Talemos el &aacute;rbol en su lozan&iacute;a, arranqu&eacute;moslo de la tierra de los vivos, que su nombre no se pronuncie m&aacute;s."<BR><BR>Pero t&uacute;, Se&ntilde;or de los ej&eacute;rcitos, juzgas
      rectamente, escudri&ntilde;as las entra&ntilde;as y el coraz&oacute;n; ver&eacute; tu venganza contra ellos, porque a ti he encomendado mi causa.<BR><BR>Por eso, as&iacute; sentencia el Se&ntilde;or contra los hombres de Anatot: "A los que
      intentan matarte dici&eacute;ndote: 'No profetices en nombre del Se&ntilde;or, si no, morir&aacute;s a nuestras manos', yo les tomar&eacute; cuentas: sus j&oacute;venes morir&aacute;n a espada, sus hijos e hijas morir&aacute;n de hambre; y no
      quedar&aacute; ni un resto de ellos, cuando yo les env&iacute;e la desgracia a los hombres de Anatot, el d&iacute;a de la cuenta."<BR><BR>T&uacute; llevas la raz&oacute;n, Se&ntilde;or, cuando pleiteo contigo, pero quiero proponerte un caso de
      justicia: &iquest;Por qu&eacute; prospera el camino de los imp&iacute;os, por qu&eacute; tienen paz los hombres p&eacute;rfidos? Los plantas y echan ra&iacute;ces, crecen y dan fruto; t&uacute; est&aacute;s cerca de sus labios, pero lejos de su
      coraz&oacute;n. Mas t&uacute;, Se&ntilde;or, me conoces, me examinas, y has probado mi actitud frente a ti. Ap&aacute;rtalos como a ovejas para el matadero, res&eacute;rvalos para el d&iacute;a de la matanza. &iquest;Hasta cu&aacute;ndo
      gemir&aacute; la tierra y se secar&aacute; la hierba del campo? Por la maldad de sus habitantes, desaparecen el ganado y los p&aacute;jaros, porque dicen: "No ve Dios nuestros caminos."&raquo;<BR><BR>&laquo;Si corres con los de a pie y te
      cansan, &iquest;c&oacute;mo competir&aacute;s con los de a caballo? Si en la paz de la tierra te sientes inseguro, &iquest;qu&eacute; har&aacute;s en la espesura del Jord&aacute;n? He abandonado mi casa, he desechado mi heredad, he entregado el
      amor de mi alma en manos de sus enemigos. Mi herencia se ha vuelto un le&oacute;n de la selva que ruge contra m&iacute;: por eso la detest&eacute;. Mi herencia se ha vuelto un p&aacute;jaro pinto, los buitres vuelan en torno a &eacute;l: Venid,
      reun&iacute;os, fieras del campo, venid a comer.<BR><BR>Muchos pastores destruyeron mi vi&ntilde;a, han pisoteado mi parcela, hicieron de mi parcela preciosa un desierto desolado; la hicieron un yermo siniestro y desolado ante mi: el
      pa&iacute;s est&aacute; desolado y nadie se preocupa por ello. Por todas las dunas de la estepa, vinieron saqueadores: porque la espada del Se&ntilde;or devora la tierra de un extremo a otro, y nadie tiene paz. Sembraron trigo y cosecharon
      espinas, trabajaron en balde y se averg&uuml;enzan de su cosecha: por la ira ardiente del Se&ntilde;or.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 16, 20; cf. Mt 9, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Llorar&eacute;is y gemir&eacute;is vosotros mientras el mundo se alegrar&aacute;; vosotros estar&eacute;is tristes, <FONT COLOR="#FF0000">*</FONT> pero vuestra tristeza se convertir&aacute; en gozo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vendr&aacute;n d&iacute;as en que se os quitar&aacute; el esposo y entonces s&iacute; ayunar&eacute;is.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero vuestra tristeza se convertir&aacute; en gozo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre el evangelio de san Juan<BR>
      (Tratado 84, 1-2: CCL 36, 536-538)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      La PLENITUD DEL AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or, hermanos muy amados, quiso dejar bien claro en qu&eacute; consiste aquella plenitud del amor con que debemos amarnos mutuamente, cuando dijo: Nadie tiene m&aacute;s amor que el que da la vida por sus amigos. Consecuencia de
      ello es lo que nos dice el mismo evangelista Juan en su carta: Cristo dio su vida por nosotros, tambi&eacute;n nosotros debemos dar la vida por los hermanos, am&aacute;ndonos mutuamente como &eacute;l nos am&oacute;, que dio su vida por
      nosotros.<BR><BR>Es la misma idea que encontramos en el libro de los Proverbios: Si te sientas a comer en la mesa de un se&ntilde;or, mira con atenci&oacute;n lo que te ponen delante, y pon la mano en ello pensando que luego tendr&aacute;s que
      preparar t&uacute; algo semejante. Esta mesa de tal se&ntilde;or no es otra que aquella de la cual tomamos el cuerpo y la sangre de aquel que dio su vida por nosotros. Sentarse a ella significa acercarse a la misma con humildad. Mirar con
      atenci&oacute;n lo que nos ponen delante equivale a tomar conciencia de la grandeza de este don. Y poner la mano en ello, pensando que luego tendremos que preparar algo semejante, significa lo que ya he dicho antes: que as&iacute; como Cristo
      dio su vida por nosotros, tambi&eacute;n nosotros debemos dar la vida por los hermanos. Como dice el ap&oacute;stol Pedro: Cristo padeci&oacute; por nosotros, dej&aacute;ndonos un ejemplo para que sigamos sus huellas. Esto significa preparar
      algo semejante. Esto es lo que hicieron los m&aacute;rtires, llevados por un amor ardiente; si no queremos celebrar en vano su recuerdo, y si nos acercamos a la mesa del Se&ntilde;or para participar del banquete en que ellos se saciaron, es
      necesario que, tal como ellos hicieron, preparemos luego nosotros algo semejante.<BR><BR>Por esto, al reunirnos junto a la mesa del Se&ntilde;or, no los recordamos del mismo modo que a los dem&aacute;s que descansan en paz, para rogar por
      ellos, sino m&aacute;s bien para que ellos rueguen por nosotros, a fin de que sigamos su ejemplo, ya que ellos pusieron en pr&aacute;ctica aquel amor del que dice el Se&ntilde;or que no hay otro m&aacute;s grande. Ellos mostraron a sus hermanos
      la manera como hay que preparar algo semejante a lo que tambi&eacute;n ellos hab&iacute;an tomado de la mesa del Se&ntilde;or.<BR><BR>Lo que hemos dicho no hay que entenderlo como si nosotros pudi&eacute;ramos igualarnos al Se&ntilde;or, aun en
      el caso de que lleguemos por &eacute;l hasta el testimonio de nuestra sangre. &Eacute;l era libre para dar su vida y libre para volverla a tomar, nosotros no vivimos todo el tiempo que queremos y morimos aunque no queramos; &eacute;l, en el
      momento de morir, mat&oacute; en s&iacute; mismo a la muerte, nosotros somos librados de la muerte por su muerte; su carne no experiment&oacute; la corrupci&oacute;n, la nuestra ha de pasar por la corrupci&oacute;n, hasta que al final de este
      mundo seamos revestidos por &eacute;l de la incorruptibilidad; &eacute;l no necesit&oacute; de nosotros para salvarnos, nosotros sin &eacute;l nada podemos hacer; &eacute;l, a nosotros, sus sarmientos, se nos dio como vid, nosotros, separados
      de &eacute;l, no podemos tener vida.<BR><BR>Finalmente, aunque los hermanos mueran por sus hermanos, ning&uacute;n m&aacute;rtir derrama su sangre para el perd&oacute;n de los pecados de sus hermanos, como hizo &eacute;l por nosotros, ya que en
      esto no nos dio un ejemplo que imitar, sino un motivo para congratularnos. Los m&aacute;rtires, al derramar su sangre por sus hermanos, no hicieron sino mostrar lo que hab&iacute;an tomado de la mesa del Se&ntilde;or. Am&eacute;monos, pues, los
      unos a los otros, como Cristo nos am&oacute; y se entreg&oacute; a s&iacute; mismo por nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 4, 9. 11. 10b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En esto se manifest&oacute; el amor que Dios nos tiene: en que Dios envi&oacute; al mundo a su Hijo &uacute;nico para que vivamos por medio de &eacute;l. <FONT COLOR="#FF0000">*</FONT> Si Dios nos am&oacute; de
      esta manera, tambi&eacute;n nosotros debemos amarnos unos a otros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios nos am&oacute; y nos envi&oacute; a su Hijo como propiciaci&oacute;n por nuestros pecados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Si Dios nos am&oacute; de esta manera, tambi&eacute;n nosotros debemos amarnos unos a otros.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que, para librarnos del poder del enemigo, quisiste que tu Hijo muriera en la cruz, conc&eacute;denos alcanzar la gracia de la resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
