<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi
      descanso,<BR>no dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la
      encontramos en el Soto de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de
      gala,<BR>que tus fieles te aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de
      David,<BR>enciendo una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los G&aacute;latas 5, 25-6, 18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONSEJOS SOBRE LA CARIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Si vivimos por el Esp&iacute;ritu marchemos tras el Esp&iacute;ritu. No busquemos la vanagloria, provoc&aacute;ndonos y teni&eacute;ndonos envidia mutuamente.<BR><BR>Hermanos, cuando alguno fuere sorprendido en alguna falta,
      vosotros, los que viv&iacute;s conforme al esp&iacute;ritu, corregidlo con mansedumbre, teniendo cuidado de-ti mismo, pues tambi&eacute;n t&uacute; puedes caer en la tentaci&oacute;n. Ayudaos a llevar mutuamente vuestras cargas, y as&iacute;
      cumplir&eacute;is la ley de Cristo. Porque, si alguno se imagina ser algo, siendo nada, como es, se enga&ntilde;a. Que cada uno examine su propia conducta; y as&iacute; encontrar&aacute; en s&iacute; mismo motivos para gloriarse, y no en otros,
      pues cada uno debe llevar su propia carga.<BR><BR>El que recibe la instrucci&oacute;n de la palabra comparta sus bienes con quien lo instruye.<BR><BR>No os enga&ntilde;&eacute;is: de Dios nadie se burla. Lo que cada uno siembre, eso
      cosechar&aacute;. El que siembre en su carne, de la carne cosechar&aacute; corrupci&oacute;n; el que siembre en el Esp&iacute;ritu, del Esp&iacute;ritu cosechar&aacute; vida eterna. No nos cansemos de practicar el bien; que a su tiempo
      cosecharemos si no desmayamos. As&iacute; que, mientras tengamos oportunidad, hagamos el bien a todos, pero especialmente a los miembros de la Iglesia.<BR><BR>(Mirad con que letras tan grandes os escribo de mi propia mano.)<BR><BR>Los que
      quieren quedar bien ante los hombres os fuerzan a circuncidaros, s&oacute;lo para evitar la persecuci&oacute;n por la cruz de Cristo. Pero ni ellos mismos, circuncida dos como son, guardan la ley; quieren que os hag&aacute;is circuncidar,
      s&oacute;lo para tener luego de qu&eacute; gloriarse a costa vuestra.<BR><BR>En cuanto a m&iacute;, l&iacute;breme Dios de gloriarme si no es en la cruz de nuestro Se&ntilde;or Jesucristo; por &eacute;l el mundo est&aacute; crucificado para
      m&iacute; y yo para el mundo. Lo que vale no es estar o no estar circuncidado, sino la nueva cre&aacute;tura que surge.<BR><BR>Paz y misericordia para todos los que se ajusten a esta norma, y tambi&eacute;n para el Israel de Dios. En adelante,
      que nadie me moleste; porque yo llevo en mi cuerpo las marcas de Jes&uacute;s.<BR><BR>Hermanos, que la gracia de nuestro Se&ntilde;or Jesucristo est&eacute; con vuestro Esp&iacute;ritu. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 6, 8; Jn 6, 64<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT>Lo que cada uno siembre, eso cosechar&aacute;. El que siembre en su carne, de la carne cosechar&aacute; corrupci&oacute;n; <FONT COLOR="#FF0000">*</FONT> el que siembre en el Esp&iacute;ritu, del Esp&iacute;ritu
      cosechar&aacute; vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El esp&iacute;ritu es el que da vida; la carne no vale nada.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El que siembre en el Esp&iacute;ritu, del Esp&iacute;ritu cosechar&aacute; vida eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Lorenzo Justiniano, obispo<BR>
      (Serm&oacute;n 8, En la fiesta de la Purificaci&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a: Opera 2, Venecia 1751, 38-39)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A CONSERVABA TODAS ESTAS COSAS EN SU CORAZ&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mar&iacute;a iba reflexionando sobre todas las cosas que hab&iacute;a conocido leyendo, escuchando, mirando, y de este modo su fe iba en aumento constante, sus m&eacute;ritos crec&iacute;an, su sabidur&iacute;a se hac&iacute;a m&aacute;s
      clara y su caridad era cada vez m&aacute;s ardiente. Su conocimiento y penetraci&oacute;n, siempre renovados, de los misterios celestiales la llenaban de alegr&iacute;a, la hac&iacute;an gozar de la fecundidad del Esp&iacute;ritu, la
      atra&iacute;an hacia Dios y la hac&iacute;an perseverar en su propia humildad. Porque en esto consisten los progresos de la gracia divina, en elevar desde lo m&aacute;s humilde hasta lo m&aacute;s excelso y en ir transformando de resplandor en
      resplandor. Bienaventurada el alma de la Virgen que, guiada por el magisterio del Esp&iacute;ritu que habitaba en ella, se somet&iacute;a siempre y en todo a las exigencias de la Palabra de Dios.<BR><BR>Ella no se dejaba llevar por su propio
      instinto o juicio, sino que su actuaci&oacute;n exterior correspond&iacute;a siempre a las insinuaciones internas de la sabidur&iacute;a que nace de la fe. Conven&iacute;a, en efecto, que la sabidur&iacute;a divina, que se iba edificando la
      casa de la Iglesia para habitar en ella, se valiera de Mar&iacute;a sant&iacute;sima para lograr la observancia de la ley, la purificaci&oacute;n de la mente, la justa medida de la humildad y el sacrificio espiritual.<BR><BR>Im&iacute;tala
      t&uacute;, alma fiel. Entra en el templo de tu coraz&oacute;n, si quieres alcanzar la purificaci&oacute;n espiritual y la limpieza de todo contagio de pecado. All&iacute; Dios atiende m&aacute;s a la intenci&oacute;n que a la exterioridad de
      nuestras obras. Por esto, ya sea que por la contemplaci&oacute;n salgamos de nosotros mismos para reposar en Dios, ya sea que nos ejercitemos en la pr&aacute;ctica de las virtudes o que nos esforcemos en ser &uacute;tiles a nuestro
      pr&oacute;jimo con nuestras buenas obras, hag&aacute;moslo de manera que la caridad de Cristo sea lo &uacute;nico que nos apremie. &Eacute;ste es el sacrificio de la purificaci&oacute;n espiritual, agradable a Dios, que se ofrece no en un
      templo hecho por mano de hombres, sino en el templo del coraz&oacute;n, en el que Cristo el Se&ntilde;or entra de buen grado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hay alabanza digna de ti, virginidad inmaculada y santa. <FONT COLOR="#FF0000">*</FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que en el coraz&oacute;n de santa Mar&iacute;a Virgen preparaste al Esp&iacute;ritu Santo una digna morada, haz que tambi&eacute;n nosotros, por intercesi&oacute;n de Mar&iacute;a, seamos transformados en templos de tu
        gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
