<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS DE LA CENA DEL SE&Ntilde;OR</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: EN LA CENA DEL CORDERO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En la Cena del Cordero<BR>y habiendo ya cenado,<BR>acabada la figura,<BR>comenz&oacute; lo figurado.<BR><BR>Por mostrar Dios a los suyos<BR>c&oacute;mo est&aacute; de amor llagado,<BR>todas las mercedes juntas<BR>en una las ha cifrado.<BR><BR>Pan
      y vino material<BR>en sus manos ha tomado<BR>y, en lugar de pan y vino,<BR>cuerpo y sangre les ha dado.<BR><BR>Si un bocado nos dio muerte,<BR>la vida se da en bocado;<BR>si el pecado dio el veneno,<BR>el remedio Dios lo ha dado.<BR><BR>Haga
      fiesta el cielo y tierra<BR>y al&eacute;grese lo criado,<BR>pues Dios, no cabiendo en ello,<BR>en mi alma se ha encerrado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El primog&eacute;nito de entre los muertos, el pr&iacute;ncipe de los reyes de la tierra ha hecho de nosotros un reino para Dios, su Padre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 I - PODER REAL DEL MES&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, conf&iacute;a tu juicio al rey, <BR>tu justicia al hijo de reyes, <BR>para que rija a tu pueblo con justicia, <BR>a tus humildes con rectitud.<BR><BR>Que los montes traigan paz, <BR>y los collados justicia; <BR>que
      &eacute;l defienda a los humildes del pueblo,<BR>socorra a los hijos del pobre<BR>y quebrante al explotador.<BR><BR>Que dure tanto como el sol, <BR>como la luna, de edad en edad; <BR>que baje como lluvia sobre el c&eacute;sped, <BR>como
      llovizna que empapa la tierra.<BR><BR>Que en sus d&iacute;as florezca la justicia<BR>y la paz hasta que falte la luna.<BR><BR>Que domine de mar a mar, <BR>del Gran R&iacute;o al conf&iacute;n de la tierra.<BR><BR>Que en su presencia se
      inclinen sus rivales; <BR>que sus enemigos muerdan el polvo; <BR>que los reyes de Tarsis y de las islas <BR>le paguen tributo.<BR><BR>Que los reyes de Saba y de Arabia <BR>le ofrezcan sus dones; <BR>que se postren ante &eacute;l todos los
      reyes, <BR>y que todos los pueblos le sirvan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El primog&eacute;nito de entre los muertos, el pr&iacute;ncipe de los reyes de la tierra ha hecho de nosotros un reino para Dios, su Padre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or librar&aacute; al pobre que clamaba, al afligido que no ten&iacute;a protector.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l librar&aacute; al pobre que clamaba, <BR>al afligido que no ten&iacute;a protector; <BR>&eacute;l se apiadar&aacute; del pobre y del indigente, <BR>y salvar&aacute; la vida de los pobres;<BR><BR>&eacute;l rescatar&aacute; sus
      vidas de la violencia, <BR>su sangre ser&aacute; preciosa a sus ojos.<BR><BR>Que viva y que le traigan el oro de Saba; <BR>&eacute;l interceder&aacute; por el pobre <BR>y lo bendecir&aacute;.<BR><BR>Que haya trigo abundante en los campos, <BR>y
      ondee en lo alto de los montes, <BR>den fruto como el L&iacute;bano, <BR>y broten las espigas como hierba del campo.<BR><BR>Que su nombre sea eterno, <BR>y su fama dure como el sol; <BR>que &eacute;l sea la bendici&oacute;n de todos los
      pueblos,<BR>y lo proclamen dichoso todas las razas de la tierra.<BR><BR>Bendito sea el Se&ntilde;or, Dios de Israel, <BR>el &uacute;nico que hace maravillas; <BR>bendito por siempre su nombre glorioso, <BR>que su gloria llene la tierra. <BR>&iexcl;Am&eacute;n,
      am&eacute;n!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or librar&aacute; al pobre que clamaba, al afligido que no ten&iacute;a protector.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los santos vencieron en virtud de la sangre del Cordero y por la palabra del testimonio que dieron.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL JUICIO DE DIOS Ap 11, 17-18; 12, 10b-12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gracias te damos, Se&ntilde;or Dios omnipotente,<BR>el que eres y el que eras,<BR>porque has asumido el gran poder<BR>y comenzaste a reinar.<BR><BR>Se encolerizaron las naciones,<BR>lleg&oacute; tu c&oacute;lera,<BR>y el tiempo de que sean
      juzgados los muertos,<BR>y de dar el galard&oacute;n a tus siervos los profetas,<BR>y a los santos y a los que temen tu nombre,<BR>y a los peque&ntilde;os y a los grandes,<BR>y de arruinar a los que arruinaron la tierra.<BR><BR>Ahora se
      estableci&oacute; la salud y el poder&iacute;o,<BR>y el reinado de nuestro Dios,<BR>y la potestad de su Cristo;<BR>porque fue precipitado<BR>el acusador de nuestros hermanos,<BR>el que los acusaba ante nuestro Dios d&iacute;a y noche.<BR><BR>Ellos
      le vencieron en virtud de la sangre del Cordero<BR>y por la palabra del testimonio que dieron,<BR>y no amaron tanto su vida que temieran la muerte.<BR>Por esto, estad alegres, cielos,<BR>y los que mor&aacute;is en sus tiendas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los santos vencieron en virtud de la sangre del Cordero y por la palabra del testimonio que dieron.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Hb 13, 12-15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Jes&uacute;s, para santificar con su propia sangre al pueblo, padeci&oacute; la muerte fuera de la ciudad. Salgamos, pues, hacia &eacute;l fuera del campamento, cargando con su oprobio. Porque no tenemos aqu&iacute; ciudad permanente, sino
      que vamos buscando la futura. Por medio de &eacute;l ofrezcamos continuamente a Dios un sacrificio de alabanza, es decir, el tributo de los labios que van bendiciendo su nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
    </FONT>
    <FONT COLOR="#FF0000">En lugar del responsorio breve se dice la siguiente ant&iacute;fona:<BR></FONT><BR>
    <FONT COLOR="#000000">Cristo, por nosotros, se someti&oacute; incluso a la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Cuando estaban cenando, Jes&uacute;s tom&oacute; pan, rez&oacute; la bendici&oacute;n, lo parti&oacute; y lo dio a sus disc&iacute;pulos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Cuando estaban cenando, Jes&uacute;s tom&oacute; pan, rez&oacute; la bendici&oacute;n, lo parti&oacute; y lo dio a sus disc&iacute;pulos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Adoremos a nuestro Salvador, que en la &uacute;ltima Cena, la noche misma en que iba a ser entregado, confi&oacute; a su Iglesia la celebraci&oacute;n perenne del memorial de su muerte y resurrecci&oacute;n; oremos, diciendo:<BR><BR>Santifica,
        Se&ntilde;or, al pueblo que redimiste con tu sangre.<BR><BR>Redentor nuestro, conc&eacute;denos que por la penitencia nos unamos m&aacute;s plenamente a tu pasi&oacute;n,<BR>para que consigamos la gloria de la resurrecci&oacute;n.<BR><BR>Conc&eacute;denos
        la protecci&oacute;n de tu Madre, consuelo de los afligidos,<BR>para poder nosotros consolar a los que est&aacute;n atribulados, mediante el consuelo con que t&uacute; nos consuelas.<BR><BR>Haz que tus fieles participen en tu pasi&oacute;n
        mediante los sufrimientos de su vida,<BR>para que se manifiesten a los hombres los frutos de la salvaci&oacute;n.<BR><BR>T&uacute; que te humillaste, haci&eacute;ndote obediente hasta la muerte y una muerte de cruz,<BR>concede a tus fieles
        obediencia y paciencia.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Haz que los difuntos sean transformados a semejanza de tu cuerpo glorioso,<BR>y a nosotros conc&eacute;denos tambi&eacute;n que un d&iacute;a participemos de su felicidad.<BR><BR>Unidos fraternalmente, acudamos
        ahora al Padre de todos:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios nuestro, que, para tu mayor gloria y para la salvaci&oacute;n del g&eacute;nero humano, has constituido a Jesucristo como sumo y eterno sacerdote, haz que el pueblo que &eacute;l conquist&oacute; con su sangre reciba plenamente, al
        participar del memorial de su pasi&oacute;n, los tesoros que dimanan de su muerte y resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos
        de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
