<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Esdras 6, 1-5. 14-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECONSTRUCCI&Oacute;N DEL TEMPLO Y CELEBRACI&Oacute;N DE LA PASCUA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey Dar&iacute;o orden&oacute; investigar en la tesorer&iacute;a de Babilonia, que serv&iacute;a tambi&eacute;n de archivo, y result&oacute; que en Ecbatana, la fortaleza de la provincia de Media, hab&iacute;a
      un rollo redactado en los siguientes t&eacute;rminos:<BR><BR>&laquo;Memor&aacute;ndum. El a&ntilde;o primero de su reinado, el rey Ciro decret&oacute;, a prop&oacute;sito del templo de Jerusal&eacute;n: "Constr&uacute;yase un templo donde
      ofrecer sacrificios, y echen sus cimientos. Su altura ser&aacute; de sesenta codos, y su ancho de otros sesenta. Tendr&aacute; tres hileras de piedras sillares y una hilera de madera nueva. Los gastos correr&aacute;n a cargo de la corona.
      Adem&aacute;s, los objetos de oro y plata de la casa de Dios, que Nabucodonosor traslad&oacute; del templo de Jerusal&eacute;n al de Babilonia, ser&aacute;n devueltos al templo de Jerusal&eacute;n, para que ocupen su puesto en la casa de
      Dios."&raquo;<BR><BR>El senado de Jud&aacute; adelant&oacute; mucho la construcci&oacute;n, cumpliendo las instrucciones de los profetas Ageo y Zacar&iacute;as, hijo de Id&oacute;, hasta que, por fin, la terminaron, conforme a lo mandado por
      el Dios de Israel y por Ciro, Dar&iacute;o y Artajerjes, reyes de Persia.<BR><BR>El templo se termin&oacute; el d&iacute;a tres del mes de Adar, el a&ntilde;o sexto del reinado de Dar&iacute;o. Los israelitas -sacerdotes, levitas y resto de
      los deportados- celebraron con j&uacute;bilo la dedicaci&oacute;n del templo, ofreciendo, con este motivo, cien toros, doscientos carneros, cuatrocientos corderos y doce machos cabr&iacute;os &mdash;uno por tribu&mdash;, como sacrificio expiatorio por
      todo Israel. El culto del templo de Jerusal&eacute;n se lo encomendaron a los sacerdotes, por grupos, y a los levitas, por clases, como manda la ley de Mois&eacute;s.<BR><BR>Los deportados celebraron la Pascua el d&iacute;a catorce del primer
      mes; como los levitas se hab&iacute;an purificado, junto con los sacerdotes, estaban puros, e inmolaron la v&iacute;ctima pascual para todos los deportados, para los sacerdotes sus hermanos y para ellos mismos. La comieron los israelitas que
      hab&iacute;an vuelto del destierro y todos los que, renunciando a la impureza de los colonos extranjeros, se unieron a ellos para servir al Se&ntilde;or, Dios de Israel. Celebraron con gozo la fiesta de los &Aacute;zimos durante siete
      d&iacute;as; festejaban al Se&ntilde;or porque, cambiando la actitudl del rey de Asiria, les dio fuerzas para trabajar en el templo del Dios de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ag 2, 5. 10. cf. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;&Aacute;nimo, pueblo entero! &mdash;or&aacute;culo del Se&ntilde;or&mdash;; a la obra: que yo estoy con vosotros. <FONT COLOR="#FF0000">*</FONT> La gloria de este segundo templo ser&aacute; mayor que la
      del primero y en este sitio dar&eacute; la paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vendr&aacute; el Deseado de todo el mundo y llenar&eacute; de gloria este templo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La gloria de este segundo templo ser&aacute; mayor que la del primero y en este sitio dar&eacute; la paz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Gregorio de Nisa, obispo, Sobre el perfecto modelo del cristiano<BR>
      (PG 46, 283-286)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MANIFESTEMOS A CRISTO EN TODA NUESTRA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hay tres cosas que manifiestan y distinguen la vida del cristiano: la acci&oacute;n, la manera de hablar y el pensamiento. De ellas, ocupa el primer lugar el pensamiento; viene en segundo lugar la manera de hablar, que descubre y expresa
      con palabras el interior de nuestro pensamiento; en este orden de cosas, al pensamiento y a la manera de hablar sigue la acci&oacute;n, con la cual se pone por obra lo que antes se ha pensado. Siempre, pues, que nos sintamos impulsados a
      obrar, a pensar o a hablar, debemos procurar que todas nuestras palabras, obras y pensamientos tiendan a conformarse con la norma divina del conocimiento de Cristo, de manera que no pensemos, digamos ni hagamos cosa alguna que se aparte de
      esta regla suprema.<BR><BR>Todo aquel que tiene el honor de llevar el nombre de Cristo debe necesariamente examinar con diligencia sus pensamientos, palabras y obras, y ver si tienden hacia Cristo o se apartan de &eacute;l. Este discernimiento
      puede hacerse de muchas maneras. Por ejemplo, toda obra, pensamiento o palabra que vayan mezclados con alguna perturbaci&oacute;n no est&aacute;n, de ning&uacute;n modo, de acuerdo con Cristo, sino que llevan la impronta del adversario, el
      cual se esfuerza en mezclar con las perlas el cieno de la perturbaci&oacute;n, con el fin de afear y destruir el brillo de la piedra preciosa.<BR><BR>Por el contrario, todo aquello que est&aacute; limpio y libre de toda turbia afecci&oacute;n
      tiene por objeto al autor y pr&iacute;ncipe de la tranquilidad, que es Cristo; &eacute;l es la fuente pura e incorrupta, de manera que el que bebe y recibe de &eacute;l sus impulsos y afectos internos ofrece una semejanza con su principio y
      origen, como la que tiene el agua n&iacute;tida del &aacute;nfora con la fuente de la que procede.<BR><BR>En efecto, es la misma y &uacute;nica nitidez la que hay en Cristo y en nuestras almas. Pero con la diferencia de que Cristo es la fuente
      de donde nace esta nitidez, y nosotros la tenemos derivada de esta fuente. Es Cristo quien nos comunica el adorable conocimiento de s&iacute; mismo, para que el hombre, tanto en lo interno como en lo externo, se ajuste y adapte, por la
      moderaci&oacute;n y rectitud de su vida, a este conocimiento que proviene del Se&ntilde;or, dej&aacute;ndose guiar y mover por &eacute;l. En esto consiste (a mi parecer) la perfecci&oacute;n de la vida cristiana: en que, hechos
      part&iacute;cipes del nombre de Cristo por nuestro apelativo de cristianos, pongamos de manifiesto, con nuestros sentimientos, con la oraci&oacute;n y con nuestro g&eacute;nero de vida, la virtualidad de este nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 3, 17; Rm 14, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todo lo que de palabra o de obra realic&eacute;is, <FONT COLOR="#FF0000">*</FONT> sea todo en nombre de Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ninguno de nosotros vive para s&iacute; y ninguno muere para s&iacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sea todo en nombre de Jes&uacute;s.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
