<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 31, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JACOB HUYE DE SU SUEGRO LABAN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jacob oy&oacute; que los hijos de Lab&aacute;n dec&iacute;an:<BR><BR>&laquo;Jacob se ha llevado toda la propiedad de nuestro padre y se ha enriquecido a costa de nuestro padre.&raquo;<BR><BR>Jacob temi&oacute; a
      Lab&aacute;n, porque ya no lo trataba como antes. El Se&ntilde;or dijo a Jacob:<BR><BR>&laquo;Vuelve a la tierra de tu padre, tu tierra nativa, y all&iacute; estar&eacute; contigo.&raquo;<BR><BR>Entonces, Jacob hizo llamar a Raquel y
      L&iacute;a, para que vinieran al campo de los reba&ntilde;os, y les dijo:<BR><BR>&laquo;He observado el gesto de vuestro padre, ya no me trata como antes; pero el Dios de mis padres est&aacute; conmigo. Vosotras sab&eacute;is que he servido a
      vuestro padre con todas mis fuerzas; pero vuestro padre me ha defraudado cambi&aacute;ndome diez veces el salario; aunque Dios no le ha permitido perjudicarme. Pues, cuando dec&iacute;a: "Tu salario ser&aacute;n los animales manchados", todo
      el reba&ntilde;o par&iacute;a cr&iacute;as manchadas; cuando dec&iacute;a: "Tu salario ser&aacute;n los animales rayados", todo el reba&ntilde;o par&iacute;a cr&iacute;as rayadas. Dios le ha quitado el reba&ntilde;o a vuestro padre y me lo ha
      dado a m&iacute;. Una vez, durante el celo, vi en sue&ntilde;os que todos los machos que cubr&iacute;an eran rayados o manchados. El &aacute;ngel de Dios me llam&oacute; en sue&ntilde;os:<BR><BR>"Jacob."<BR><BR>Yo contest&eacute;:<BR><BR>"Aqu&iacute;
      estoy."<BR><BR>&Eacute;l me dijo:<BR><BR>"Alza la vista y f&iacute;jate: todos los animales que cubren son rayados o manchados; he visto lo que Lab&aacute;n est&aacute; haciendo contigo. Yo soy el Dios de Betel, donde ungiste una estela e
      hiciste un voto. Ahora, lev&aacute;ntate, sal de esta tierra y vuelve a tu tierra nativa."&raquo;<BR><BR>Raquel y L&iacute;a contestaron:<BR><BR>&laquo;&iquest;Nos queda algo que heredar en nuestra casa paterna? Nos trata como extranjeras
      despu&eacute;s de vendernos y de comerse nuestro precio. Toda la riqueza que Dios le ha quitado a nuestro padre era nuestra y de nuestros hijos. Por tanto, haz todo lo que Dios te manda.&raquo;<BR><BR>Jacob se levant&oacute;, puso a los hijos
      y a las mujeres en los camellos, y fue guiando todo el ganado y todas las posesiones que hab&iacute;a adquirido en Pad&aacute;n Aram, y se encamin&oacute; a la casa de su padre, Isaac, en tierra de Cana&aacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Gn 31, 13; Is 49, 26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el Dios de Betel, donde ungiste una estela e hiciste un voto; ahora, lev&aacute;ntate, <FONT COLOR="#FF0000">*</FONT> sal de esta tierra y vuelve a tu tierra nativa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sabr&aacute; todo el mundo que yo soy el Se&ntilde;or, tu salvador.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sal de esta tierra y vuelve a tu tierra nativa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Disertaci&oacute;n de san Metodio de Sicilia, obispo, sobre santa &Aacute;gueda<BR>
      (Analecta Bollandiana 68, 76-78) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SU BONDAD PROVEN&Iacute;A DEL MISMO DIOS, FUENTE DE TODO BIEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nos ha reunido en este lugar, como ya sab&eacute;is vosotros, los que me escuch&aacute;is, la celebraci&oacute;n del aniversario de una santa m&aacute;rtir; su combate por la fe, tan conocido y venerado, es algo que hist&oacute;ricamente
      pertenece al pasado, pero que, en cierto modo, se nos hace actual a trav&eacute;s de los divinos milagros que un d&iacute;a tras otro van formando su corona y su ornato.<BR><BR>Es virgen porque naci&oacute; del Verbo inmortal de Dios, Hijo
      invisible del Padre (este Hijo que tambi&eacute;n por m&iacute; experiment&oacute; la muerte en su carne), seg&uacute;n aquellas palabras del evangelista Juan: A cuantos lo recibieron dio poder de llegar a ser hijos de Dios.<BR><BR>Esta mujer
      virgen, la que hoy os ha invitado a nuestro convite sagrado, es la mujer desposada con un solo esposo, Cristo, para decirlo con el mismo simbolismo nupcial que emplea el ap&oacute;stol Pablo.<BR><BR>Una virgen que, con la l&aacute;mpara
      siempre encendida, enrojec&iacute;a y embellec&iacute;a sus labios, mejillas y lengua con la p&uacute;rpura de la sangre del verdadero y divino Cordero, y que no dejaba de recordar y meditar continuamente la muerte de su ardiente enamorado,
      como si la tuviera presente ante sus ojos.<BR><BR>De este modo, su m&iacute;stica vestidura es un testimonio que habla por s&iacute; mismo a todas las generaciones futuras, ya que lleva en s&iacute; la marca indeleble de la sangre de Cristo,
      de la que est&aacute; impregnada, como tambi&eacute;n la blancura resplandeciente de su virginidad.<BR><BR>&Aacute;gueda hizo honor a su nombre, que significa &laquo;buena&raquo;; ella fue en verdad buena por su identificaci&oacute;n con el
      mismo Dios; fue buena para su divino Esposo y lo es tambi&eacute;n para nosotros, ya que su bondad proven&iacute;a del mismo Dios, fuente de todo bien.<BR><BR>En efecto, &iquest;cu&aacute;l es la causa suprema de toda bondad, sino aquel que es
      el sumo bien? Por esto, dif&iacute;cilmente hallar&iacute;amos algo que mereciera, como &Aacute;gueda, nuestros elogios y alabanzas.<BR><BR>&Aacute;gueda, buena de nombre y por sus hechos; &Aacute;gueda, cuyo nombre indica de antemano la
      bondad de sus obras maravillosas, y cuyas obras corresponden a la bondad de su nombre; &Aacute;gueda, cuyo solo nombre es un est&iacute;mulo para que todos acudan a ella, y que nos ense&ntilde;a tambi&eacute;n con su ejemplo a que todos
      pongamos el m&aacute;ximo empe&ntilde;o en llegar sin demora al bien verdadero, que es s&oacute;lo Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con la ayuda del Se&ntilde;or, le ser&eacute; siempre fiel, cantando sus alabanzas; <FONT COLOR="#FF0000">*</FONT> &eacute;l me ha salvado y me ha dado la paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or ha conservado a su sierva libre de toda mancha y me ha unido a &eacute;l, movido por su misericordia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l me ha salvado y me ha dado la paz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que nos alcancen tu perd&oacute;n, Se&ntilde;or, las s&uacute;plicas de santa &Aacute;gueda, ella que tanto te agrad&oacute; por el resplandor de su virginidad y por la fortaleza de su martirio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
