<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 I - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO A TRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>&iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios,<BR>pregonar toda su alabanza?<BR>Dichosos los que respetan el derecho<BR>y
      practican siempre la justicia.<BR><BR>Acu&eacute;rdate de m&iacute; por amor a tu pueblo,<BR>vis&iacute;tame con tu salvaci&oacute;n:<BR>para que vea la dicha de tus escogidos,<BR>y me alegre con la alegr&iacute;a de tu pueblo,<BR>y me
      glor&iacute;e con tu heredad.<BR><BR>Hemos pecado como nuestros padres,<BR>hemos cometido maldades e iniquidades.<BR>Nuestros padres en Egipto<BR>no comprendieron tus maravillas;<BR> <BR>no se acordaron de tu abundante misericordia,<BR>se
      rebelaron contra el Alt&iacute;simo en el mar Rojo,<BR>pero Dios los salv&oacute; por amor de su nombre,<BR>para manifestar su poder.<BR><BR>Increp&oacute; al mar Rojo, y se sec&oacute;,<BR>los condujo por el abismo como por tierra firme;<BR>los
      salv&oacute; de la mano del adversario,<BR>los rescat&oacute; del pu&ntilde;o del enemigo;<BR><BR>las aguas cubrieron a los atacantes,<BR>y ni uno s&oacute;lo se salv&oacute;:<BR>entonces creyeron sus palabras,<BR>cantaron su alabanza.<BR><BR>Bien
      pronto olvidaron sus obras,<BR>y no se fiaron de sus planes:<BR>ard&iacute;an de avidez en el desierto<BR>y tentaron a Dios en la estepa.<BR>&Eacute;l les concedi&oacute; lo que ped&iacute;an,<BR>pero les mand&oacute; un c&oacute;lico por su
      gula.<BR><BR>Envidiaron a Mois&eacute;s en el campamento,<BR>y a Aar&oacute;n, el consagrado al Se&ntilde;or:<BR>se abri&oacute; la tierra y se trag&oacute; a Dat&aacute;n,<BR>se cerr&oacute; sobre Abir&oacute;n y sus secuaces;<BR>un fuego
      abras&oacute; a su banda,<BR>una llama consumi&oacute; a los malvados.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En Horeb se hicieron un becerro,<BR>adoraron un &iacute;dolo de fundici&oacute;n,<BR>cambiaron su Gloria por la imagen<BR>de un toro que come hierba.<BR><BR>Se olvidaron de Dios, su salvador,<BR>que hab&iacute;a hecho prodigios en Egipto,<BR>maravillas
      en el pa&iacute;s de Cam,<BR>portentos junto al mar Rojo.<BR><BR>Dios hablaba ya de aniquilarlos;<BR>pero Mois&eacute;s, su elegido,<BR>se puso en la brecha frente a &eacute;l<BR>para apartar su c&oacute;lera del exterminio.<BR><BR>Despreciaron
      una tierra envidiable,<BR>no creyeron en su palabra;<BR>murmuraban en las tiendas,<BR>no escucharon la voz del Se&ntilde;or.<BR><BR>El alz&oacute; la mano y jur&oacute;<BR>que los har&iacute;a morir en el desierto,<BR>que dispersar&iacute;a su
      estirpe por las naciones<BR>y los aventar&iacute;a por los pa&iacute;ses.<BR><BR>Se acoplaron con Baal Fegor,<BR>comieron de los sacrificios a dioses muertos;<BR>provocaron a Dios con sus perversiones,<BR>y los asalt&oacute; una plaga;<BR><BR>pero
      Fin&eacute;s se levant&oacute; e hizo justicia,<BR>y la plaga ces&oacute;;<BR>y se le apunt&oacute; a su favor <BR>por generaciones sin t&eacute;rmino.<BR><BR>Lo irritaron junto a las aguas de Merib&aacute;,<BR>Mois&eacute;s tuvo que sufrir
      por culpa de ellos;<BR>le hab&iacute;an amargado el alma,<BR>y desvariaron sus labios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No exterminaron a los pueblos<BR>que el Se&ntilde;or les hab&iacute;a mandado;<BR>emparentaron con los gentiles,<BR>imitaron sus costumbres;<BR><BR>adoraron sus &iacute;dolos<BR>y cayeron en sus lazos;<BR>inmolaron a los demonios<BR>sus
      hijos y sus hijas;<BR><BR>derramaron la sangre inocente<BR>y profanaron la tierra ensangrent&aacute;ndola;<BR>se mancharon con sus acciones<BR>y se prostituyeron con sus maldades.<BR><BR>La ira del Se&ntilde;or se encendi&oacute; contra su
      pueblo,<BR>y aborreci&oacute; su heredad;<BR>los entreg&oacute; en manos de gentiles,<BR>y sus adversarios los sometieron;<BR>sus enemigos los tiranizaban<BR>y los doblegaron bajo su poder.<BR><BR>Cu&aacute;ntas veces los libr&oacute;;<BR>mas
      ellos, obstinados en su actitud,<BR>perec&iacute;an por sus culpas;<BR>pero &eacute;l mir&oacute; su angustia,<BR>y escuch&oacute; sus gritos.<BR><BR>Recordando su pacto con ellos,<BR>se arrepinti&oacute; con inmensa misericordia;<BR>hizo que
      movieran a compasi&oacute;n<BR>a los que los hab&iacute;an deportado.<BR><BR>S&aacute;lvanos, Se&ntilde;or, Dios nuestro,<BR>re&uacute;nenos de entre los gentiles:<BR>daremos gracias a tu santo nombre,<BR>y alabarte ser&aacute; nuestra gloria.<BR><BR>Bendito
      sea el Se&ntilde;or, Dios de Israel,<BR>desde siempre y por siempre.<BR>Y todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n se alegra. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y te canto agradecido. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 24, 1-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO ANTE EL PROCURADOR F&Eacute;LIX<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, baj&oacute; el sumo sacerdote Anan&iacute;as con algunos ancianos y un tal T&eacute;rtulo, que era abogado, para presentar demanda contra Pablo ante el procurador. Citado que hubieron a Pablo, empez&oacute;
      T&eacute;rtulo su acusaci&oacute;n en estos t&eacute;rminos:<BR><BR>&laquo;La gran paz de que gozamos, gracias a ti, y las mejoras que, por tu providencia, se han realizado en favor de nuestro pueblo son beneficios que siempre y en todas
      partes hemos recibido, &oacute;ptimo F&eacute;lix, con suma gratitud. Pero no quiero entretenerte demasiado; s&oacute;lo te ruego que nos escuches unos momentos con tu acostumbrada bondad. Pues bien, nos consta que este hombre es una peste,
      que incita a la rebeli&oacute;n a todos los jud&iacute;os por todo el imperio, y que es jefe de esa secta de los nazarenos. Hasta ha intentado profanar el templo. Por este motivo lo prendimos. Puedes t&uacute; mismo tomarle ahora
      declaraci&oacute;n y cerciorarte por su misma boca de la verdad de todas nuestras acusaciones.&raquo;<BR><BR>Los jud&iacute;os, por su parte, se adhirieron a la acusaci&oacute;n, asegurando que era verdad. A una se&ntilde;al del procurador,
      tom&oacute; Pablo la palabra y se expres&oacute; as&iacute;:<BR><BR>&laquo;Sabiendo que desde hace muchos a&ntilde;os eres juez de esta naci&oacute;n, voy a hablar con toda confianza en mi defensa. Sabr&aacute;s que no hace doce d&iacute;as
      que sub&iacute; a Jerusal&eacute;n a adorar a Dios, y que ni en el templo, ni en las sinagogas, ni por la ciudad me encontraron discutiendo con nadie o amotinando a la gente. Y de ning&uacute;n modo pueden demostrar las acusaciones de que me
      hacen ahora objeto. Yo te declaro lo siguiente: Yo sirvo al Dios de mis padres seg&uacute;n la doctrina y modo de vivir que ellos llaman secta. Pero yo conservo mi fe en todo cuanto se halla escrito en la ley y en los profetas, y tengo mi
      esperanza fundada en Dios, como la tienen ellos mismos, de que habr&aacute; resurrecci&oacute;n de buenos y malos. Por esto me esfuerzo tambi&eacute;n yo mismo en tener siempre una conciencia limpia ante Dios y ante los hombres. Al cabo, pues,
      de muchos a&ntilde;os he venido a traer las limosnas recogidas para los de mi naci&oacute;n y a ofrecer sacrificios. Y en esa ocasi&oacute;n, cuando estaba yo purificado, me encontraron en el templo, pero sin haber provocado yo revuelta ni
      alboroto alguno. Y los que me encontraron fueron algunos jud&iacute;os de la provincia romana de Asia. &Eacute;stos son los que deber&iacute;an presentarse aqu&iacute;, y acusarme si ten&iacute;an algo contra m&iacute;. O bien, que digan estos
      mismos qu&eacute; crimen encontraron en m&iacute;, cuando comparec&iacute; ante el Consejo, como no fuese esta sola frase, que en medio de ellos profer&iacute; en alta voz; "Por defender la resurrecci&oacute;n de los muertos me encuentro hoy
      procesado ante vosotros."&raquo;<BR><BR>F&eacute;lix, que estaba bien al tanto de cuanto a esta doctrina se refer&iacute;a, difiri&oacute; el proceso, diciendo:<BR><BR>&laquo;Cuando baje el tribuno Lisias, examinar&eacute; a fondo vuestra
      causa.&raquo;<BR><BR>Y dio orden al centuri&oacute;n de custodiar a Pablo, pero de dejarle cierta libertad, permitiendo a sus amigos que le socorriesen. Algunos d&iacute;as m&aacute;s tarde, se present&oacute; F&eacute;lix con su mujer
      Drusila, que era jud&iacute;a. Y, habiendo mandado llamar a Pablo, lo oy&oacute; hablar acerca de la fe en Cristo Jes&uacute;s. Seg&uacute;n iba hablando Pablo sobre la justificaci&oacute;n, la continencia y el juicio final, F&eacute;lix se
      llen&oacute; de terror y le dijo:<BR><BR>&laquo;Por ahora ret&iacute;rate. Ya te llamar&eacute; cuando tenga tiempo.&raquo;<BR><BR>Esperaba, por otra parte, que Pablo le diese dinero, y por eso lo hac&iacute;a llamar muchas veces y conversaba
      con &eacute;l. As&iacute; transcurrieron dos a&ntilde;os. A F&eacute;lix, le sucedi&oacute; Porcio Festo; y F&eacute;lix, queriendo congraciarse con los jud&iacute;os, dej&oacute; a Pablo en la prisi&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 5, 28-29; Hch 24, 14. 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Llega la hora en que los que est&aacute;n en el sepulcro oir&aacute;n la voz del Hijo de Dios. <FONT COLOR="#FF0000">*</FONT> Los que hayan hecho el bien saldr&aacute;n a una resurrecci&oacute;n de vida.
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sirvo al Dios de mis Padres, y tengo mi esperanza fundada en Dios de que habr&aacute; resurrecci&oacute;n de buenos y malos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los que hayan hecho el bien saldr&aacute;n a una resurrecci&oacute;n de vida. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 171, 1-3. 5: PL 38, 933-935)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTAD SIEMPRE ALEGRES EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Ap&oacute;stol nos manda estar alegres, pero en el Se&ntilde;or, no en el mundo. Porque, como dice la Escritura, quien pretende ser amigo del mundo se hace enemigo de Dios. As&iacute; como el hombre no puede servir a dos se&ntilde;ores,
      as&iacute; tambi&eacute;n nadie puede estar alegre en el mundo y en el Se&ntilde;or.<BR><BR>Por lo tanto, que prevalezca el gozo en el Se&ntilde;or y que se extinga el gozo en el mundo. El gozo en el Se&ntilde;or debe ir creciendo
      continuamente, mientras que el gozo en el mundo debe ir disminuyendo hasta extinguirse. Esto no debe entenderse en el sentido de que no debemos alegrarnos mientras estamos en el mundo, sino que es una exhortaci&oacute;n a que, aun viviendo en
      el mundo, nos alegremos ya en el Se&ntilde;or.<BR><BR>Pero alguno dir&aacute;: &laquo;Estoy en el mundo y, por lo tanto, si me alegro no puedo dejar de hacerlo en el lugar en que estoy.&raquo; A este tal yo le responder&iacute;a:
      &laquo;&iquest;Es que por estar en el mundo no est&aacute;s en el Se&ntilde;or?&raquo; Atiende c&oacute;mo el mismo Ap&oacute;stol, hablando a los atenienses, como nos refieren los Hechos de los ap&oacute;stoles, les dec&iacute;a respecto al
      Dios y Se&ntilde;or creador nuestro: En &eacute;l vivimos, nos movemos y existimos. &iquest;Habr&aacute; alg&uacute;n lugar en que no est&eacute; aquel que est&aacute; en todas partes? &iquest;No es &eacute;ste el sentido de su
      exhortaci&oacute;n, cuando dice: El Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna?<BR><BR>Gran cosa es &eacute;sta, que el mismo que asciende a lo m&aacute;s alto de los cielos contin&uacute;a cercano a los que viven
      en la tierra. &iquest;Qui&eacute;n es &eacute;ste, lejano y pr&oacute;ximo a la vez, sino aquel que por su misericordia se nos hizo cercano?<BR><BR>En efecto, todo el g&eacute;nero humano est&aacute; representado en aquel hombre al que unos
      ladrones hab&iacute;an dejado tendido en el camino, medio muerto, junto al cual pasaron un sacerdote y un levita sin atenderlo, y al que se acerc&oacute; para curarlo y socorrerlo el samaritano que pas&oacute; junto a &eacute;l. Aquel que por
      su condici&oacute;n de inmortal y justo se hallaba tan alejado de nosotros, mortales y pecadores, descendi&oacute; a nosotros y se hizo cercano a nosotros.<BR><BR>En efecto, no nos trata como merecen nuestros pecados; y esto porque somos
      hijos. &iquest;C&oacute;mo lo demostramos? El, el Hijo &uacute;nico, muri&oacute; por nosotros para dejar de ser &uacute;nico. Muri&oacute; &eacute;l solo porque no quer&iacute;a ser &eacute;l solo. El que era Hijo &uacute;nico de Dios hizo a
      muchos otros tambi&eacute;n hijos de Dios. Al precio de su sangre se compr&oacute; una multitud de hermanos, con su reprobaci&oacute;n los hizo probos, fue vendido para redimirlos, injuriado para hacerlos honorables, muerto para darles vida.<BR><BR>As&iacute;
      pues, hermanos, estad alegres en el Se&ntilde;or, no en el mundo, es decir: alegraos en la verdad, no en la iniquidad; alegraos en la esperanza de la eternidad, no en la flor pasajera de la vanidad. &Eacute;sta debe ser vuestra alegr&iacute;a;
      y, en cualquier lugar en que est&eacute;is y todo el tiempo que aqu&iacute; est&eacute;is, el Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 13, 11; Rm 15, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hermanos, alegraos, trabajad por vuestra perfecci&oacute;n, alentaos unos a otros, tened un mismo sentir y vivid en paz; <FONT COLOR="#FF0000">*</FONT> y el Dios del amor y de la paz estar&aacute; con vosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Dios de la esperanza os colme de todo gozo y paz en la pr&aacute;ctica de vuestra fe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y el Dios del amor y de la paz estar&aacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que nunca dejas de glorificar la santidad de quienes con fidelidad te sirven, haz que el fuego del Esp&iacute;ritu Santo nos encienda en aquel mismo ardor que tan maravillosamente inflam&oacute; el coraz&oacute;n
        de san Felipe Neri. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
