<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 1, 16&mdash;2, 1a. 10-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NECIAS MAQUINACIONES DE LOS IMP&Iacute;OS CONTRA EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los imp&iacute;os llaman a la muerte con palabras y con obras; teni&eacute;ndola por amiga, se desviven por ella, con ella conciertan un pacto, pues bien merecen que les tenga por suyos. Porque se dicen discurriendo desacertadamente:<BR><BR>&laquo;Oprimamos
      al justo pobre, no perdonemos a la viuda, no respetemos las canas llenas de a&ntilde;os del anciano. Sea nuestra fuerza norma de la justicia, que la debilidad, como se ve, de nada sirve. Tendamos lazos al justo, que nos fastidia, se enfrenta a
      nuestro modo de obrar, nos echa en cara faltas contra la ley y nos culpa de faltas contra nuestra educaci&oacute;n. Se glor&iacute;a de poseer el conocimiento de Dios y se llama a s&iacute; mismo hijo del Se&ntilde;or. Es un reproche de
      nuestros criterios, su sola presencia nos es insufrible, lleva una vida distinta y sigue caminos extra&ntilde;os. Nos tiene por bastardos, se aparta de nuestros caminos como de impurezas; proclama dichosa la suerte final de los justos y se
      ufana de tener a Dios por padre. Veamos si sus palabras son verdaderas, examinemos lo que pasar&aacute; en su tr&aacute;nsito. Si el justo es hijo de Dios, &eacute;l lo asistir&aacute;, lo librar&aacute; de las manos de sus enemigos.
      Somet&aacute;moslo al ultraje y al tormento para conocer su temple y probar su entereza. Conden&eacute;moslo a una muerte afrentosa, pues, seg&uacute;n &eacute;l, Dios lo visitar&aacute;.&raquo;<BR><BR>As&iacute; discurren, pero se equivocan;
      les ciega su maldad; no conocen los secretos de Dios, no esperan recompensa por la santidad ni creen en el premio de las almas intachables. Porque Dios cre&oacute; al hombre incorruptible, lo hizo imagen de su misma naturaleza; mas por envidia
      del diablo entr&oacute; la muerte en el mundo, y la experimentan los que le pertenecen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 2, 1. 12. 13. 17. 18; Mt 27, 43<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijeron los imp&iacute;os: Oprimamos al justo, porque se enfrenta a nuestro modo de obrar y se llama a s&iacute; mismo hijo del Se&ntilde;or: <FONT COLOR="#FF0000">*</FONT> veamos si sus palabras son
      verdaderas: si en realidad es hijo de Dios, que lo libre el de nuestras manos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ha puesto su confianza en Dios, que lo salve ahora, si es que de veras lo ama, ya que nos ha dicho: &laquo;Soy Hijo de Dios.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Veamos si sus palabras son verdaderas: si en realidad es hijo de Dios, que lo libre &eacute;l de nuestras manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 21, 1&mdash;22, 5; 23, 1-2: Funk 1, 89-93)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO NOS APARTEMOS NUNCA DE LA VOLUNTAD DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vigilad, amad&iacute;simos, no sea que los innumerables beneficios de Dios se conviertan para nosotros en motivo de condenaci&oacute;n por no tener una conducta digna de Dios y por no realizar siempre en mutua concordia lo que le agrada.
      En efecto, dice la Escritura: El Esp&iacute;ritu del Se&ntilde;or es como una l&aacute;mpara que sondea lo m&aacute;s &iacute;ntimo de las entra&ntilde;as.<BR><BR>Consideremos cu&aacute;n cerca est&aacute; de nosotros y c&oacute;mo no se le
      oculta ninguno de nuestros pensamientos ni de nuestras palabras. Justo es, por tanto, que no nos apartemos nunca de su voluntad. Vale m&aacute;s que ofendamos a hombres necios e insensatos, soberbios y engre&iacute;dos en su hablar, que no a
      Dios.<BR><BR>Veneremos al Se&ntilde;or Jes&uacute;s, cuya sangre fue derramada por nosotros; respetemos a los que dirigen nuestras comunidades, honremos a nuestros presb&iacute;teros, eduquemos a nuestros hijos en el temor de Dios, encaminemos
      a nuestras esposas por el camino del bien. Que ellas sean dignas de todo elogio por el encanto de su castidad, que brillen por la sinceridad y por su inclinaci&oacute;n a la dulzura, que la discreci&oacute;n de sus palabras manifieste a todos
      su recato, que su caridad hacia todos sea patente a cuantos temen a Dios, y que no hagan acepci&oacute;n alguna de personas.<BR><BR>Que vuestros hijos sean educados seg&uacute;n Cristo, que aprendan el gran valor que tiene ante Dios la
      humildad y lo mucho que aprecia Dios el amor casto, que comprendan cu&aacute;n grande sea y cu&aacute;n hermoso el temor de Dios y c&oacute;mo es capaz de salvar a los que se dejan guiar por &eacute;l, con toda pureza de conciencia. Porque el
      Se&ntilde;or es escudri&ntilde;ador de nuestros pensamientos y de nuestros deseos, y su Esp&iacute;ritu est&aacute; en nosotros, pero cuando &eacute;l quiere nos lo puede retirar. Todo esto nos lo confirma nuestra fe cristiana, pues el mismo
      Cristo es quien nos invita, por medio del Esp&iacute;ritu Santo, con estas palabras: Venid, hijos, escuchadme: os instruir&eacute; en el temor del Se&ntilde;or; &iquest;hay alguien que ame la vida y desee d&iacute;as de prosperidad? Guarda tu
      lengua del mal, tus labios de la falsedad; ap&aacute;rtate del mal, obra el bien, busca la paz y corre tras ella.<BR><BR>El Padre de todo consuelo y de todo amor tiene entra&ntilde;as de misericordia para con todos los que lo temen y en su
      entra&ntilde;able condescendencia reparte sus dones a cuantos a &eacute;l se acercan con un coraz&oacute;n sin doblez. Por eso, huyamos de la duplicidad de &aacute;nimo y que nuestra alma no se enorgullezca nunca al verse honrada con la
      abundancia y riqueza de los dones del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 4, 20; 14, 10. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendice al Se&ntilde;or en toda circunstancia, p&iacute;dele que sean rectos todos tus caminos, <FONT COLOR="#FF0000">*</FONT> para que lleguen a buen fin todos tus proyectos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Practica lo que es agradable a sus ojos, con toda sinceridad y con todas tus fuerzas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que lleguen a buen fin todos tus proyectos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, aumenta en nosotros la fe, la esperanza y la caridad, y para que alcancemos lo que nos prometes haz que amemos lo que nos mandas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad
        del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
