<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de las v&iacute;rgenes. Aleluya.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 7, 17-43<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA HISTORIA DE MOIS&Eacute;S EN EL DISCURSO DE ESTEBAN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Esteban prosigui&oacute; su discurso, diciendo:<BR><BR>&laquo;Seg&uacute;n se acercaba el tiempo de la promesa hecha por Dios a Abraham, el pueblo iba creciendo y multiplic&aacute;ndose en Egipto; hasta que
      sobrevino all&iacute; un rey que no hab&iacute;a conocido a Jos&eacute;. Este rey, usando de malas artes contra nuestro pueblo, tiraniz&oacute; a nuestros padres, hasta el punto de obligarles a exponer sus hijos para que no sobreviviese
      ninguno. En estas circunstancias, naci&oacute; Mois&eacute;s. Era un hermos&iacute;simo ni&ntilde;o, que fue criado durante tres meses en la casa paterna. Habiendo sido tambi&eacute;n expuesto, fue recogido por la hija del Fara&oacute;n, la
      cual lo hizo criar como si fuese hijo suyo. As&iacute; Mois&eacute;s fue instruido en todas las ciencias de los egipcios, y adquiri&oacute; mucha influencia por sus palabras y por su actuaci&oacute;n.<BR><BR>Cuando hubo cumplido los cuarenta
      a&ntilde;os, sinti&oacute; deseos de visitar a sus hermanos, los israelitas. Y, viendo a uno maltratado, acudi&oacute; en su defensa; y lo veng&oacute;, matando al egipcio. Cre&iacute;a &eacute;l que sus hermanos caer&iacute;an en la cuenta de
      que, por su mano, Dios les brindaba la salvaci&oacute;n; pero ellos no lo entendieron. Al d&iacute;a siguiente, sorprendi&oacute; a dos ri&ntilde;endo, y quiso ponerlos en paz, dici&eacute;ndoles: "Amigos m&iacute;os, sois hermanos.
      &iquest;Por qu&eacute; os hac&eacute;is da&ntilde;o el uno al otro?" Pero el que maltrataba a su pr&oacute;jimo apart&oacute; de s&iacute; con violencia a Mois&eacute;s, dici&eacute;ndole: "&iquest;Qui&eacute;n te ha nombrado jefe y juez sobre
      nosotros? &iquest;Quieres acaso matarme como mataste ayer al egipcio?" Ante estas palabras Mois&eacute;s huy&oacute;, y vivi&oacute; como extranjero en la tierra de Madi&aacute;n, donde tuvo dos hijos.<BR><BR>Transcurridos cuarenta
      a&ntilde;os, se le apareci&oacute; un &aacute;ngel en el desierto del monte Sina&iacute;, en medio de una zarza que estaba ardiendo. Mois&eacute;s se maravill&oacute; al ver la visi&oacute;n, y, como se acercase para verla mejor, oy&oacute; la
      voz del Se&ntilde;or: "Yo soy el Dios de tus padres, el Dios de Abraham, de Isaac y de Jacob." Sobrecogido de espanto, Mois&eacute;s no se atrev&iacute;a a mirar. Y el Se&ntilde;or le dijo: "Qu&iacute;tate las sandalias de los pies, pues el
      sitio que pisas es terreno sagrado. He visto la opresi&oacute;n de mi pueblo, que est&aacute; en Egipto; he o&iacute;do sus lamentos y he bajado a librarlos. Ven, pues, que voy a enviarte a Egipto."<BR><BR>Este mismo Mois&eacute;s, que
      hab&iacute;a sido rechazado con estas palabras: "&iquest;Qui&eacute;n te ha nombrado jefe y juez?", &eacute;ste mismo fue enviado por Dios como jefe y libertador, ayudado por el &aacute;ngel que se le apareci&oacute; en la zarza. &Eacute;l los
      sac&oacute; de la esclavitud, obrando se&ntilde;ales y prodigios en la tierra de Egipto, en el mar Rojo y en el desierto por espacio de cuarenta a&ntilde;os. &Eacute;ste es Mois&eacute;s, el mismo que dijo a los israelitas: "Dios
      suscitar&aacute; para vuestra salud de entre vuestros hermanos a un profeta, como me ha suscitado a m&iacute;." &Eacute;ste es Mois&eacute;s, el que en la asamblea, reunida en el desierto, estuvo con el &aacute;ngel, que le hablaba en el monte
      Sina&iacute;, y con nuestros padres; el que recibi&oacute; palabras de vida para comunic&aacute;rnoslas.<BR><BR>Pero nuestros padres no s&oacute;lo se negaron a obedecerlo, sino que lo rechazaron, volviendo sus pensamientos a Egipto y diciendo
      a Aar&oacute;n: "Haznos dioses que gu&iacute;en nuestra marcha, porque no sabemos qu&eacute; se ha hecho de ese Mois&eacute;s que nos sac&oacute; de la tierra de Egipto." Fabricaron luego un becerro, y ofrecieron sacrificios al &iacute;dolo,
      festejando la obra de sus manos. Entonces Dios se apart&oacute; de ellos y los abandon&oacute; al culto de los astros. As&iacute; est&aacute; escrito en el libro de los profetas: "&iquest;Acaso me ofrecisteis en el desierto sacrificios y
      ofrendas durante cuarenta a&ntilde;os, casa de Israel? No. Sino que os llevasteis con vosotros el tabern&aacute;culo de Moloc y la estrella del dios Re-f&aacute;n, &iacute;dolos fabricados por vosotros mismos para darles culto. Por eso, yo os
      voy a llevar m&aacute;s all&aacute; de Babilonia."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 7, 31. 32. 34<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mois&eacute;s oy&oacute; la voz del Se&ntilde;or: <FONT COLOR="#FF0000">*</FONT> &laquo;Yo soy el Dios de tus padres, el Dios de Abraham, de Isaac y de Jacob.&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> He visto la opresi&oacute;n de mi pueblo y he bajado a librarlos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el Dios de tus padres, el Dios de Abraham, de Isaac y de Jacob.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Di&aacute;logo de santa Catalina de Siena, virgen, Sobre la divina providencia <BR>
      (Cap. 167, Acci&oacute;n de gracias a la Sant&iacute;sima Trinidad: edici&oacute;n latina, Ingolstadt 1583, ff. 290v-291)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GUST&Eacute; Y V&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Divinidad eterna, oh eterna Trinidad, que por la uni&oacute;n con tu divina naturaleza hiciste de tan gran precio la sangre de tu Hijo unig&eacute;nito! T&uacute;, Trinidad eterna, eres como un mar profundo, en el que cuanto
      m&aacute;s busco m&aacute;s encuentro, y cuanto m&aacute;s encuentro m&aacute;s te busco. T&uacute; sacias el alma de una manera en cierto modo insaciable, ya que siempre queda con hambre y apetito, deseando con avidez que tu luz nos haga ver
      la luz, que eres t&uacute; misma.<BR><BR>Gust&eacute; y vi con la luz de mi inteligencia, ilustrada con tu luz, tu profundidad insondable, Trinidad eterna, y la belleza de tus creaturas: por esto, introduci&eacute;ndome en ti, vi que era
      imagen tuya, y esto por un don que t&uacute; me has hecho, Padre eterno, don que procede de tu poder y de tu sabidur&iacute;a, sabidur&iacute;a que es atribuida por apropiaci&oacute;n a tu Unig&eacute;nito y el Esp&iacute;ritu Santo, que
      procede de ti, Padre, y de tu Hijo, me dio una voluntad capaz de amar.<BR><BR>Porque t&uacute;, Trinidad eterna, eres el hacedor, y yo la hechura: por esto he conocido con la luz que t&uacute; me has dado, al contemplar c&oacute;mo me has
      creado de nuevo por la sangre del Hijo &uacute;nico, que est&aacute;s enamorado de la belleza de tu hechura.<BR><BR>&iexcl;Oh abismo, oh Trinidad eterna, oh Divinidad, oh mar profundo!: &iquest;qu&eacute; don m&aacute;s grande pod&iacute;as
      otorgarme que el de ti mismo? T&uacute; eres el fuego que arde constantemente sin consumirse; t&uacute; eres quien consumes con tu calor todo amor del alma a s&iacute; misma. T&uacute; eres, adem&aacute;s, el fuego que aleja toda frialdad, e
      iluminas las mentes con tu luz, esta luz con la que me has dado a conocer tu verdad.<BR><BR>En esta luz, como en un espejo, te veo reflejado a ti, sumo bien, bien sobre todo bien, bien dichoso, bien incomprensible, bien inestimable, belleza
      sobre toda belleza, sabidur&iacute;a sobre toda sabidur&iacute;a: porque t&uacute; eres la misma sabidur&iacute;a, t&uacute; el manjar de los &aacute;ngeles, que por tu gran amor te has comunicado a los hombres.<BR><BR>T&uacute; eres la
      vestidura que cubre mi desnudez, t&uacute; sacias nuestra hambre con tu dulzura, porque eres dulce sin mezcla de amargor, &iexcl;oh Trinidad eterna!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ct 5, 2 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Aacute;breme, hermana m&iacute;a, que has llegado a ser coheredera de mi reino; amada m&iacute;a, que has llegado a conocer los profundos misterios de mi verdad; <FONT COLOR="#FF0000">*</FONT> t&uacute; has
      sido enriquecida con la donaci&oacute;n de mi Esp&iacute;ritu, t&uacute; has sido purificada de toda mancha con mi sangre. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sal del reposo de la contemplaci&oacute;n y consagra tu vida a dar testimonio de mi verdad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute; has sido enriquecida con la donaci&oacute;n de mi Esp&iacute;ritu, t&uacute; has sido purificada de toda mancha con mi sangre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que diste a santa Catalina de Siena el don de entregarse con amor a la contemplaci&oacute;n de la pasi&oacute;n de Cristo y al servicio de la Iglesia, haz que, por su intercesi&oacute;n, el pueblo cristiano viva
        siempre unido al misterio de Cristo, para que pueda rebosar de gozo cuando se manifieste su gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de
        los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
