<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SALVE, MADRE DE MISERICORDIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Salve, madre de misericordia,<BR>madre de esperanza y de perd&oacute;n,<BR>madre de Dios y madre de gracia,<BR>madre llena de gozo y de amor.<BR><BR>Jard&iacute;n floral de virtudes lleno,<BR>todo fragante, de rico olor,<BR>madre querida,
      con tus consuelos<BR>atiende, p&iacute;a, nuestro dolor.<BR><BR>Te cre&oacute; el Padre sumo, increado;<BR>su Unig&eacute;nito tu seno honr&oacute;;<BR>el Esp&iacute;ritu Almo te fecunda,<BR>a los tres damos gloria y honor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Daniel 3, 8-12. 19-24. 91-97<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESTATUA DE ORO DEL REY. LOS J&Oacute;VENES SON LIBRADOS DEL HORNO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, algunos caldeos se presentaron a denunciar a los jud&iacute;os. Tomaron la palabra y dijeron al rey Nabucodonosor:<BR><BR>&laquo;&iexcl;Viva el rey eternamente! T&uacute;, oh rey, has ordenado que todo hombre, en
      cuanto oiga sonar el cuerno, el p&iacute;fano, la c&iacute;tara, la sambuca, el salterio, la zampo&ntilde;a y toda clase de m&uacute;sica, se postre y adore la estatua de oro, y que aquellos que no se postren para adorarla sean arrojados en un
      horno de fuego ardiente. Pues bien, hay unos jud&iacute;os a quienes has encargado la administraci&oacute;n de la provincia de Babilonia: Sadrac, Mesac y AbedNeg&oacute;, que no te hacen caso, oh rey, no sirven a tu dios ni adoran la estatua
      de oro que t&uacute; has erigido.&raquo;<BR><BR>Entonces el rey Nabucodonosor, ebrio de c&oacute;lera y demudada la expresi&oacute;n de su rostro contra Sadrac, Mesac y Abed-Neg&oacute;, dio orden de que se encendiese el horno siete veces
      m&aacute;s de lo acostumbrado, y mand&oacute; a los hombres m&aacute;s fuertes de su ej&eacute;rcito que ataran a Sadrac, Mesac y Abed-Neg&oacute; y los arrojaran al horno de fuego ardiente. Fueron, pues, atados estos hombres, con sus
      t&uacute;nicas, sus gorros y vestidos, y arrojados al horno de fuego ardiente. El horno estaba excesivamente encendido, pues la orden del rey era perentoria, y sus llamaradas mataron a los hombres que hab&iacute;an llevado all&aacute; a
      Sadrac, Mesac y Abed-Neg&oacute;, y estos tres cayeron atados en medio del horno de fuego ardiente. Pero ellos iban por entre las llamas alabando y bendiciendo a Dios. Entonces el rey Nabucodonosor, estupefacto, se levant&oacute; a toda prisa
      y pregunt&oacute; a sus consejeros:<BR><BR>&laquo;&iquest;No hemos echado nosotros al fuego a estos tres hombres atados?&raquo;<BR><BR>Respondieron ellos:<BR><BR>&laquo;Indudablemente, oh rey.&raquo;<BR><BR>Dijo el rey:<BR><BR>&laquo;Pero yo
      estoy viendo cuatro hombres que se pasean libremente por el fuego sin sufrir da&ntilde;o alguno, y el cuarto tiene el aspecto de un hijo de los dioses.&raquo;<BR><BR>Y Nabucodonosor-se acerc&oacute; a la boca del horno de fuego ardiente y
      dijo:<BR><BR>&laquo;Sadrac, Mesac, Abed-Neg&oacute;, servidores del Dios Alt&iacute;simo, salid y venid aqu&iacute;.&raquo;<BR><BR>Entonces salieron ellos de en medio del fuego. Los s&aacute;trapas, los prefectos, los gobernadores y los
      consejeros del rey se reunieron para ver a estos hombres: el fuego no hab&iacute;a tenido ning&uacute;n poder sobre su cuerpo, los cabellos de su cabeza no estaban chamuscados, sus mantos no se hab&iacute;an alterado y ni el olor del fuego se
      les hab&iacute;a pegado. Nabucodonosor exclam&oacute;:<BR><BR>&laquo;Bendito sea el Dios de Sadrac, Mesac y Abed-Neg&oacute;, que ha enviado a su &aacute;ngel a librar a sus siervos que, confiando en &eacute;l, quebrantaron la orden del rey y
      entregaron su cuerpo a las llamas antes que servir y adorar a ning&uacute;n otro fuera de su Dios. Yo ordeno, pues, pueblos, naciones y lenguas: Todo aquel que hable con ligereza del Dios de Sadrac, Mesac y Abed-Neg&oacute; ser&aacute; cortado
      en pedazos y su casa ser&aacute; arrasada, porque no hay otro dios que pueda salvar de este modo.&raquo;<BR><BR>Y el rey hizo prosperar a Sadrac, Mesac y Abed-Neg&oacute; en la provincia de Babilonia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dn 3, 49. 50. 95<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El &aacute;ngel del Se&ntilde;or baj&oacute; al horno junto a Azar&iacute;as y sus compa&ntilde;eros, y empuj&oacute; fuera del horno la llama de fuego; <FONT COLOR="#FF0000">*</FONT> y no los toc&oacute; el
      fuego ni les caus&oacute; molestia alguna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendito sea su Dios, que ha enviado a su &aacute;ngel a librar a sus siervos que confiaron en &eacute;l.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y no los toc&oacute; el fuego ni les caus&oacute; molestia alguna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 25, 7-8: PL 46, 937-938)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIO FE AL MENSAJE DIVINO Y CONCIBI&Oacute; POR SU FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os pido que atend&aacute;is a lo que dijo Cristo el Se&ntilde;or, extendiendo la mano sobre sus disc&iacute;pulos: Estos son mi madre y mis hermanos; y el que hace la voluntad de mi Padre, que me ha enviado, es mi hermano y mi hermana y mi
      madre. &iquest;Por ventura no cumpli&oacute; la voluntad del Padre la Virgen Mar&iacute;a, ella, que dio fe al mensaje divino, que concibi&oacute; por su fe, que fue elegida para que de ella naciera entre los hombres el que hab&iacute;a de ser
      nuestra salvaci&oacute;n, que fue creada por Cristo antes que Cristo fuera creado en ella? Ciertamente, cumpli&oacute; santa Mar&iacute;a con toda perfecci&oacute;n, la voluntad del Padre, y por esto es m&aacute;s importante su
      condici&oacute;n de disc&iacute;pula de Cristo que la de madre de Cristo, es m&aacute;s dichosa por ser disc&iacute;pula de Cristo que por ser madre de Cristo. Por esto Mar&iacute;a fue bienaventurada, porque, antes de dar a luz a su maestro,
      lo llev&oacute; en su seno.<BR><BR>Mira si no es tal como digo. Pasando el Se&ntilde;or, seguido de las multitudes y realizando milagros, dijo una mujer: Dichoso el seno que te llev&oacute;. Y el Se&ntilde;or, para ense&ntilde;arnos que no hay
      que buscar la felicidad en las realidades de orden material, &iquest;qu&eacute; es lo que respondi&oacute;?: Dichosos m&aacute;s bien los que escuchan la palabra de Dios y la cumplen. De ah&iacute; que Mar&iacute;a es dichosa tambi&eacute;n
      porque escuch&oacute; la palabra de Dios y la cumpli&oacute;; llev&oacute; en su seno el cuerpo de Cristo, pero m&aacute;s a&uacute;n guard&oacute; en su mente la verdad de Cristo. Cristo es la verdad, Cristo tuvo un cuerpo: en la mente de
      Mar&iacute;a estuvo Cristo, la verdad; en su seno estuvo Cristo hecho carne, un cuerpo. Y es m&aacute;s importante lo que est&aacute; en la mente que lo que se lleva en el seno.<BR><BR>Mar&iacute;a fue santa, Mar&iacute;a fue dichosa, pero
      m&aacute;s importante es la Iglesia que la misma Virgen Mar&iacute;a. &iquest;En qu&eacute; sentido? En cuanto que Mar&iacute;a es parte de la Iglesia, un miembro santo, un miembro excelente, un miembro supereminente, pero un miembro de la
      totalidad del cuerpo. Ella es parte de la totalidad del cuerpo, y el cuerpo entero es m&aacute;s que uno de sus miembros. La cabeza de este cuerpo es el Se&ntilde;or, y el Cristo total lo constituyen la cabeza y el cuerpo. &iquest;Qu&eacute;
      m&aacute;s diremos? Tenemos, en el cuerpo de la Iglesia, una cabeza divina, tenemos al mismo Dios por cabeza.<BR><BR>Por tanto, amad&iacute;simos hermanos, atended a vosotros mismos: tambi&eacute;n vosotros sois miembros de Cristo, cuerpo de
      Cristo. As&iacute; lo afirma el Se&ntilde;or, de manera equivalente, cuando dice: Estos son mi madre y mis hermanos. &iquest;C&oacute;mo ser&eacute;is madre de Cristo? El que escucha y el que hace la voluntad de mi Padre celestial es mi
      hermano y mi hermana y mi madre. Podemos entender lo que significa aqu&iacute; el calificativo que nos da Cristo de &laquo;hermanos&raquo; y &laquo;hermanas&raquo;: la herencia celestial es &uacute;nica, y, por tanto, Cristo, que siendo
      &uacute;nico no quiso estar solo, quiso que fu&eacute;ramos herederos del Padre y coherederos suyos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 61, 10; Lc 1, 46-47 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Desbordo de gozo en el Se&ntilde;or, y me alegro con mi Dios: <FONT COLOR="#FF0000">*</FONT> porque me ha vestido un traje de gala, como a una novia que se adorna con sus joyas. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Proclama mi alma la grandeza del Se&ntilde;or, se alegra mi esp&iacute;ritu en Dios mi salvador. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque me ha vestido un traje de gala, como a una novia que se adorna con sus joyas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, al celebrar esta festividad de la Sant&iacute;sima Virgen Mar&iacute;a, te pedimos, por su intercesi&oacute;n, nos concedas tambi&eacute;n a nosotros participar de la plenitud de tu gracia. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
