<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; HAS VISTO DE CAMINO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;&iquest;Qu&eacute; has visto de camino,<BR>Mar&iacute;a, en la ma&ntilde;ana?&raquo;<BR>&laquo;A mi Se&ntilde;or glorioso,<BR>la tumba abandonada,<BR><BR>los &aacute;ngeles testigos,<BR>sudarios y mortaja.<BR>&iexcl;Resucit&oacute;
      de veras<BR>mi amor y mi esperanza!<BR><BR>Venid a Galilea,<BR>all&iacute; el Se&ntilde;or aguarda;<BR>all&iacute; ver&eacute;is los suyos<BR>la gloria de la Pascua.&raquo;<BR><BR>Primicia de los muertos,<BR>sabemos por tu gracia<BR>que
      est&aacute;s resucitado;<BR>la muerte en ti no manda.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 3, 11-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CARIDAD HACIA NUESTROS HERMANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos: &Eacute;ste es el mensaje que escuchasteis desde un principio: que nos amemos unos a otros. No como Ca&iacute;n, que, siendo del maligno, mat&oacute; a su hermano. Y &iquest;por qu&eacute; lo mat&oacute;? Porque sus
      obras eran malas, y las de su hermano eran buenas.<BR><BR>No os extra&ntilde;&eacute;is, hermanos, de que el mundo os aborrezca. Nosotros hemos pasado de la muerte a la vida: lo sabemos porque amamos a los hermanos. Quien no ama permanece en
      la muerte. Quien aborrece a su hermano es un homicida. Y ya sab&eacute;is que ning&uacute;n homicida tiene vida eterna en s&iacute; mismo.<BR><BR>En esto hemos conocido el amor: en que &eacute;l dio su vida por nosotros. Tambi&eacute;n
      nosotros debemos dar nuestra vida por los hermanos. Si un rico en bienes de fortuna ve a su hermano pasar necesidad y, hombre sin entra&ntilde;as, le niega su socorro, &iquest;c&oacute;mo es posible que more en &eacute;l el amor de Dios?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 16. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En esto hemos conocido el amor: en que &eacute;l dio su vida por nosotros. <FONT COLOR="#FF0000">*</FONT> Tambi&eacute;n nosotros debemos dar nuestra vida por los hermanos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nosotros hemos pasado de la muerte a la vida: lo sabemos porque amamos a los hermanos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tambi&eacute;n nosotros debemos dar nuestra vida por los hermanos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre el evangelio de san Juan<BR>
      (Tratado 124, 5. 7: CCL 36, 685-687)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DOS VIDAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Iglesia sabe de dos vidas, ambas anunciadas y recomendadas por el Se&ntilde;or; de ellas, una se desenvuelve en la fe, la otra en la visi&oacute;n; una durante el tiempo de nuestra peregrinaci&oacute;n, la otra en las moradas eternas;
      una en medio de la fatiga, la otra en el descanso; una en el camino, la otra en la patria; una en el esfuerzo de la actividad, la otra en el premio de la contemplaci&oacute;n.<BR><BR>La primera vida es significada por el ap&oacute;stol Pedro,
      la segunda por el ap&oacute;stol Juan. La primera se desarrolla toda ella aqu&iacute;, hasta el fin de este mundo, que es cuando terminar&aacute;; la segunda se inicia oscuramente en este mundo, pero su perfecci&oacute;n se aplaza hasta el fin
      de &eacute;l, y en el mundo futuro no tendr&aacute; fin. Por eso se le dice a Pedro: S&iacute;gueme; en cambio de Juan se dice: Si yo quiero que &eacute;l permanezca as&iacute; hasta mi venida, &iquest;a ti qu&eacute;? T&uacute;,
      s&iacute;gueme. &laquo;T&uacute;, s&iacute;gueme por la imitaci&oacute;n en soportar las dificultades de esta vida; &eacute;l, que permanezca as&iacute; hasta mi venida para otorgar mis bienes.&raquo; Lo cual puede explicarse m&aacute;s
      claramente as&iacute;: &laquo;S&iacute;game una actuaci&oacute;n perfecta, impregnada del ejemplo de mi pasi&oacute;n; pero la contemplaci&oacute;n incoada permanezca as&iacute; hasta mi venida para perfeccionarla.&raquo;<BR><BR>El seguimiento
      de Cristo consiste, pues, en una amorosa y perfecta constancia en el sufrimiento, capaz de llegar hasta la muerte; la sabidur&iacute;a, en cambio, permanecer&aacute; as&iacute;, en estado de perfeccionamiento, hasta que venga Cristo para
      llevarla a su plenitud. Aqu&iacute;, en efecto, hemos de tolerar los males de este mundo en el pa&iacute;s de los mortales; all&aacute;, en cambio, contemplaremos los bienes del Se&ntilde;or en el pa&iacute;s de la vida.<BR><BR>Aquellas
      palabras de Cristo: Si yo quiero que &eacute;l permanezca as&iacute; hasta mi venida no debemos entenderlas en el sentido de permanecer hasta el fin o de permanecer siempre igual, sino en el sentido de esperar; pues lo que Juan representa no
      alcanza ahora su plenitud, sino que la alcanzar&aacute; con la venida de Cristo. En cambio, lo que representa Pedro, a quien el Se&ntilde;or dijo: T&uacute;, s&iacute;gueme, hay que ponerlo ahora por obra, para alcanzar lo que esperamos. Pero
      nadie separe lo que significan estos dos ap&oacute;stoles, ya que ambos estaban incluidos en lo que significaba Pedro y ambos estar&iacute;an despu&eacute;s incluidos en lo que significaba Juan. El seguimiento del uno y la permanencia del otro
      eran un signo. Uno y otro, creyendo, toleraban los males de esta vida presente; uno y otro, esperando, confiaban alcanzar los bienes de la vida futura.<BR><BR>Y no s&oacute;lo ellos, sino que toda la santa Iglesia, esposa de Cristo, hace lo
      mismo, luchando con las tentaciones presentes, para alcanzar la felicidad futura. Pedro y Juan fueron, cada uno, figura de cada una de estas dos vidas. Pero uno y otro caminaron por la fe, en la vida presente; uno y otro hab&iacute;an de gozar
      para siempre de la visi&oacute;n, en la vida futura.<BR><BR>Por esto, Pedro, el primero de los ap&oacute;stoles, recibi&oacute; las llaves del reino de los cielos, con el poder de atar y desatar los pecados, para que fuese el piloto de todos
      los santos, unidos inseparablemente al cuerpo de Cristo, en medio de las tempestades de esta vida; y, por esto, Juan, el evangelista, se reclin&oacute; sobre el pecho de Cristo, para significar el tranquilo puerto de aquella vida arcana.<BR><BR>En
      efecto, no s&oacute;lo Pedro, sino toda la Iglesia ata y desata los pecados. Ni fue s&oacute;lo Juan quien bebi&oacute;, en la fuente del pecho del Se&ntilde;or, para ense&ntilde;arla con su predicaci&oacute;n, la doctrina acerca de la Palabra
      que exist&iacute;a en el principio y estaba en Dios y era Dios &mdash;y lo dem&aacute;s acerca de la divinidad de Cristo, y aquellas cosas tan sublimes acerca de la trinidad y unidad de Dios, verdades todas estas que contemplaremos cara a cara en
      el reino, pero que ahora, hasta que venga el Se&ntilde;or, las tenemos que mirar como en un espejo y oscuramente&mdash;, sino que el Se&ntilde;or en persona difundi&oacute; por toda la tierra este mismo Evangelio, para que todos bebiesen de
      &eacute;l, cada uno seg&uacute;n su capacidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 5, 10; 2Co 4, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Dios de toda gracia, que os ha llamado a su eterna gloria en Cristo Jes&uacute;s, <FONT COLOR="#FF0000">*</FONT> tras un breve padecer, &eacute;l mismo os restablecer&aacute;, os afianzar&aacute; y os
      robustecer&aacute;. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aquel que resucit&oacute; a Jes&uacute;s nos resucitar&aacute; tambi&eacute;n a nosotros con Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tras un breve padecer, &eacute;l mismo os restablecer&aacute;, os afianzar&aacute; y os robustecer&aacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Escucha, Se&ntilde;or, nuestra oraci&oacute;n y haz que mediante la predicaci&oacute;n del Evangelio llegue a ser realidad en todo el mundo la salvaci&oacute;n inaugurada en la glorificaci&oacute;n de tu Hijo, y que todos los hombres
        alcancen la adopci&oacute;n filial que &eacute;l anunci&oacute; con su palabra de verdad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
