<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 10, 1-14 <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS HECHOS DE LA HISTORIA DE ISRAEL COMO FIGURAS QUE SE REFIEREN A NOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No quisiera, hermanos, que ignoraseis lo siguiente: nuestros padres estuvieron todos bajo la nube, todos atravesaron el mar Rojo y todos fueron bautizados en Mois&eacute;s por la nube y el mar; todos comieron el mismo manjar espiritual, y
      todos bebieron de la misma espiritual bebida, pues beb&iacute;an de la roca espiritual que los iba siguiendo, roca que era Cristo. Pero, con todo, Dios no se complaci&oacute; en la mayor&iacute;a de ellos. Y, as&iacute;, quedaron tendidos en
      el desierto.<BR><BR>Estos hechos sucedieron como im&aacute;genes o figuras que se refieren a nosotros, para que no codiciemos lo malo, como aqu&eacute;llos lo codiciaron. Ni os deis a la idolatr&iacute;a, como se dieron algunos de ellos,
      seg&uacute;n dice la Escritura: &laquo;Sentose el pueblo a comer y a beber y se levantaron a danzar.&raquo; Ni nos entreguemos al libertinaje, como se entregaron algunos de ellos, pereciendo veintitr&eacute;s mil en un solo d&iacute;a. No
      tentemos al Se&ntilde;or, como algunos de ellos le tentaron, y perecieron mordidos por las serpientes. Ni murmur&eacute;is, como murmuraron algunos, que murieron a manos del &aacute;ngel exterminador.<BR><BR>Todas estas cosas les
      acontec&iacute;an en figuras; y fueron consignadas por escrito para amonestarnos a nosotros, para quienes ha llegado la plenitud de los tiempos mesi&aacute;nicos. Por lo tanto, quien crea estar en pie, tenga cuidado de no caer. No os ha
      sobrevenido tentaci&oacute;n alguna superior a las fuerzas humanas; que fiel es Dios para no permitir que se&aacute;is tentados m&aacute;s all&aacute; de lo que pod&eacute;is. Por el contrario, &eacute;l dispondr&aacute; con la misma
      tentaci&oacute;n el buen resultado de poder resistirla. Por lo cual, car&iacute;simos, huid de la idolatr&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 10, 1-2. 11. 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nuestros padres estuvieron todos bajo la nube, y todos atravesaron el mar; todos fueron bautizados en Mois&eacute;s por la nube y el mar; <FONT COLOR="#FF0000">*</FONT> todas estas cosas les acontec&iacute;an
      en figura.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todos comieron el mismo manjar espiritual, y todos bebieron de la misma espiritual bebida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Todas estas cosas les acontec&iacute;an en figura.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De una alocuci&oacute;n del papa P&iacute;o doce a los reci&eacute;n casados<BR>
      (Discursos y radiomensajes, 11 de marzo de 1942: 3, 385-390)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESPOSA ES EL SOL DE LA FAMILIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La esposa viene a ser como el sol que ilumina a la familia. O&iacute;d lo que de ella dice la sagrada Escritura: Mujer hermosa deleita al marido; mujer modesta duplica su encanto. El sol brilla en el cielo del Se&ntilde;or, la mujer bella
      en su casa bien arreglada.<BR><BR>S&iacute;, la esposa y la madre es el sol de la familia. Es el sol con su generosidad y abnegaci&oacute;n, con su constante prontitud, con su delicadeza vigilante y previsora en todo cuanto puede alegrar la
      vida a su marido y a sus hijos. Ella difunde en torno a s&iacute; luz y calor; y, si suele decirse de un matrimonio que es feliz cuando cada uno de los c&oacute;nyuges, al contraerlo, se consagra a hacer feliz, no a s&iacute; mismo, sino al
      otro, este noble sentimiento e intenci&oacute;n, aunque les obligue a ambos, es sin embargo virtud principal de la mujer, que le nace con las palpitaciones de madre y con la madurez del coraz&oacute;n; madurez que, si recibe amarguras, no
      quiere dar sino alegr&iacute;as; si recibe humillaciones, no quiere devolver sino dignidad y respeto, semejante al sol que con sus albores alegra la nebulosa ma&ntilde;ana, y dora las nubes con los rayos de su ocaso.<BR><BR>La esposa es el sol
      de la familia con la claridad de su mirada y con el fuego de su palabra; mirada y palabra que penetran dulcemente en el alma, la vencen y enternecen y alzan fuera del tumulto de las pasiones, arrastrando al hombre a la alegr&iacute;a del bien
      y de la convivencia familiar, despu&eacute;s de una larga jornada de continuado y muchas veces fatigoso trabajo en la oficina o en el campo o en las exigentes actividades del comercio y de la industria.<BR><BR>La esposa es el sol de la familia
      con su ingenua naturaleza, con su digna sencillez y con su majestad cristiana y honesta, as&iacute; en el recogimiento y en la rectitud del esp&iacute;ritu como en la sutil armon&iacute;a de su porte y de su vestir, de su adorno y de su
      continente, reservado y a la par afectuoso. Sentimientos delicados, graciosos gestos del rostro, ingenuos silencios y sonrisas, una condescendiente se&ntilde;al de cabeza, le dan la gracia de una flor selecta y sin embargo sencilla que abre su
      corola para recibir y reflejar los colores del sol.<BR><BR>&iexcl;Oh, si supieseis cu&aacute;n profundos sentimientos de amor y de gratitud suscita e imprime en el coraz&oacute;n del padre de familia y de los hijos semejante imagen de esposa y
      de madre!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 26, 16. 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mujer hermosa deleita al marido. <FONT COLOR="#FF0000">*</FONT> Mujer modesta duplica su encanto.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El sol brilla en el cielo del Se&ntilde;or, la mujer bella en su casa bien arreglada.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Mujer modesta duplica su encanto.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has prometido permanecer con los rectos y sinceros de coraz&oacute;n; conc&eacute;denos vivir de tal manera que merezcamos tenerte siempre con nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
