<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del G&eacute;nesis 1, 1&mdash;2, 4a<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CREACI&Oacute;N DEL CIELO Y DE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al principio cre&oacute; Dios el cielo y la tierra. La tierra era un caos informe; sobre la faz del abismo, la tiniebla. Y el aliento de Dios se cern&iacute;a sobre la faz de las aguas.<BR><BR>Y dijo Dios:<BR><BR>&laquo;Que exista la
      luz.&raquo;<BR><BR>Y la luz existi&oacute;. Y vio Dios que la luz era buena. Y separ&oacute; Dios la luz de la tiniebla: llam&oacute; Dios a la luz &laquo;d&iacute;a&raquo;; a la tiniebla, &laquo;noche&raquo;. Pas&oacute; una tarde,
      pas&oacute; una ma&ntilde;ana: el d&iacute;a primero.<BR><BR>Y dijo Dios:<BR><BR>&laquo;Que exista una b&oacute;veda entre las aguas, que separe aguas de aguas.&raquo;<BR>E hizo Dios una b&oacute;veda y separ&oacute; las aguas de debajo de la
      b&oacute;veda de las aguas de encima de la b&oacute;veda. Y as&iacute; fue. Y llam&oacute; Dios a la b&oacute;veda &laquo;cielo&raquo;. Pas&oacute; una tarde, pas&oacute; una ma&ntilde;ana: el d&iacute;a segundo.<BR><BR>Y dijo Dios:<BR><BR>&laquo;Que
      se junten las aguas de debajo del cielo en un solo sitio, y que aparezcan los continentes.&raquo;<BR><BR>Y as&iacute; fue. Y llam&oacute; Dios a los continentes &laquo;tierra&raquo; y a la masa de las aguas la llam&oacute; &laquo;mar&raquo;. Y
      vio Dios que era bueno.<BR><BR>Y dijo Dios:<BR><BR>&laquo;Verdee la tierra hierba verde, que engendre semilla y &aacute;rboles frutales que den fruto seg&uacute;n su especie, y que lleven semilla sobre la tierra.&raquo;<BR>Y as&iacute; fue. La
      tierra brot&oacute; hierba verde que engendraba semilla seg&uacute;n su especie, y &aacute;rboles que daban fruto y llevaban semilla seg&uacute;n su especie. Y vio Dios que era bueno. Pas&oacute; una tarde, pas&oacute; una ma&ntilde;ana: el
      d&iacute;a tercero.<BR><BR>Y dijo Dios:<BR><BR>&laquo;Que existan lumbreras en la b&oacute;veda del cielo, para separar el d&iacute;a de la noche, para se&ntilde;alar las fiestas, los d&iacute;as y los a&ntilde;os; y sirvan de lumbreras en la
      b&oacute;veda del cielo, para dar luz sobre la tierra.&raquo;<BR><BR>Y as&iacute; fue. E hizo Dios dos lumbreras grandes: la lumbrera mayor para regir el d&iacute;a, la lumbrera menor para regir la noche; y las estrellas. Y las puso Dios en la
      b&oacute;veda del cielo, para dar luz sobre la tierra; para regir el d&iacute;a y la noche, para separar la luz de la tiniebla. Y vio Dios que era bueno. Pas&oacute; una tarde, pas&oacute; una ma&ntilde;ana: el d&iacute;a cuarto.<BR><BR>Y dijo
      Dios:<BR><BR>&laquo;Pululen las aguas un pulular de vivientes, y p&aacute;jaros vuelen sobre la tierra frente a la b&oacute;veda del cielo.&raquo;<BR><BR>Y cre&oacute; Dios los cet&aacute;ceos y los vivientes que se deslizan y que el agua hace
      pulular seg&uacute;n sus especies, y las aves aladas seg&uacute;n sus especies. Y vio Dios que era bueno. Y Dios los bendijo, diciendo:<BR><BR>&laquo;Creced, multiplicaos, llenad las aguas del mar; que las aves se multipliquen en la
      tierra.&raquo;<BR>Pas&oacute; una tarde, pas&oacute; una ma&ntilde;ana: el d&iacute;a quinto.<BR><BR>Y dijo Dios:<BR><BR>&laquo;Produzca la tierra vivientes seg&uacute;n sus especies: animales dom&eacute;sticos, reptiles y fieras seg&uacute;n
      sus especies.&raquo;<BR><BR>Y as&iacute; fue. E hizo Dios las fieras seg&uacute;n sus especies, los animales dom&eacute;sticos seg&uacute;n sus especies y los reptiles seg&uacute;n sus especies. Y vio Dios que era bueno.<BR><BR>Y dijo Dios:<BR><BR>&laquo;Hagamos
      al hombre a nuestra imagen y semejanza; que domine los peces del mar, las aves del cielo, los animales dom&eacute;sticos, los reptiles de la tierra.&raquo;<BR><BR>Y cre&oacute; Dios al hombre a su imagen; a imagen de Dios lo cre&oacute;;
      hombre y mujer los cre&oacute;. Y los bendijo Dios y les dijo:<BR><BR>&laquo;Creced, multiplicaos, llenad la tierra y sometedla; dominad los peces del mar, las aves del cielo, los vivientes que se mueven sobre la tierra.&raquo;<BR><BR>Y dijo
      Dios:<BR><BR>&laquo;Mirad, os entrego todas las hierbas que engendran semilla sobre la faz de la tierra; y todos los &aacute;rboles frutales que engendran semilla os servir&aacute;n de alimento; y a todas las fieras de la tierra, a todas las
      aves del cielo, a todos los reptiles de la tierra &mdash;a todo ser que respira&mdash; la hierba verde les servir&aacute; de alimento.&raquo;<BR><BR>Y as&iacute; fue. Y vio Dios todo lo que hab&iacute;a hecho: y era muy bueno. Pas&oacute; una tarde,
      pas&oacute; una ma&ntilde;ana: el d&iacute;a sexto.<BR><BR>Y quedaron concluidos el cielo, la tierra y sus ej&eacute;rcitos. Y concluy&oacute; Dios para el d&iacute;a s&eacute;ptimo todo el trabajo que hab&iacute;a hecho; y descans&oacute; el
      d&iacute;a s&eacute;ptimo de todo el trabajo que hab&iacute;a hecho. Y bendijo Dios el d&iacute;a s&eacute;ptimo y lo consagr&oacute;, porque en &eacute;l descans&oacute; de todo el trabajo que Dios hab&iacute;a hecho cuando cre&oacute;.
      &Eacute;sta es la historia de la creaci&oacute;n del cielo y de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 4, 11; cf. Est 13, 10-11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Eres digno, Se&ntilde;or Dios nuestro, de recibir la gloria, el honor y el poder, <FONT COLOR="#FF0000">*</FONT> porque t&uacute; has creado el universo; porque por tu voluntad lo que no exist&iacute;a fue
      creado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> T&uacute; hiciste todas las cosas, el cielo y la tierra y cuantas maravillas existen bajo el cielo; t&uacute; eres el Se&ntilde;or del universo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; has creado el universo; porque por tu voluntad lo que no exist&iacute;a fue creado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 59, 2&mdash;60, 4; 61, 3: Funk 1, 135-141)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VERBO DE DIOS FUENTE DE SABIDUR&Iacute;A CELESTIAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No cesamos de pedir y de rogar para que el Art&iacute;fice de todas las cosas conserve &iacute;ntegro en todo el mundo el n&uacute;mero de sus elegidos, por mediaci&oacute;n de su amado siervo Jesucristo, por quien nos llam&oacute; de las
      tinieblas a la luz, de la ignorancia al conocimiento de la gloria de su nombre. Haz que esperemos en tu nombre, t&uacute; que eres el origen de todo lo creado; abre los ojos de nuestro coraz&oacute;n, para que te conozcamos a ti, el solo
      alt&iacute;simo en las alturas, el santo que reposa entre los santos; que terminas con la soberbia de los insolentes, que deshaces los planes de las naciones, que ensalzas a los humildes y humillas a los soberbios, que das la pobreza y la
      riqueza, que das la muerte, la salvaci&oacute;n y la vida, el solo bienhechor de los esp&iacute;ritus y Dios de toda carne; t&uacute; que sondeas los abismos, que ves todas nuestras acciones, que eres ayuda de los que est&aacute;n en peligro,
      que eres salvador de los desesperados, que has creado todo ser viviente y velas sobre ellos; t&uacute; que multiplicas las naciones sobre la tierra y eliges de entre ellas a los que te aman por Jesucristo, tu Hijo amado, por quien nos has
      instruido, santificado y honrado.<BR><BR>Te pedimos, Se&ntilde;or, que seas nuestra ayuda y defensa. Libra a aquellos de entre nosotros que se hallan en tribulaci&oacute;n, compad&eacute;cete de los humildes, levanta a los ca&iacute;dos,
      socorre a los necesitados, cura a los enfermos, haz volver a los miembros de tu pueblo que se han desviado; da alimento a los que padecen hambre, libertad a nuestros cautivos, fortaleza a los d&eacute;biles, consuelo a los pusil&aacute;nimes;
      que todos los pueblos de la tierra sepan que t&uacute; eres Dios y no hay otro, y que Jesucristo es tu siervo, y que nosotros somos tu pueblo, el reba&ntilde;o que t&uacute; gu&iacute;as.<BR><BR>T&uacute; has dado a conocer la
      ordenaci&oacute;n perenne del mundo, por medio de las fuerzas que obran en &eacute;l; t&uacute;, Se&ntilde;or, pusiste los cimientos de la tierra, t&uacute; eres fiel por todas las generaciones, justo en tus juicios, admirable por tu fuerza y
      magnificencia, sabio en la creaci&oacute;n y providente en el gobierno de las cosas creadas, bueno en estos dones visibles y fiel para los que en ti conf&iacute;an, benigno y misericordioso; perdona nuestras iniquidades e injusticias, nuestros
      pecados y delitos.<BR><BR>No tomes en cuenta todos los pecados de tus siervos y siervas, antes purif&iacute;canos en tu verdad y asegura nuestros pasos, para que caminemos en la piedad, la justicia y la rectitud de coraz&oacute;n, y hagamos lo
      que es bueno y aceptable ante ti y ante los que nos gobiernan.<BR><BR>M&aacute;s a&uacute;n, Se&ntilde;or, ilumina tu rostro sobre nosotros, para que gocemos del bienestar en la paz, para que seamos protegidos con tu mano poderosa, y tu brazo
      extendido nos libre de todo pecado y de todos los que nos aborrecen sin motivo.<BR><BR>Da la concordia y la paz a nosotros y a todos los habitantes del mundo, como la diste a nuestros padres, que piadosamente te invocaron con fe y con verdad.
      A ti, el &uacute;nico que puedes concedernos estos bienes y muchos m&aacute;s, te ofrecemos nuestra alabanza por Jesucristo, pont&iacute;fice y abogado de nuestras almas, por quien sea a ti la gloria y la majestad, ahora y por todas las
      generaciones, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 76, 14-16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Qu&eacute; dios es grande como nuestro Dios? <FONT COLOR="#FF0000">*</FONT> T&uacute;, &iexcl;oh Dios!, hiciste maravillas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mostraste tu poder a los pueblos; con tu brazo rescataste a tu pueblo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute;, &iexcl;oh Dios!, hiciste maravillas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, atiende benignamente las s&uacute;plicas de tu pueblo; danos luz para conocer tu voluntad y la fuerza necesaria para cumplirla. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
