<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;MORIR&Aacute;S, MUERTE, CONMIGO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Morir&aacute;s, muerte, conmigo<BR>cuando el encuentro concluyas?<BR>&iquest;Como un r&iacute;o de aleluyas<BR>me encontrar&eacute; en ti al amigo<BR>o al desamor enemigo?<BR>&iquest;Me encontrar&eacute; la hermosura,<BR>o la nada
      hueca y dura?<BR>&iquest;Me encontrar&eacute; con la vida,<BR>o contigo, siempre herida,<BR>siempre muerte, siempre oscura?<BR><BR>Cuando llegues a mi puerta,<BR>quiero ir a ti, como al mar<BR>entra el r&iacute;o hecho cantar,<BR>toda mi sed a
      ti abierta,<BR>por no fatigar, incierta,<BR>mi impaciencia enamorada.<BR>Ni una l&aacute;grima salada<BR>de mis pupilas asome:<BR>&iexcl;y el silencio baje y tome<BR>mi herida voz deslumbrada! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Daniel 8, 1-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DEL CARNERO Y DEL MACHO CABRIO. VICTORIA Y DESTRUCCI&Oacute;N DE LOS REYES GRIEGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El a&ntilde;o tercero del rey Baltasar, yo, Daniel, tuve otra visi&oacute;n (despu&eacute;s de la que ya hab&iacute;a tenido). Me vino la visi&oacute;n estando yo en Susa, capital de la provincia de Elam, mientras me encontraba junto al
      r&iacute;o Ulay. Alc&eacute; la vista y vi junto al r&iacute;o, en pie, un carnero de altos cuernos, uno m&aacute;s alto y detr&aacute;s del otro. Vi que el carnero embest&iacute;a a poniente, a norte y a sur, y no hab&iacute;a fiera que le
      resistiera ni quien se librase de su poder; hac&iacute;a lo que quer&iacute;a, alardeando.<BR><BR>Mientras yo reflexionaba, apareci&oacute; un macho cabr&iacute;o que ven&iacute;a de poniente, atravesando toda la tierra sin tocar el suelo;
      ten&iacute;a un cuerno entre los ojos. Se acerc&oacute; al carnero de los dos cuernos, que hab&iacute;a visto de pie junto al r&iacute;o, y se lanz&oacute; contra &eacute;l furiosamente. Lo vi llegar junto al carnero, revolverse contra
      &eacute;l y herirlo; le rompi&oacute; los dos cuernos, y el carnero qued&oacute; sin fuerza para resistir. Lo derrib&oacute; en tierra y lo pate&oacute;, sin que nadie librase al carnero de su poder.<BR><BR>Entonces el macho cabr&iacute;o hizo
      alarde de su poder. Pero, al crecer su poder&iacute;o, se le rompi&oacute; el cuerno grande y le salieron en su lugar otros cuatro orientados hacia los cuatro puntos cardinales. De uno de ellos sali&oacute; otro cuerno peque&ntilde;o que
      creci&oacute; mucho, apuntando hacia el sur, hacia el este, hacia Palestina. Creci&oacute; hasta alcanzar el ej&eacute;rcito del cielo, derrib&oacute; al suelo algunas estrellas de ese ej&eacute;rcito y las pisote&oacute;. Creci&oacute; hasta
      alcanzar al general del ej&eacute;rcito, le arrebat&oacute; el sacrificio cotidiano y socav&oacute; los cimientos del templo. Le entregaron el ej&eacute;rcito y el sacrificio expiatorio; la lealtad cay&oacute; por los suelos, mientras
      &eacute;l actuaba con gran &eacute;xito.<BR><BR>Entonces o&iacute; a dos santos que hablaban entre s&iacute;. Uno preguntaba:<BR><BR>&laquo;&iquest;Cu&aacute;nto tiempo abarca la visi&oacute;n de los sacrificios cotidiano y expiatorio, de la
      desolaci&oacute;n del santuario y del ej&eacute;rcito pisoteado?&raquo;<BR><BR>El otro contestaba:<BR><BR>&laquo;Dos mil trescientas tardes y ma&ntilde;anas; despu&eacute;s el santuario ser&aacute; reivindicado.&raquo;<BR><BR>Yo, Daniel,
      segu&iacute;a mirando y procurando entender la visi&oacute;n cuando apareci&oacute; frente a m&iacute;, en pie, una figura humana. O&iacute; una voz humana junto al r&iacute;o Ulay que gritaba:<BR><BR>&laquo;Gabriel, expl&iacute;cale a
      &eacute;ste la visi&oacute;n.&raquo;<BR><BR>Se acerc&oacute; adonde yo estaba, y, al acercarse, ca&iacute; espantado de bruces; pero &eacute;l me dijo:<BR>&laquo;Hijo de hombre, has de comprender que la visi&oacute;n se refiere al
      final.&raquo;<BR><BR>Mientras &eacute;l hablaba, segu&iacute; de bruces, aletargado; el me toc&oacute; y me puso en pie. Despu&eacute;s me dijo:<BR><BR>&laquo;Yo te explicar&eacute; lo que suceder&aacute; en el tiempo final de la
      c&oacute;lera; porque se trata del plazo final. El carnero de dos cuernos que viste representa los reyes de Media y Persia. El macho cabr&iacute;o es el rey de Grecia; el cuerno grande entre sus ojos es el jefe de la dinast&iacute;a. Los
      cuatro cuernos que salieron al quebrarse el primero son cuatro reyes de su estirpe, pero no de su fuerza. Al final de sus reinados, en el colmo de sus cr&iacute;menes, se alzar&aacute; un rey osado, experto en enigmas, de fuerza indomable,
      prodigiosamente destructivo, que actuar&aacute; con gran &eacute;xito. Destruir&aacute; a poderosos, a un pueblo de santos. Con su astucia har&aacute; triunfar el fraude en sus acciones. Se creer&aacute; grande y destruir&aacute; con toda
      calma a muchos. Se atrever&aacute; con el Pr&iacute;ncipe de pr&iacute;ncipes, pero sin intervenci&oacute;n humana fracasar&aacute;.<BR><BR>La visi&oacute;n en que hablaban de tardes y ma&ntilde;anas es aut&eacute;ntica. Pero t&uacute; sella
      la visi&oacute;n, porque se refiere a un futuro remoto.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dn 8, 15. 17. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo segu&iacute;a mirando y procurando entender la visi&oacute;n cuando apareci&oacute; frente a m&iacute;, en pie, una figura humana y me dijo: <FONT COLOR="#FF0000">*</FONT> &laquo;Hijo de hombre, has de
      comprender que la visi&oacute;n se refiere al final.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo te explicar&eacute; lo que suceder&aacute; en el tiempo final; porque se trata del plazo final.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Hijo de hombre, has de comprender que la visi&oacute;n se refiere al final.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as atribuidas a san Macario, obispo<BR>
      (Homil&iacute;a 28: PG 34, 710-711)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &iexcl;AY DEL ALMA EN LA QUE NO HABITA CRISTO!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>As&iacute; como en otro tiempo Dios, irritado contra los jud&iacute;os, entreg&oacute; a Jerusal&eacute;n a la afrenta de sus enemigos, y sus adversarios los sometieron, de modo que ya no quedaron en ella ni fiestas ni sacrificios,
      as&iacute; tambi&eacute;n ahora, airado contra el alma que quebranta sus mandatos, la entrega en poder de los mismos enemigos que la han seducido hasta afearla.<BR><BR>Y del mismo modo que una casa, si no habita en ella su due&ntilde;o, se
      cubre de tinieblas, de ignominia y de afrenta, y se llena de suciedad y de inmundicia, as&iacute; tambi&eacute;n el alma, privada de su Se&ntilde;or y de la presencia gozosa de sus &aacute;ngeles, se llena de las tinieblas del pecado, de la
      fealdad de las pasiones y de toda clase de ignominia.<BR><BR>&iexcl;Ay del camino por el que nadie transita y en el que no se oye ninguna voz humana!, porque se convierte en asilo de animales. &iexcl;Ay del alma por la que no transita el
      Se&ntilde;or ni ahuyenta de ella con su voz a las bestias espirituales de la maldad! &iexcl;Ay de la casa en la que no habita su due&ntilde;o! &iexcl;Ay de la tierra privada de colono que la cultive! &iexcl;Ay de la nave privada de piloto!,
      porque, embestida por las olas y tempestades del mar, acaba por naufragar. &iexcl;Ay del alma que no lleva en s&iacute; al verdadero piloto, Cristo!, porque, puesta en un despiadado mar de tinieblas, sacudida por las olas de sus pasiones y
      embestida por los esp&iacute;ritus malignos como por una tempestad invernal, terminar&aacute; en el naufragio.<BR><BR>&iexcl;Ay del alma privada del cultivo diligente de Cristo, que es quien le hace producir los buenos frutos del
      Esp&iacute;ritu!, porque, hall&aacute;ndose abandonada, llena de espinos y de abrojos, en vez de producir fruto acaba en la hoguera. &iexcl;Ay del alma en la que no habita Cristo, su Se&ntilde;or!, porque, al hallarse abandonada y llena de la
      fetidez de sus pasiones, se convierte en hospedaje de todos los vicios.<BR><BR>Del mismo modo que el colono, cuando se dispone a cultivar la tierra, necesita los instrumentos y vestiduras apropiadas, as&iacute; tambi&eacute;n Cristo, el rey
      celestial y verdadero agricultor, al venir a la humanidad desolada por el pecado, habi&eacute;ndose revestido de un cuerpo humano y llevando como instrumento la cruz, cultiv&oacute; el alma abandonada, arranc&oacute; de ella los espinos y
      abrojos de los malos esp&iacute;ritus, quit&oacute; la ciza&ntilde;a del pecado y arroj&oacute; al fuego toda la hierba mala; y, habi&eacute;ndola as&iacute; trabajado incansablemente con el madero de la cruz, plant&oacute; en ella el huerto
      hermos&iacute;simo del Esp&iacute;ritu, huerto que produce para Dios, su Se&ntilde;or, un fruto suav&iacute;simo y grat&iacute;simo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 15, 1. 5. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy la vid verdadera y vosotros sois los sarmientos; <FONT COLOR="#FF0000">*</FONT> el que permanece en m&iacute;, como yo en &eacute;l, da mucho fruto.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como el Padre me am&oacute;, as&iacute; tambi&eacute;n yo os he amado a vosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El que permanece en m&iacute;, como yo en &eacute;l, da mucho fruto.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mueve, Se&ntilde;or, nuestros corazones, para que correspondamos con mayor generosidad a la acci&oacute;n de tu gracia, y recibamos en mayor abundancia la ayuda de tu bondad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
