<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es
      libertad,<BR>ni la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con
      vosotros &eacute;l est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas
      cantemos a Dios Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben las
      fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra el
      coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dichosos vuestros ojos porque ven.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y vuestros o&iacute;dos porque oyen.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la carta del ap&oacute;stol san Pablo a los Filipenses 1, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALUDO Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo y Timoteo, esclavos de Jesucristo, a todos los fieles en Cristo Jes&uacute;s que est&aacute;n en Filipos, juntamente con los obispos y di&aacute;conos: Gracia a vosotros y paz de parte de Dios, nuestro Padre, y de Cristo Jes&uacute;s,
      el Se&ntilde;or.<BR><BR>Siempre que me acuerdo de vosotros doy gracias a mi Dios y ruego con alegr&iacute;a por todos vosotros, pues desde el primer d&iacute;a, hasta ahora, hab&eacute;is colaborado a la causa del Evangelio. Tengo plena
      confianza de que aquel que inici&oacute; en vosotros tan excelente obra la ir&aacute; llevando a feliz t&eacute;rmino hasta el d&iacute;a del advenimiento de Cristo Jes&uacute;s. En verdad es para m&iacute; un deber de justicia abrigar estos
      sentimientos por todos vosotros, porque os llevo en mi coraz&oacute;n y porque sin excepci&oacute;n tom&aacute;is parte en esta gracia del apostolado que Dios me confi&oacute;. Sois mis colaboradores tanto en mis cadenas como en la defensa y
      consolidaci&oacute;n del mensaje evang&eacute;lico.<BR><BR>Dios me es testigo de cu&aacute;nto ans&iacute;o, por las entra&ntilde;as de Cristo Jes&uacute;s, estar con todos vosotros. Y &eacute;sta es mi oraci&oacute;n: Que vuestro amor vaya
      creciendo cada vez m&aacute;s en el verdadero conocimiento y en delicadeza espiritual. As&iacute; sabr&eacute;is distinguir y escoger lo m&aacute;s perfecto, para ser puros e irreprochables en el d&iacute;a del advenimiento de Cristo.
      As&iacute; tambi&eacute;n quedar&eacute;is repletos de los frutos de justificaci&oacute;n, frutos que brotan por la acci&oacute;n de Cristo Jes&uacute;s, para gloria y alabanza de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 1, 9. 10. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que vuestro amor vaya creciendo cada vez m&aacute;s en el verdadero conocimiento y en delicadeza espiritual. <FONT COLOR="#FF0000">*</FONT> As&iacute; sabr&eacute;is distinguir y escoger lo m&aacute;s perfecto,
      para que se&aacute;is puros e irreprochables.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tengo plena confianza de que aquel que inici&oacute; en vosotros tan excelente obra la ir&aacute; llevando a feliz t&eacute;rmino hasta el d&iacute;a del advenimiento de Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; sabr&eacute;is distinguir y escoger lo m&aacute;s perfecto, para que se&aacute;is puros e irreprochables.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Romanos<BR>
      (Cap. 1, 1&mdash;2, 2: Funk 1, 213-215)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO QUIERO AGRADAR A LOS HOMBRES, SINO A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ignacio, por sobrenombre Te&oacute;foro, es decir, Portador de Dios, a la Iglesia que ha alcanzado misericordia por la majestad del Padre alt&iacute;simo y de Jesucristo, su Hijo &uacute;nico; a la Iglesia amada e iluminada por la voluntad
      de aquel que ha querido todo lo que existe, seg&uacute;n la caridad de Jesucristo, nuestro Dios; Iglesia, adem&aacute;s, que preside en el territorio de los romanos, digna de Dios, digna de honor, digna de ser llamada dichosa, digna de
      alabanza, digna de alcanzar sus deseos, de una loable integridad, y que preside a todos los congregados en la caridad, que guarda la ley de Cristo, que est&aacute; adornada con el nombre del Padre: para ella mi saludo en el nombre de
      Jesucristo, Hijo del Padre. Y a los que est&aacute;n adheridos en cuerpo y alma a todos sus preceptos, constantemente llenos de la gracia de Dios y exentos de cualquier tinte extra&ntilde;o, les deseo una grande y completa felicidad en
      Jesucristo, nuestro Dios.<BR><BR>Por fin, despu&eacute;s de tanto pedirlo al Se&ntilde;or, insistiendo una y otra vez, he alcanzado la gracia de ir a contemplar vuestro rostro, digno de Dios; ahora, en efecto, encadenado por Cristo
      Jes&uacute;s, espero poder saludaros, si es que Dios me concede la gracia de llegar hasta el fin. Los comienzos por ahora son buenos; s&oacute;lo falta que no halle obst&aacute;culos en llegar a la gracia final de la herencia que me est&aacute;
      reservada. Porque temo que vuestro amor me perjudique. Pues a vosotros os es f&aacute;cil obtener lo que quer&aacute;is, pero a m&iacute; me ser&iacute;a dif&iacute;cil alcanzar a Dios, si vosotros no me ten&eacute;is
      consideraci&oacute;n.<BR><BR>No quiero que agrad&eacute;is a los hombres, sino a Dios, como ya lo hac&eacute;is. El hecho es que a m&iacute; no se me presentar&aacute; ocasi&oacute;n mejor de llegar hasta Dios, ni vosotros, con s&oacute;lo que
      call&eacute;is, podr&eacute;is poner vuestra firma en obra m&aacute;s bella. En efecto, si no hac&eacute;is valer vuestra influencia, yo me convertir&eacute; en palabra de Dios; pero, si os dej&aacute;is llevar del amor a mi carne mortal,
      volver&eacute; a ser s&oacute;lo un simple eco. El mejor favor que pod&eacute;is hacerme es dejar que sea inmolado para Dios, mientras el altar est&aacute; a&uacute;n preparado; as&iacute;, unidos por la caridad en un solo coro, podr&eacute;is
      cantar al Padre por Cristo Jes&uacute;s, porque Dios se ha dignado hacer venir al obispo de Siria desde el oriente hasta occidente. &iexcl;Qu&eacute; hermoso es que el sol de mi vida se ponga para el mundo y vuelva a salir para Dios!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 1, 21; Ga 6, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Para m&iacute; la vida es Cristo, y la muerte una ganancia. <FONT COLOR="#FF0000">*</FONT> L&iacute;breme Dios de gloriarme si no es en la cruz de nuestro Se&ntilde;or Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por &eacute;l el mundo est&aacute; crucificado para m&iacute; y yo para el mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> L&iacute;breme Dios de gloriarme si no es en la cruz de nuestro Se&ntilde;or Jesucristo.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de
        Dios,<BR>santo Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al
        hombre,<BR>tomaste la condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del
        Padre.<BR><BR>T&uacute; vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus
        santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, de quien todo bien procede, conc&eacute;denos seguir siempre tus inspiraciones, para que tratemos de hacer continuamente lo que es recto y, con tu ayuda, lo llevemos siempre a cabo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
