<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 6, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EST&Aacute;IS MUERTOS AL PECADO, PERO VIV&Iacute;S PARA DIOS EN CRISTO JES&Uacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: &iquest;Qu&eacute; concluiremos de todo esto? &iquest;Continuaremos en pecado para que abunde la gracia? &iexcl;De ninguna manera! Una vez que hemos muerto al pecado, &iquest;c&oacute;mo continuar viviendo en &eacute;l? Cuantos
      en el bautismo fuimos sumergidos en Cristo Jes&uacute;s fuimos sumergidos en su muerte.<BR><BR>Por nuestro bautismo fuimos, pues, sepultados con &eacute;l, para participar de su muerte; para que, as&iacute; como Cristo fue resucitado de entre
      los muertos por la gloria del Padre, as&iacute; tambi&eacute;n nosotros vivamos una vida nueva. Pues, si hemos sido injertados vitalmente en Cristo por la imagen de su muerte, tambi&eacute;n lo estaremos por la imagen de su
      resurrecci&oacute;n.<BR><BR>Ya sabemos que nuestra antigua condici&oacute;n humana fue crucificada con Cristo, a fin de que la solidaridad general con el pecado fuese destruida y dej&aacute;semos de ser esclavos del pecado, pues el que muere
      queda libre de pecado.<BR><BR>Si verdaderamente hemos muerto con Cristo, tenemos fe de que tambi&eacute;n viviremos con &eacute;l, pues sabemos que Cristo, una vez resucitado de entre los muertos, ya no muere; la muerte no tiene ya poder sobre
      &eacute;l. Su muerte fue un morir al pecado, de una vez para siempre, mas su vida es un vivir para Dios. As&iacute; tambi&eacute;n considerad vosotros que est&aacute;is muertos al pecado, pero que viv&iacute;s para Dios en uni&oacute;n con
      Cristo Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 6, 4; Ga 3, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por nuestro bautismo fuimos sepultados con Cristo, para participar de su muerte; <FONT COLOR="#FF0000">*</FONT> para que, as&iacute; como Cristo fue resucitado de entre los muertos por la gloria del Padre,
      as&iacute; tambi&eacute;n nosotros vivamos una vida nueva.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todos los que hab&eacute;is sido bautizados en Cristo os hab&eacute;is revestido de Cristo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que, as&iacute; como Cristo fue resucitado de entre los muertos por la gloria del Padre, as&iacute; tambi&eacute;n nosotros vivamos una vida nueva.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Lumen g&eacute;ntium, sobre la Iglesia, del Concilio Vaticano segundo<BR>
      (N&uacute;ms. 2. 16)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      YO SALVAR&Eacute; A MI PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Padre eterno, por un lib&eacute;rrimo y misterioso designio de su sabidur&iacute;a y de su bondad, cre&oacute; el mundo universo, decret&oacute; elevar a los hombres a la participaci&oacute;n de la vida divina y, ca&iacute;dos por el
      pecado de Ad&aacute;n, no los abandon&oacute;, sino que les otorg&oacute; siempre los auxilios necesarios para la salvaci&oacute;n, en atenci&oacute;n a Cristo redentor, que es imagen de Dios invisible, primog&eacute;nito de toda creatura. El
      Padre, desde toda la eternidad, conoci&oacute; a los que hab&iacute;a escogido y los predestin&oacute; a ser imagen de su Hijo, para que &eacute;l fuera el primog&eacute;nito de muchos hermanos.<BR><BR>Determin&oacute; reunir a cuantos creen
      en Cristo en la santa Iglesia, la cual fue ya prefigurada desde el origen del mundo y preparada admirablemente en la historia del pueblo de Israel y en el antiguo testamento, fue constituida en los &uacute;ltimos tiempos y manifestada por la
      efusi&oacute;n del Esp&iacute;ritu y se perfeccionar&aacute; gloriosamente al fin de los tiempos. Entonces, como se lee en los santos Padres, todos los justos descendientes de Ad&aacute;n, desde Abel el justo hasta el &uacute;ltimo elegido, se
      congregar&aacute;n delante del Padre en una Iglesia universal.<BR><BR>Por su parte, todos aquellos que todav&iacute;a no han recibido el Evangelio est&aacute;n ordenados al pueblo de Dios por varios motivos.<BR><BR>Y en primer lugar aquel
      pueblo a quien se confiaron las alianzas y las promesas y del que naci&oacute; Cristo seg&uacute;n la carne; pueblo, seg&uacute;n la elecci&oacute;n, amad&iacute;simo a causa de los padres: porque los dones y la vocaci&oacute;n de Dios son
      irrevocables.<BR><BR>Pero el designio de salvaci&oacute;n abarca tambi&eacute;n a todos los que reconocen al Creador, entre los cuales est&aacute;n en primer lugar los musulmanes, que, confesando profesar la fe de Abraham, adoran con nosotros
      a un solo Dios, misericordioso, que ha de juzgar a los hombres en el &uacute;ltimo d&iacute;a. Este mismo Dios tampoco est&aacute; lejos de aquellos otros que entre sombras e im&aacute;genes buscan al Dios desconocido, puesto que es el
      Se&ntilde;or quien da a todos la vida, el aliento y todas las cosas, y el Salvador quiere que todos los hombres se salven.<BR><BR>Pues los que inculpablemente desconocen el Evangelio y la Iglesia de Cristo pero buscan con sinceridad a Dios y
      se esfuerzan, bajo el influjo de la gracia, en cumplir con sus obras la voluntad divina, conocida por el dictamen de la conciencia, pueden conseguir la salvaci&oacute;n eterna. Y la divina Providencia no niega los auxilios necesarios para la
      salvaci&oacute;n a aquellos que, sin culpa por su parte, no han llegado todav&iacute;a a un expreso conocimiento de Dios y se esfuerzan, con la gracia divina, en conseguir una vida recta.<BR><BR>La Iglesia considera que todo lo bueno y
      verdadero que se da entre estos hombres es como una preparaci&oacute;n al Evangelio y que es dado por aquel que ilumina a todo hombre para que al fin tenga la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ef 1, 9-10; Col 1, 19-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios hab&iacute;a proyectado que, cuando llegase el momento culminante, todas las cosas tuviesen a Cristo por cabeza,* las del cielo y las de la tierra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En &eacute;l quiso Dios que residiera toda plenitud, y por &eacute;l quiso reconciliar consigo todas las cosas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Las del cielo y las de la tierra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que gobiernas a un tiempo cielo y tierra, escucha paternalmente las s&uacute;plicas de tu pueblo y haz que los d&iacute;as de nuestra vida transcurran en tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
