<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 7, 25-40<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CELIBATO Y MATRIMONIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Respecto al celibato no tengo &oacute;rdenes del Se&ntilde;or, sino que doy mi parecer como hombre de fiar que soy, por la misericordia del Se&ntilde;or. Estimo que es un bien, por la necesidad actual: quiero decir que es un bien
      vivir as&iacute;.<BR><BR>&iquest;Est&aacute;s unido a una mujer? No busques la separaci&oacute;n. &iquest;Est&aacute;s libre? No busques mujer; aunque si te casas, no haces mal; y si una soltera se casa, tampoco hace mal. Pero estos tales
      sufrir&aacute;n la tribulaci&oacute;n de la carne. Yo respeto vuestras razones.<BR><BR>Os digo esto, hermanos: el momento es apremiante. Queda como soluci&oacute;n: que los que tienen mujer vivan como si no la tuvieran; los que lloran, como si
      no lloraran; los que est&aacute;n alegres, como si no lo estuvieran; los que compran, como si no poseyeran; los que negocian en el mundo, como si no disfrutaran de &eacute;l: porque la presentaci&oacute;n de este mundo se termina.<BR><BR>Quiero
      que os ahorr&eacute;is preocupaciones: el c&eacute;libe se preocupa de los asuntos del Se&ntilde;or, buscando contentar al Se&ntilde;or; en cambio, el casado se preocupa de los asuntos del mundo, buscando contentar a su mujer, y anda dividido.
      Lo mismo, la mujer sin marido y la soltera se preocupan de los asuntos del Se&ntilde;or, consagr&aacute;ndose a ellos en cuerpo y alma; en cambio, la casada se preocupa de los asuntos del mundo, buscando contentar a su marido. Os digo todo
      esto para vuestro bien, no para poneros una trampa, sino para induciros a una cosa noble y al trato con el Se&ntilde;or sin preocupaciones.<BR><BR>Si, a pesar de todo, alguien cree faltar a la conveniencia respecto de su doncella, por estar en
      la flor de su edad, y conviene proceder as&iacute;, haga lo que quiera, no hace mal; c&aacute;sense. Mas el que permanece firme en su coraz&oacute;n, y sin presi&oacute;n alguna y en pleno uso de su libertad est&aacute; resuelto en su interior
      a guardar a su doncella, har&aacute; bien. As&iacute; pues, el que casa a su doncella obra bien. Y el que no la casa obra mejor.<BR><BR>La mujer est&aacute; ligada a su marido mientras &eacute;l viva; mas una vez muerto el marido, queda libre
      para casarse con quien quiera, pero en el Se&ntilde;or. Sin embargo, ser&aacute; m&aacute;s feliz si permanece as&iacute; seg&uacute;n mi consejo: que yo tambi&eacute;n creo tener el Esp&iacute;ritu de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 7, 29. 31; Rm 13, 11b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El momento es apremiante; queda como soluci&oacute;n: que los que negocian en el mundo vivan como si no disfrutaran de &eacute;l; <FONT COLOR="#FF0000">*</FONT> porque la presentaci&oacute;n de este mundo se
      termina.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La salud est&aacute; ahora m&aacute;s cerca que cuando abrazamos la fe.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque la presentaci&oacute;n de este mundo se termina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Vida eslava de Constantino<BR>
      (Cap. 18: Denkschriften der kaiserlichen Akademie der Wissenschaften 19, Viena 1870, p. 246)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HAZ CRECER A TU IGLESIA Y MANTENLA SIEMPRE EN LA UNIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Constantino Cirilo, sobrecargado de trabajo, cay&oacute; enfermo y, cuando hac&iacute;a ya muchos d&iacute;as que soportaba su enfermedad, tuvo en cierta ocasi&oacute;n una visi&oacute;n divina y se puso a cantar estas palabras:<BR><BR>&laquo;Qu&eacute;
      alegr&iacute;a para mi esp&iacute;ritu y que gozo para mi coraz&oacute;n cuando me dijeron: " Entraremos en la casa del Se&ntilde;or."&raquo;<BR><BR>Despu&eacute;s, permaneci&oacute; as&iacute; todo el d&iacute;a, lleno de alegr&iacute;a y
      diciendo:<BR><BR>&laquo;Desde ahora soy siervo, no ya del emperador ni de otro hombre alguno, sino tan s&oacute;lo del Dios todopoderoso. Antes no exist&iacute;a, pero ahora existo y existir&eacute; para siempre. Am&eacute;n.&raquo;<BR><BR>Al
      d&iacute;a siguiente visti&oacute; el santo h&aacute;bito mon&aacute;stico y, como quien a&ntilde;ade m&aacute;s luz a la luz, tom&oacute; el nombre de Cirilo. Con este h&aacute;bito permaneci&oacute; durante cincuenta d&iacute;as. Al
      acercarse ya la hora de recibir el descanso y de trasladarse a las moradas eternas, elevando sus manos hacia Dios, rogaba con l&aacute;grimas en sus ojos, pronunciando estas palabras:<BR><BR>&laquo;Se&ntilde;or, Dios m&iacute;o, t&uacute; que
      creaste las diversas categor&iacute;as de &aacute;ngeles y todas las fuerzas incorp&oacute;reas, que extendiste el cielo, diste solidez a la tierra y sacaste de la nada todo lo que existe, t&uacute; que escuchas siempre a los que cumplen tu
      voluntad, te respetan y observan tus preceptos, escucha mi oraci&oacute;n y guarda a la grey de tus fieles, al frente de la cual me pusiste a m&iacute;, tu siervo inepto e indigno.<BR><BR>L&iacute;bralos de la malicia de los imp&iacute;os y
      paganos que blasfeman de ti, haz crecer en n&uacute;mero a tu Iglesia y mantenla siempre en la unidad. Haz que tu pueblo se distinga por su concordia en la fe verdadera y por la recta profesi&oacute;n de la misma, e inspira en sus corazones la
      palabra de tu doctrina: porque es don tuyo el que nos hayas aceptado como predicadores del Evangelio de tu Ungido, incit&aacute;ndonos a que practic&aacute;ramos las buenas obras que te son agradables. Te devuelvo los que me confiaste, porque
      son tuyos; gobi&eacute;rnalos con tu diestra poderosa y c&uacute;brelos con la sombra de tus alas, para que todos alaben y glorifiquen tu nombre, el del Padre y del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n.&raquo;<BR><BR>Bes&oacute; a
      todos con el &oacute;sculo santo y dijo:<BR><BR>&laquo;Bendito el Se&ntilde;or, que no nos entreg&oacute; como presa a los dientes de nuestros adversarios invisibles, sino que rompi&oacute; su red y nos libr&oacute; del mal que tramaban contra
      nosotros.&raquo;<BR><BR>Y as&iacute; se durmi&oacute; en el Se&ntilde;or, a la edad de cuarenta y dos a&ntilde;os. El papa mand&oacute; que todos los griegos que se encontraban en Roma, as&iacute; como los romanos, se reuniesen, con cirios en
      las manos, para cantar en sus exequias, que quiso que se celebraran como si se tratase del mismo papa; y as&iacute; se hizo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 88, 20. 21-22; Jr 3, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Un d&iacute;a hablaste en visi&oacute;n a tus amigos: "He levantado a un elegido sobre el pueblo. Encontr&eacute; a David, mi siervo; <FONT COLOR="#FF0000">*</FONT> lo he ungido con &oacute;leo sagrado; para
      que mi mano est&eacute; siempre con &eacute;l."<BR>
      <FONT COLOR="#FF0000">V. </FONT> Os dar&eacute; pastores conforme a mi coraz&oacute;n, que os apacentar&aacute;n con ciencia y con sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Lo he ungido con &oacute;leo sagrado; para que mi mano est&eacute; siempre con &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        T&uacute;, Se&ntilde;or, que por medio de los santos hermanos Cirilo y Metodio iluminaste con la luz del Evangelio a las naciones eslavas, haz que nosotros, unidos en la confesi&oacute;n de la fe verdadera, demos al mundo, por nuestra
        unidad, testimonio del nombre cristiano. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
