<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso a mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> presta o&iacute;do a mis consejos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 18, 1-33<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PROMESA DEL NACIMIENTO DE ISAAC. INTERCESI&Oacute;N DE ABRAHAM EN FAVOR DE SODOMA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or se apareci&oacute; a Abraham, junto a la encina de Mambr&eacute;, mientras &eacute;l estaba sentado a la puerta de la tienda, porque hac&iacute;a calor. Alz&oacute; la vista, y vio a tres hombres en
      pie frente a &eacute;l. Al verlos, corri&oacute; a su encuentro desde la puerta de la tienda y se prostern&oacute; en tierra, diciendo:<BR><BR>&laquo;Se&ntilde;or, si he alcanzado tu favor, no pases de largo junto a tu siervo. Har&eacute; que
      traigan agua para que os lav&eacute;is los pies y descans&eacute;is junto al &aacute;rbol. Mientras, traer&eacute; un pedazo de pan para que cobr&eacute;is fuerzas antes de seguir, ya que hab&eacute;is pasado junto a vuestro siervo.&raquo;<BR><BR>Contestaron:<BR><BR>&laquo;Bien,
      haz lo que dices.&raquo;<BR><BR>Abraham entr&oacute; corriendo en la tienda donde estaba Sara, y le dijo:<BR><BR>&laquo;Aprisa, tres cuartillos de flor de harina, am&aacute;salos y haz una hogaza.&raquo;<BR><BR>El corri&oacute; a la vacada,
      escogi&oacute; un ternero hermoso y se lo dio a un criado para que lo guisase en seguida. Tom&oacute; tambi&eacute;n cuajada, leche, el ternero guisado y se lo sirvi&oacute;. Mientras &eacute;l estaba en pie bajo el &aacute;rbol, ellos
      comieron. Despu&eacute;s le dijeron:<BR><BR>&laquo;&iquest;D&oacute;nde est&aacute; Sara, tu mujer?&raquo;<BR><BR>Contest&oacute;:<BR><BR>&laquo;Aqu&iacute;, en la tienda.&raquo;<BR><BR>Y a&ntilde;adi&oacute; uno:<BR><BR>&laquo;Cuando vuelva a
      ti, dentro del tiempo de costumbre, Sara habr&aacute; tenido un hijo.&raquo;<BR><BR>Sara lo oy&oacute;, detr&aacute;s de la entrada de la tienda. Abraham y Sara eran ancianos, de edad muy avanzada, y Sara ya no ten&iacute;a sus
      per&iacute;odos. Y Sara se ri&oacute; por lo bajo, pensando:<BR>&laquo;Cuando ya estoy seca, &iquest;voy a tener placer, con un marido tan viejo?&raquo;<BR><BR>Pero el Se&ntilde;or dijo a Abraham:<BR><BR>&laquo;&iquest;Por qu&eacute; se ha
      re&iacute;do Sara, diciendo: "De verdad que voy a tener un hijo, yo tan vieja"? &iquest;Hay algo dif&iacute;cil para Dios? Cuando vuelva a visitarte por esta &eacute;poca, dentro del tiempo de costumbre, Sara habr&aacute; tenido un
      hijo.&raquo;<BR><BR>Pero Sara lo neg&oacute;:<BR><BR>&laquo;No me he re&iacute;do.&raquo;<BR><BR>Porque estaba asustada. &Eacute;l replic&oacute;:<BR><BR>&laquo;No lo niegues, te has re&iacute;do.&raquo;<BR><BR>Los hombres se levantaron y
      miraron hacia Sodoma; Abraham los acompa&ntilde;aba para despedirlos. El Se&ntilde;or pens&oacute;:<BR><BR>&laquo;&iquest;Puedo ocultarle a Abraham lo que pienso hacer? Abraham se convertir&aacute; en un pueblo grande y numeroso, y con su
      nombre se bendecir&aacute;n todos los pueblos de la tierra; lo he escogido para que instruya a sus hijos, su casa y sucesores, a mantenerse en el camino del Se&ntilde;or, haciendo justicia y derecho; y as&iacute; cumplir&aacute; el
      Se&ntilde;or a Abraham lo que le ha prometido.&raquo;<BR><BR>El Se&ntilde;or dijo:<BR><BR>&laquo;La acusaci&oacute;n contra Sodoma y Gomorra es fuerte, y su pecado es grave; voy a bajar a ver si realmente sus acciones responden a la
      acusaci&oacute;n; y si no, lo sabr&eacute;.&raquo;<BR><BR>Los hombres se volvieron y se dirigieron a Sodoma, mientras el Se&ntilde;or segu&iacute;a en compa&ntilde;&iacute;a de Abraham. Entonces Abraham se acerc&oacute; y dijo a Dios:<BR><BR>&laquo;&iquest;Es
      que vas a destruir al inocente con el culpable? Si hay cincuenta inocentes en la ciudad, &iquest;los destruir&aacute;s y no perdonar&aacute;s al lugar por los cincuenta inocentes que hay en &eacute;l? &iexcl;Lejos de ti hacer tal cosa!; matar
      al inocente con el culpable, de modo que la suerte del inocente sea como la del culpable; &iexcl;lejos de ti! El juez de todo el mundo &iquest;no har&aacute; justicia?&raquo;<BR><BR>El Se&ntilde;or contest&oacute;:<BR><BR>&laquo;Si encuentro
      en la ciudad de Sodoma cincuenta inocentes, perdonar&eacute; a toda la ciudad en atenci&oacute;n a ellos.&raquo;<BR><BR>Abraham respondi&oacute;:<BR><BR>&laquo;Me he atrevido a hablar a mi Se&ntilde;or, yo, que soy polvo y ceniza. Si faltan
      cinco para el n&uacute;mero de cincuenta inocentes, &iquest;destruir&aacute;s, por cinco, toda la ciudad?&raquo;<BR><BR>Respondi&oacute; el Se&ntilde;or:<BR><BR>&laquo;No la destruir&eacute;, si es que encuentro all&iacute; cuarenta y
      cinco.&raquo;<BR><BR>Abraham insisti&oacute;:<BR><BR>&laquo;Quiz&aacute; no se encuentren m&aacute;s que cuarenta.&raquo;<BR><BR>Respondi&oacute; el Se&ntilde;or:<BR><BR>&laquo;En atenci&oacute;n a los cuarenta, no lo har&eacute;.&raquo;<BR><BR>Abraham
      sigui&oacute;:<BR><BR>&laquo;Que no se enfade mi Se&ntilde;or, si sigo hablando. &iquest;Y si se encuentran treinta?&raquo;<BR><BR>Respondi&oacute; el Se&ntilde;or:<BR><BR>&laquo;No lo har&eacute;, si encuentro all&iacute; treinta.&raquo;<BR><BR>Insisti&oacute;
      Abraham:<BR><BR>&laquo;Me he atrevido a hablar a mi Se&ntilde;or; &iquest;y si se encuentran s&oacute;lo veinte?&raquo;<BR><BR>Respondi&oacute; el Se&ntilde;or:<BR><BR>&laquo;En atenci&oacute;n a los veinte, no la destruir&eacute;.&raquo;<BR><BR>Abraham
      continu&oacute;:<BR><BR>&laquo;Que no se enfade mi Se&ntilde;or si hablo una vez m&aacute;s; &iquest;y si se encuentran diez?&raquo;<BR><BR>Contest&oacute; el Se&ntilde;or:<BR><BR>&laquo;En atenci&oacute;n a los diez, no la
      destruir&eacute;.&raquo;<BR><BR>Cuando termin&oacute; de hablar con Abraham, el Se&ntilde;or se fue; y Abraham volvi&oacute; a su puesto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 4, 20a. 19a; Lc 1, 37<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Abraham, ante la promesa de Dios, no vacil&oacute;, dej&aacute;ndose llevar de la incredulidad: <FONT COLOR="#FF0000">*</FONT> porque para Dios no hay ninguna cosa imposible.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No flaque&oacute; en la fe al considerar su cuerpo ya marchito.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque para Dios no hay ninguna cosa imposible.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n Sacros&aacute;nctum Concilium, sobre la sagrada liturgia, del Concilio Vaticano segundo.<BR>
      (N&uacute;ms. 7-8. 106)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO EST&Aacute; PRESENTE EN SU IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo est&aacute; siempre presente en su Iglesia, sobre todo en la acci&oacute;n lit&uacute;rgica. Est&aacute; presente en el sacrificio de la misa, tanto en la persona del ministro, ofreci&eacute;ndose ahora por ministerio de los
      sacerdotes el mismo que entonces se ofreci&oacute; en la cruz, como sobre todo bajo las especies eucar&iacute;sticas. Est&aacute; presente con su fuerza en los sacramentos, de modo que cuando alguien bautiza es Cristo quien bautiza.
      Est&aacute; presente en su palabra, pues cuando se lee en la Iglesia la sagrada Escritura es &eacute;l quien habla. Est&aacute; presente, por &uacute;ltimo, cuando la Iglesia suplica y canta salmos, pues &eacute;l mismo prometi&oacute;: Donde
      dos o tres est&aacute;n reunidos en mi nombre, all&iacute; estoy yo en medio de ellos.<BR><BR>En verdad, en esta obra tan grande, por la que Dios es perfectamente glorificado y los hombres santificados, Cristo asocia siempre consigo a su
      amad&iacute;sima esposa la Iglesia, que invoca a su Se&ntilde;or y por &eacute;l tributa culto al Padre eterno.<BR><BR>Con raz&oacute;n, pues, se considera a la liturgia como el ejercicio del sacerdocio de Jesucristo. En ella los signos
      sensibles significan y realizan, cada uno a su manera, la santificaci&oacute;n del hombre; y as&iacute; el cuerpo m&iacute;stico de Jesucristo, es decir, la cabeza y sus miembros, ejerce el culto p&uacute;blico &iacute;ntegro.<BR><BR>En
      consecuencia, toda celebraci&oacute;n lit&uacute;rgica, por ser obra de Cristo sacerdote y de su cuerpo, que es la Iglesia, es la acci&oacute;n sagrada por excelencia, cuya eficacia no es igualada, con el mismo t&iacute;tulo y en el mismo
      grado, por ninguna otra acci&oacute;n de la Iglesia.<BR><BR>En la liturgia terrena participamos, pregust&aacute;ndola, de aquella liturgia celestial que se celebra en la ciudad santa de Jerusal&eacute;n, hacia la cual nos dirigimos como
      peregrinos, y donde Cristo, ministro del santuario y de la verdadera Tienda de Reuni&oacute;n, est&aacute; sentado a la diestra de Dios; con todos los coros celestiales, cantamos en la liturgia el himno de la gloria del Se&ntilde;or; veneramos
      la memoria de los santos, esperando ser admitidos en su asamblea; esperamos que venga como salvador Cristo Jes&uacute;s, el Se&ntilde;or, hasta que se manifieste &eacute;l, que es nuestra vida, y nos manifestemos tambi&eacute;n nosotros con
      &eacute;l, revestidos de gloria.<BR><BR>La Iglesia, por una tradici&oacute;n apost&oacute;lica que se remonta al mismo d&iacute;a de la resurrecci&oacute;n de Cristo, celebra el misterio pascual cada ocho d&iacute;as, en el d&iacute;a que es
      llamado con raz&oacute;n d&iacute;a del Se&ntilde;or o domingo. En este d&iacute;a, los fieles deben reunirse a fin de que, escuchando la palabra de Dios y participando en la eucarist&iacute;a, celebren el memorial de la pasi&oacute;n,
      resurrecci&oacute;n y gloria del Se&ntilde;or Jes&uacute;s, y den gracias a Dios que, por la resurrecci&oacute;n de Jesucristo de entre los muertos, nos ha hecho nacer de nuevo para una esperanza viva. Por esto, el domingo es la fiesta
      primordial, que debe inculcarse a la piedad de los fieles, de modo que sea tambi&eacute;n d&iacute;a de alegr&iacute;a y de liberaci&oacute;n del trabajo. No deben antepon&eacute;rsele otras solemnidades, a no ser que sean realmente de suma
      importancia, puesto que el domingo es el fundamento y el n&uacute;cleo de todo el a&ntilde;o lit&uacute;rgico.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Agust&iacute;n, Comentario Sal 85, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo ora por nosotros, como sacerdote nuestro; ora en nosotros, como cabeza nuestra; recibe nuestra oraci&oacute;n, como nuestro Dios. <FONT COLOR="#FF0000">*</FONT> Reconozcamos nuestra propia voz en
      &eacute;l y su propia voz en nosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando hablamos con Dios en la oraci&oacute;n, el Hijo est&aacute; unido a nosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Reconozcamos nuestra propia voz en &eacute;l y su propia voz en nosotros.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, dirige nuestras acciones seg&uacute;n tu voluntad, para que, invocando el nombre de tu Hijo, abundemos en buenas obras. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
