<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 13, 1-10; 14, 15-21; 15, 1-6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL HOMBRE SABIO RECHAZA A LOS &Iacute;DOLOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eran naturalmente vanos todos los hombres que ignoraban a Dios, y fueron incapaces de conocer al que es partiendo de las cosas buenas que est&aacute;n a la vista, y no reconocieron al art&iacute;fice fij&aacute;ndose en sus obras, sino que
      tuvieron por dioses al fuego, al viento, al aire leve, a las &oacute;rbitas astrales, al agua impetuosa, a las lumbreras celestes, regidoras del mundo. Si, fascinados por su hermosura, los creyeron dioses, sepan cu&aacute;nto los aventaja su
      Due&ntilde;o, pues los cre&oacute; el autor de la belleza; y si los asombr&oacute; su poder y actividad, calculen cu&aacute;nto m&aacute;s poderoso es quien los hizo; pues, por la magnitud y belleza de las creaturas, se descubre por
      analog&iacute;a al que les dio el ser.<BR><BR>Con todo, a &eacute;stos poco se les puede echar en cara, pues tal vez andan extraviados buscando a Dios y queri&eacute;ndolo encontrar; en efecto, dan vueltas a sus obras, las exploran, y su
      apariencia los subyuga, porque es bello lo que ven. Pero ni siquiera &eacute;stos son perdonables, porque si lograron saber tanto que fueron capaces de averiguar el principio del cosmos, &iquest;c&oacute;mo no encontraron antes a su
      Due&ntilde;o? Son unos desgraciados, ponen su esperanza en seres inertes, los que llamaron dioses a las obras de sus manos humanas, al oro y la plata labrados con arte y a figuras de animales, o a una piedra inservible, obra de mano antigua.<BR><BR>Un
      padre, desconsolado por un luto prematuro, hace una imagen del hijo malogrado, y, al que antes era un hombre muerto, ahora lo venera como un dios e instituye misterios e iniciaciones para sus subordinados; luego arraiga con el tiempo esta
      imp&iacute;a costumbre y se observa como ley. Tambi&eacute;n por decreto de los soberanos se daba culto a las estatuas; como los hombres, viviendo lejos, no pod&iacute;an venerarlos en persona, representaron a la persona remota haciendo una
      imagen visible del rey venerado, para as&iacute;, mediante esta diligencia, adular presente al ausente.<BR><BR>La ambici&oacute;n del artista, atrayendo aun a los que no lo conoc&iacute;an, promovi&oacute; este culto; en efecto, queriendo tal
      vez halagar al potentado, lo favorec&iacute;a, forzando h&aacute;bilmente el parecido, y la gente, atra&iacute;da por el encanto de la obra, juzga ahora digno de adoraci&oacute;n al que poco antes veneraba como hombre. Este hecho
      result&oacute; una trampa para el mundo: que los hombres, bajo el yugo de la desgracia y del poder, impusieran el nombre incomunicable a la piedra y al le&ntilde;o.<BR><BR>Pero t&uacute;, Dios nuestro, eres bueno, leal y paciente, y con
      misericordia gobiernas todas las cosas. Aunque pequemos, somos tuyos, acatamos tu poder; pero no pecaremos, sabiendo que te pertenecemos. La perfecta justicia consiste en conocerte a ti, y reconocer tu poder es la ra&iacute;z de la
      inmortalidad. No nos extraviaron las malas artes inventadas por los hombres, ni el trabajo est&eacute;ril de los pintores -figuras realizadas con manchas pol&iacute;cromas-; su contemplaci&oacute;n apasiona a los necios, que se entusiasman con
      la imagen sin aliento de un &iacute;dolo muerto. Est&aacute;n enamorados del mal y son dignos de tales esperanzas tanto los autores como los entusiastas y los adoradores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 1, 20; Sb 13, 5. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de la creaci&oacute;n del mundo, conocemos los atributos invisibles de Dios, aprehendidos mediante las creaturas. <FONT COLOR="#FF0000">*</FONT> Pues, por la magnitud y belleza de las creaturas,
      se descubre por analog&iacute;a al que les dio el ser.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Eran naturalmente vanos todos los hombres que ignoraban a Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues, por la magnitud y belleza de las creaturas, se descubre por analog&iacute;a al que les dio el ser.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Cirilo de Jerusal&eacute;n, obispo<BR>
      (Catequesis 5, Sobre la fe y el s&iacute;mbolo, 12-13: PG 33, 519-523)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOBRE EL S&Iacute;MBOLO DE LA FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al aprender y profesar la fe, adhi&eacute;rete y conserva solamente la que ahora te entrega la Iglesia, la &uacute;nica que las santas Escrituras acreditan y defienden. Como sea que no todos pueden conocer las santas Escrituras, unos
      porque no saben leer, otros porque sus ocupaciones se lo impiden, para que ning&uacute;n alma perezca por ignorancia, hemos resumido, en los pocos vers&iacute;culos del s&iacute;mbolo, el conjunto de los dogmas de la fe.<BR><BR>Procura, pues,
      que esta fe sea para ti como un vi&aacute;tico que te sirva toda la vida y, de ahora en adelante, no admitas ninguna otra, aunque fuera yo mismo quien, cambiando de opini&oacute;n, te dijera lo contrario, o aunque un &aacute;ngel ca&iacute;do
      se presentara ante ti disfrazado de &aacute;ngel de luz y te ense&ntilde;ara otras cosas para inducirte al error. Pues aunque nosotros mismos o un &aacute;ngel del cielo os predic&aacute;ramos un evangelio distinto del que hab&eacute;is
      recibido, tened por anatema al que tal cosa hiciere.<BR><BR>Esta fe que est&aacute;is oyendo con palabras sencillas retenedla ahora en la memoria y, en el momento oportuno, comprender&eacute;is, por medio de las santas Escrituras, lo que
      significa exactamente cada una de sus afirmaciones. Porque ten&eacute;is que saber que el s&iacute;mbolo de la fe no lo han compuesto los hombres seg&uacute;n su capricho, sino que las afirmaciones que en &eacute;l se contienen han sido
      entresacadas del conjunto de las santas Escrituras y resumen toda la doctrina de la fe. Y a la manera de la semilla de mostaza, que, a pesar de ser un grano tan peque&ntilde;o, contiene ya en s&iacute; la magnitud de sus diversas ramas,
      as&iacute; tambi&eacute;n las pocas palabras del s&iacute;mbolo de la fe resumen y contienen, como en una s&iacute;ntesis, todo lo que nos da a conocer el antiguo y el nuevo Testamento.<BR><BR>Velad, pues, hermanos, y conservad cuidadosamente
      la tradici&oacute;n que ahora recib&iacute;s y grabadla en el interior de vuestro coraz&oacute;n.<BR><BR>Poned todo cuidado, no sea que el enemigo, encontrando a alguno de vosotros desprevenido y remiso, le robe este tesoro, o bien se presente
      alg&uacute;n hereje que, con sus errores, contamine la verdad que os hemos entregado. Recibir la fe es como poner en el banco el dinero que os hemos entregado; Dios os pedir&aacute; cuenta de este dep&oacute;sito. Os recomiendo &mdash;como dice el
      Ap&oacute;stol&mdash;, en la presencia de Dios, que da vida a todas las cosas, y de Jesucristo, que ante Poncio Pilato rindi&oacute; tan solemne testimonio, que guard&eacute;is sin mancha la fe que hab&eacute;is recibido, hasta el d&iacute;a de la
      manifestaci&oacute;n de Cristo Jes&uacute;s.<BR><BR>Ahora se te hace entrega del tesoro de la vida, pero el Se&ntilde;or, el d&iacute;a de su manifestaci&oacute;n, te pedir&aacute; cuenta de &eacute;l cuando aparezca como el bienaventurado y
      &uacute;nico monarca, Rey de reyes y Se&ntilde;or de los se&ntilde;ores, el &uacute;nico inmortal, el que habita en la luz inaccesible, a quien ning&uacute;n hombre vio ni puede ver. A &eacute;l la gloria, el honor y el imperio por los siglos
      de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 10, 38-39; Ha 2, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi justo vivir&aacute; por la fe, pero si vuelve atr&aacute;s no pondr&eacute; m&aacute;s en &eacute;l mi complacencia. <FONT COLOR="#FF0000">*</FONT> Nosotros no somos de los que se vuelven atr&aacute;s para
      su perdici&oacute;n, sino hombres de fe que vamos hacia la salvaci&oacute;n de nuestras almas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que es incr&eacute;dulo no tiene en s&iacute; un alma recta.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nosotros no somos de los que se vuelven atr&aacute;s para su perdici&oacute;n, sino hombres de fe que vamos hacia la salvaci&oacute;n de nuestras almas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or de poder y de misericordia, cuyo favor hace digno y agradable el servicio de tus fieles, conc&eacute;denos caminar sin tropiezos hacia los bienes que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
