<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 20, 1-6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ANUNCIO DE LA DEPORTACI&Oacute;N DE EGIPTO Y DE CUS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El a&ntilde;o en que el general en jefe enviado por Sarg&oacute;n, rey de Asiria, lleg&oacute; a Azoto, la atac&oacute; y la conquist&oacute;. Entonces, el Se&ntilde;or habl&oacute; por medio de Isa&iacute;as, hijo de Am&oacute;s. Antes le
      hab&iacute;a dicho:<BR><BR>&laquo;Anda, des&aacute;tate el sayal de la cintura, qu&iacute;tate las sandalias de los pies.&raquo;<BR><BR>&Eacute;l lo hizo y anduvo desnudo y descalzo. Y dijo el Se&ntilde;or:<BR><BR>&laquo;Como mi siervo
      Isa&iacute;as ha caminado desnudo y descalzo durante tres a&ntilde;os, como signo y presagio contra Egipto y Cus, as&iacute; el rey de Asiria conducir&aacute; a los cautivos de Egipto y a los deportados de Cus, j&oacute;venes y viejos,
      descalzos y desnudos, con las nalgas al aire, verg&uuml;enza para Egipto. Sentir&aacute;n miedo y verg&uuml;enza por Cus, su confianza, y por Egipto, su orgullo.<BR><BR>Y aquel d&iacute;a los habitantes de esta costa dir&aacute;n: "Ah&iacute;
      ten&eacute;is a los que eran nuestra confianza, a los que acud&iacute;amos en busca de auxilio para que nos libraran del rey de Asiria; pues nosotros, &iquest;c&oacute;mo nos salvaremos?"&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 19, 1. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad al Se&ntilde;or, que, montado en una nube ligera, entra en Egipto; <FONT COLOR="#FF0000">*</FONT> vacilan ante &eacute;l los &iacute;dolos de Egipto, y el coraz&oacute;n de los egipcios se les derrite en
      el pecho.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Or&aacute;culo del Se&ntilde;or: Entregar&eacute; a los egipcios en manos de un amo cruel, un rey severo los dominar&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vacilan ante &eacute;l los &iacute;dolos de Egipto, y el coraz&oacute;n de los egipcios se les derrite en el pecho.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ambrosio, obispo, sobre la carta a los Filipenses<BR>
      (PLS 1, 617-618)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTAD SIEMPRE ALEGRES EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Como acab&aacute;is de escuchar en la lectura de hoy, amados hermanos, la misericordia divina, para bien de nuestras almas, nos llama a los goces de la felicidad eterna, mediante aquellas palabras del Ap&oacute;stol: Estad siempre alegres
      en el Se&ntilde;or. Las alegr&iacute;as de este mundo conducen a la tristeza eterna, en cambio, las alegr&iacute;as que son seg&uacute;n la voluntad de Dios durar&aacute;n siempre y conducir&aacute;n a los goces eternos a quienes en ellas
      perseveren. Por ello a&ntilde;ade el Ap&oacute;stol: Otra vez os lo digo: Estad alegres.<BR><BR>Se nos exhorta a que nuestra alegr&iacute;a, seg&uacute;n Dios y seg&uacute;n el cumplimiento de sus mandatos, se acreciente cada d&iacute;a
      m&aacute;s y m&aacute;s, pues cuanto m&aacute;s nos esforcemos en este mundo por vivir entregados al cumplimiento de los mandatos divinos, tanto m&aacute;s felices seremos en la otra vida y tanto mayor ser&aacute; nuestra gloria ante Dios.<BR><BR>Que
      vuestra bondad sea conocida de todos, es decir, que vuestra santidad de vida sea patente no s&oacute;lo ante Dios, sino tambi&eacute;n ante los hombres; as&iacute; ser&eacute;is ejemplo de modestia y sobriedad para todos los que en la tierra
      conviven con vosotros y vendr&eacute;is a ser tambi&eacute;n como una imagen del bien obrar ante Dios y ante los hombres.<BR><BR>El Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna: El Se&ntilde;or est&aacute; siempre
      cerca de los que lo invocan sinceramente, es decir, de los que acuden a &eacute;l con fe recta, esperanza firme y caridad perfecta; &eacute;l sabe, en efecto, lo que vosotros necesit&aacute;is ya antes de que se lo pid&aacute;is; &eacute;l
      est&aacute; siempre dispuesto a venir en ayuda de las necesidades de quienes lo sirven fielmente. Por ello no debemos preocuparnos desmesuradamente ante los males que pudieran sobrevenirnos, pues sabemos que Dios, nuestro defensor, no
      est&aacute; lejos de nosotros, seg&uacute;n aquello que se dice en el salmo: El Se&ntilde;or est&aacute; cerca de los atribulados, salva a los abatidos. Aunque el justo sufra muchos males, de todos lo libra el Se&ntilde;or. Si nosotros
      procuramos observar lo que &eacute;l nos manda, &eacute;l no tardar&aacute; en darnos lo que prometi&oacute;.<BR><BR>En toda necesidad presentad a Dios vuestras peticiones mediante la oraci&oacute;n y la s&uacute;plica, acompa&ntilde;adas con
      la acci&oacute;n de gracias, no sea que, afligidos por la tribulaci&oacute;n, nuestras peticiones sean hechas -Dios no lo permita- con tristeza o est&eacute;n mezcladas con murmuraciones; antes, por el contrario, oremos con paciencia y
      alegr&iacute;a, dando continuamente gracias a Dios por todos sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 39, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or afianz&oacute; mis pies sobre roca, y asegur&oacute; mis pasos; <FONT COLOR="#FF0000">*</FONT> y puso en mis labios un c&aacute;ntico nuevo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El escuch&oacute; mi grito y me levant&oacute; de la charca fangosa.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y puso en mis labios un c&aacute;ntico nuevo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, infunde constantemente tu gracia en nosotros, para que, tendiendo hacia lo que nos prometes, consigamos los bienes
        celestiales. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
