<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 10, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS ES SE&Ntilde;OR DE TODOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, el mayor afecto de mi coraz&oacute;n y mis s&uacute;plicas a Dios son en favor de los jud&iacute;os, para que alcancen la salvaci&oacute;n. Yo lo reconozco: tienen celo por la gloria de Dios, pero no seg&uacute;n la verdadera
      ciencia del esp&iacute;ritu. Entendiendo mal el plan salv&iacute;fico de Dios y por querer establecer el suyo propio, no se sometieron a la acci&oacute;n salvadora de Dios. Cristo es el t&eacute;rmino y el fin de la ley mosaica para
      justificaci&oacute;n de todo el que tiene fe.<BR><BR>Escribe, en efecto, Mois&eacute;s, acerca de la justificaci&oacute;n que proviene de la ley: &laquo;Quien observe la ley vivir&aacute; por ella.&raquo; En cambio, de la justificaci&oacute;n
      que proviene de la fe, se expresa as&iacute;: &laquo;No digas en tu coraz&oacute;n: "&iquest;Qui&eacute;n subir&aacute; al cielo?"&raquo; Se entiende: para hacer bajar a Cristo. &laquo;O bien: "&iquest;Qui&eacute;n bajar&aacute; a los
      infiernos?"&raquo; Es decir: para hacer subir a Cristo de entre los muertos.<BR><BR>Lo que afirma de la justificaci&oacute;n que proviene de la fe es lo que sigue: &laquo;Cerca de ti est&aacute; la palabra, en tu boca y en tu
      coraz&oacute;n&raquo;, es decir, el mensaje de la fe que nosotros predicamos. Porque, si proclamas con tu boca a Jes&uacute;s como Se&ntilde;or y crees en tu coraz&oacute;n que Dios lo resucit&oacute; de entre los muertos, ser&aacute;s salvo.
      Pues con el coraz&oacute;n creemos para obtener la justificaci&oacute;n y con la boca hacemos profesi&oacute;n de nuestra fe para alcanzar la salvaci&oacute;n.<BR><BR>Pues dice la Escritura: &laquo;Todo el que crea en &eacute;l no ser&aacute;
      confundido.&raquo; Porque ya no hay distinci&oacute;n entre jud&iacute;o y gentil, ya que uno mismo es el Se&ntilde;or de todos, rico para todos los que lo invocan. Pues todo el que invoque el nombre del Se&ntilde;or se salvar&aacute;.<BR><BR>Pero,
      &iquest;c&oacute;mo invocar&aacute;n a aquel en quien no han cre&iacute;do? Y &iquest;c&oacute;mo van a creer en aquel de quien nada han o&iacute;do? Y &iquest;c&oacute;mo oir&aacute;n si nadie les predica? Y &iquest;c&oacute;mo
      predicar&aacute;n si no son enviados? Como dice la Escritura: &laquo;&iexcl;Qu&eacute; hermosos son los pies de los que anuncian el bien!&raquo;<BR><BR>Sin embargo, no todos los jud&iacute;os se han sometido al Evangelio. Ya lo dijo
      Isa&iacute;as: &laquo;Se&ntilde;or, &iquest;qui&eacute;n ha dado fe a nuestra predicaci&oacute;n?&raquo; Por consiguiente, es claro que la fe depende de la predicaci&oacute;n, y que la predicaci&oacute;n se hace por misi&oacute;n de Cristo.
      Pero, pregunto yo: &iquest;Es que los jud&iacute;os no han o&iacute;do hablar de &eacute;l? Claro que han o&iacute;do: &laquo;A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.&raquo;<BR><BR>Y vuelvo a
      preguntar: &iquest;Es que los jud&iacute;os no lo entendieron? S&iacute;, lo entendieron. Mois&eacute;s es el primero en afirmar: &laquo;Yo os provocar&eacute; a celos de un pueblo que no es m&iacute;o. Y os provocar&eacute; a c&oacute;lera
      por un pueblo insensato.&raquo; E Isa&iacute;as hasta se atreve a decir: &laquo;Me dej&eacute; hallar de aquellos que por m&iacute; no ven&iacute;an; me dej&eacute; ver de quienes por m&iacute; no preguntaban.&raquo; Y, en cambio, de Israel
      asegura: &laquo;Todo el d&iacute;a mis manos extend&iacute; hacia un pueblo reacio y contumaz.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 10, 12b-13; 15, 8-9a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo es el mismo Se&ntilde;or de todos, rico para todos los que lo invocan; <FONT COLOR="#FF0000">*</FONT> pues todo el que invoque el nombre del Se&ntilde;or se salvar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cristo consagr&oacute; su ministerio al servicio de los jud&iacute;os, por exigir la fidelidad de Dios el cumplimiento de las promesas hechas a los patriarcas; y por otra parte para que los gentiles glorifiquen
      a Dios por su misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues todo el que invoque el nombre del Se&ntilde;or se salvar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo<BR>
      (Homil&iacute;a 2 sobre las alabanzas de san Pablo: PG 50, 480-484)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HE COMBATIDO BIEN MI COMBATE <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, encerrado en la c&aacute;rcel, habitaba ya en el cielo, y recib&iacute;a los azotes y heridas con un agrado superior al de los que conquistan el premio en los juegos; amaba los sufrimientos no menos que el premio, ya que estos
      mismos sufrimientos, para &eacute;l, equival&iacute;an al premio; por esto, los consideraba como una gracia. Sopesemos bien lo que esto significa. El premio consist&iacute;a ciertamente en partir para estar con Cristo; en cambio, quedarse en
      esta vida significaba el combate; sin embargo, el mismo anhelo de estar con Cristo lo mov&iacute;a a diferir el premio, llevado del deseo del combate, ya que lo juzgaba m&aacute;s necesario.<BR><BR>Comparando las dos cosas, el estar separado
      de Cristo representaba para &eacute;l el combate y el sufrimiento, m&aacute;s a&uacute;n, el m&aacute;ximo combate y el m&aacute;ximo sufrimiento. Por el contrario, estar con Cristo representaba el premio sin comparaci&oacute;n; con todo,
      Pablo, por amor a Cristo, prefiere el combate al premio.<BR><BR>Alguien quiz&aacute; dir&aacute; que todas estas dificultades &eacute;l las ten&iacute;a por suaves, por su amor a Cristo. Tambi&eacute;n yo lo admito, ya que todas aquellas
      cosas, que para nosotros son causa de tristeza, en &eacute;l engendraban el m&aacute;ximo deleite. Y &iquest;para qu&eacute; recordar las dificultades y tribulaciones? Su gran aflicci&oacute;n le hac&iacute;a exclamar: &iquest;Qui&eacute;n
      sufre angustias sin que yo las comparta? &iquest;Qui&eacute;n es impugnado por el enemigo sin que est&eacute; yo en ascuas?<BR><BR>Os ruego que no s&oacute;lo admir&eacute;is, sino que tambi&eacute;n imit&eacute;is este magn&iacute;fico
      ejemplo de virtud: as&iacute; podremos ser part&iacute;cipes de su corona.<BR><BR>Y si alguien se admira de esto que hemos dicho, a saber, que el que posea unos m&eacute;ritos similares a los de Pablo obtendr&aacute; una corona semejante a la
      suya, que atienda a las palabras del mismo Ap&oacute;stol: He combatido bien mi combate, he corrido hasta la meta, he mantenido la fe. Ahora me aguarda la corona merecida, que el Se&ntilde;or, justo juez, me otorgar&aacute; aquel d&iacute;a; y
      no s&oacute;lo a m&iacute;, sino tambi&eacute;n a todos los que hayan esperado con amor su venida. &iquest;Te das cuenta de c&oacute;mo nos invita a todos a tener parte en su misma gloria?<BR><BR>As&iacute; pues, ya que a todos nos aguarda una
      misma corona de gloria, procuremos hacernos dignos de los bienes que tenemos prometidos.<BR><BR>Y no s&oacute;lo debemos considerar en el Ap&oacute;stol la magnitud y excelencia de sus virtudes y su pronta y robusta disposici&oacute;n de
      &aacute;nimo, por las que mereci&oacute; llegar a un premio tan grande, sino que hemos de pensar tambi&eacute;n que su naturaleza era en todo igual a la nuestra; de este modo, las cosas m&aacute;s arduas nos parecer&aacute;n f&aacute;ciles y
      llevaderas y, esforz&aacute;ndonos en este breve tiempo de nuestra vida, alcanzaremos aquella corona incorruptible e inmortal, por la gracia y la misericordia de nuestro Se&ntilde;or Jesucristo, a quien pertenece la gloria y el imperio ahora y
      siempre y por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 6, 11-12; Tt 2, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como hombre de Dios que eres, corre al alcance de la justicia, de la piedad, de la fe, de la caridad, de la paciencia en el sufrimiento, de la dulzura. <FONT COLOR="#FF0000">*</FONT> Combate el buen combate de
      la fe, conquista la vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ense&ntilde;a lo que es conforme a la sana doctrina.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Combate el buen combate de la fe, conquista la vida eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que concediste a los santos Timoteo y Tito vivir de manera semejante a los ap&oacute;stoles, haz que, ayudados por su intercesi&oacute;n, vivamos en este mundo justa y piadosamente y alcancemos despu&eacute;s tu
        reino eterno. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
