<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 24, 15-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VIDA DE EZEQUIEL IMAGEN VIVIENTE DE LA FUTURA SUERTE DEL PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, voy a arrebatarte repentinamente el encanto de tus ojos; no llores ni hagas duelo ni derrames l&aacute;grimas; afl&iacute;gete
      en silencio sin hacer luto; l&iacute;ate el turbante y c&aacute;lzate las sandalias; no te emboces la cara ni comas el pan del duelo.&raquo;<BR><BR>Por la ma&ntilde;ana yo hablaba a la gente, por la tarde se muri&oacute; mi mujer, y a la
      ma&ntilde;ana siguiente hice lo que se me hab&iacute;a mandado. Entonces me dijo la gente:<BR><BR>&laquo;&iquest;Quieres explicarnos qu&eacute; nos anuncia lo que est&aacute;s haciendo?&raquo;<BR><BR>Les respond&iacute;:<BR><BR>&laquo;Me vino
      esta palabra del Se&ntilde;or: "Dile a la casa de Israel: Esto dice el Se&ntilde;or: Mira, voy a profanar mi santuario, vuestro soberbio baluarte, el encanto de vuestros ojos, el tesoro de vuestras almas. Los hijos e hijas que dejasteis
      caer&aacute;n a espada. Entonces har&eacute;is lo que yo he hecho: no os embozar&eacute;is la cara ni comer&eacute;is el pan del duelo; seguir&eacute;is con el turbante en la cabeza y las sandalias en los pies, no llorar&eacute;is ni
      har&eacute;is luto; os consumir&eacute;is por vuestra culpa y os lamentar&eacute;is unos con otros. Ezequiel os servir&aacute; de se&ntilde;al: har&eacute;is lo mismo que &eacute;l ha hecho. Y cuando suceda sabr&eacute;is que yo soy el
      Se&ntilde;or.<BR><BR>Y t&uacute;, hijo de hombre, el d&iacute;a que yo les arrebate su baluarte, su espl&eacute;ndida alegr&iacute;a, el encanto de sus ojos, el ansia de sus almas, ese d&iacute;a se te presentar&aacute; un evadido para
      comunicarte una noticia. Ese d&iacute;a se te abrir&aacute; la boca para hablar con el fugitivo; podr&aacute;s hablar, y no volver&aacute;s a quedar mudo. Les servir&aacute;s de se&ntilde;al y sabr&aacute;n que yo soy el Se&ntilde;or."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 24, 24; Jl 2, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ezequiel os servir&aacute; de se&ntilde;al: har&eacute;is lo mismo que &eacute;l ha hecho, <FONT COLOR="#FF0000">*</FONT> y sabr&eacute;is que yo soy el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Rasgad vuestros corazones y no vuestras vestiduras, y convert&iacute;os al Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sabr&eacute;is que yo soy el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Gregorio de Nisa, obispo, sobre el Cantar de los cantares<BR>
      (Cap. 2: PG 44, 802)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORACI&Oacute;N AL BUEN PASTOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;D&oacute;nde pastoreas, pastor bueno, t&uacute; que cargas sobre tus hombros a toda la grey?; (toda la humanidad, que cargaste sobre tus hombros, es, en efecto, como una sola oveja). Mu&eacute;strame el lugar de reposo,
      gu&iacute;ame hasta el pasto nutritivo, ll&aacute;mame por mi nombre para que yo, oveja tuya, escuche tu voz, y tu voz me d&eacute; la vida eterna: Av&iacute;same, amor de mi alma, d&oacute;nde pastoreas.<BR><BR>Te nombro de este modo, porque
      tu nombre supera cualquier otro nombre y cualquier inteligencia, de tal manera que ning&uacute;n ser racional es capaz de pronunciarlo o de comprenderlo. Este nombre, expresi&oacute;n de tu bondad, expresa el amor de mi alma hacia ti.
      &iquest;C&oacute;mo puedo dejar de amarte, a ti que de tal manera me has amado, a pesar de mi negrura, que has entregado tu vida por las ovejas de tu reba&ntilde;o? No puede imaginarse un amor superior a &eacute;ste, el de dar tu vida a
      trueque de mi salvaci&oacute;n.<BR><BR>Ens&eacute;&ntilde;ame, pues -dice el texto sagrado-, d&oacute;nde pastoreas, para que pueda hallar los pastos saludables y saciarme del alimento celestial, que es necesario comer para entrar en la vida
      eterna; para que pueda asimismo acudir a la fuente y aplicar mis labios a la bebida divina que t&uacute;, como de una fuente, proporcionas a los sedientos con el agua que brota de tu costado, venero de agua abierto por la lanza, que se
      convierte para todos los que de ella beben en manantial, cuyas aguas brotan para comunicar vida eterna.<BR><BR>Si de tal modo me pastoreas, me har&aacute;s recostar al mediod&iacute;a, sestear&eacute; en paz y descansar&eacute; bajo la luz sin
      mezcla de sombra; durante el mediod&iacute;a, en efecto, no hay sombra alguna, ya que el sol est&aacute; en su v&eacute;rtice; bajo esta luz meridiana haces recostar a los que has pastoreado, cuando haces entrar contigo en tu refugio a tus
      ayudantes. Nadie es considerado digno de este reposo meridiano si no es hijo de la luz y del d&iacute;a. Pero el que se aparta de las tinieblas, tanto de las vespertinas como de las matutinas, que significan el comienzo y el fin del mal, es
      colocado por el sol de justicia en la luz del mediod&iacute;a, para que se recueste bajo ella.<BR><BR>Ens&eacute;&ntilde;ame, pues, c&oacute;mo tengo que recostarme y pacer, y cu&aacute;l sea el camino del reposo meridiano, no sea que por
      ignorancia me sustraiga de tu direcci&oacute;n y me junte a un reba&ntilde;o que no sea el tuyo.<BR><BR>Esto dice (la esposa del Cantar), sol&iacute;cita por la belleza que le viene de Dios y con el deseo de saber c&oacute;mo alcanzar la
      felicidad eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 26, 13. 4; Flp 1, 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Espero gozar de la dicha del Se&ntilde;or en el pa&iacute;s de la vida. <FONT COLOR="#FF0000">*</FONT> Una cosa pido al Se&ntilde;or, eso buscar&eacute;: habitar en la casa del Se&ntilde;or por los d&iacute;as
      de mi vida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Para m&iacute; la vida es Cristo, y la muerte una ganancia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Una cosa pido al Se&ntilde;or, eso buscar&eacute;: habitar en la casa del Se&ntilde;or por los d&iacute;as de mi vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, conc&eacute;denos alegrarnos siempre en tu servicio, porque la profunda y verdadera alegr&iacute;a est&aacute; en ser fiel a ti, autor de todo bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
