<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Filipenses 3, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODO LO ESTIMO BASURA CON TAL DE GANAR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Estad alegres en el Se&ntilde;or. Escribiros siempre lo mismo no me resulta enojoso, y por otra parte es para vuestra mayor seguridad. Guardaos de esos &laquo;perros&raquo;; guardaos de esos &laquo;malos obreros&raquo;; guardaos
      de esos &laquo;mutilados&raquo;. Los verdaderos circuncisos somos nosotros, los que practicamos el culto conforme al Esp&iacute;ritu de Dios y tenemos puesta nuestra gloria en Cristo Jes&uacute;s, sin poner nuestra seguridad y confianza en la
      &laquo;carne&raquo;. Yo, por mi parte, podr&iacute;a poner tambi&eacute;n mi confianza en la &laquo;carne&raquo;; y, si hay alg&uacute;n otro que crea poder confiar en ella, muchas m&aacute;s razones tendr&iacute;a yo para hacerlo.
      Circuncidado al octavo d&iacute;a, del linaje de Israel, de la tribu de Benjam&iacute;n, hebreo e hijo de hebreos, fariseo en lo que mira a la interpretaci&oacute;n de la ley; por mi apasionamiento hacia ella, perseguidor de la Iglesia de
      Dios; y por lo que mira a la justicia que viene del cumplimiento de la ley, intachable. Pero todo lo que para m&iacute; era ganancia lo he estimado p&eacute;rdida comparado con Cristo.<BR><BR>M&aacute;s a&uacute;n, todo lo estimo
      p&eacute;rdida comparado con la excelencia del conocimiento de Cristo Jes&uacute;s, mi Se&ntilde;or. Por &eacute;l lo perd&iacute; todo, y todo lo estimo basura con tal de ganar a Cristo y encontrarme unido a &eacute;l, no por una
      justificaci&oacute;n propia m&iacute;a, la que viene de la ley, sino por la justificaci&oacute;n que se obtiene por la fe en Cristo, la cual procede de Dios y se basa en la fe; a fin de tener una &iacute;ntima experiencia de Cristo, del poder
      de su resurrecci&oacute;n y de la comuni&oacute;n con sus padecimientos, muriendo su misma muerte, para alcanzar tambi&eacute;n la resurrecci&oacute;n de entre los muertos.<BR><BR>No quiero decir con esto que tenga ya conseguido el premio o
      que sea ya perfecto, sino que contin&uacute;o mi carrera con la pretensi&oacute;n de darle alcance, habiendo yo mismo sido alcanzado por Cristo Jes&uacute;s. Yo, hermanos, no considero haber ganado todav&iacute;a el premio. S&oacute;lo una
      cosa busco: olvidando lo que queda atr&aacute;s y lanz&aacute;ndome hacia lo que veo por delante, voy corriendo hacia la meta para conseguir el premio de la asamblea celestial, asamblea de Dios en Cristo Jes&uacute;s.<BR><BR>As&iacute; pues,
      todos los que estamos ya bien formados en Cristo debemos tener estas aspiraciones, y, si en alg&uacute;n punto pens&aacute;is de otra manera, que Dios os lo aclare tambi&eacute;n. Sea cual sea el punto adonde hayamos llegado, sigamos adelante
      por el mismo camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 3, 8. 10; Rm 6, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todo lo estimo basura con tal de ganar a Cristo, <FONT COLOR="#FF0000">*</FONT> a fin de tener una &iacute;ntima experiencia de &eacute;l, del poder de su resurrecci&oacute;n y de la comuni&oacute;n con sus
      padecimientos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si hemos muerto con Cristo, tenemos fe de que tambi&eacute;n viviremos con Cristo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A fin de tener una &iacute;ntima experiencia de &eacute;l, del poder de su resurrecci&oacute;n y de la comuni&oacute;n con sus padecimientos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de Or&iacute;genes, presb&iacute;tero, sobre el libro de Josu&eacute;.<BR>
      (Homil&iacute;a 6, 4: PG 12, 855-856)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CONQUISTA DE JERIC&Oacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los israelitas ponen cerco a Jeric&oacute;, porque ha llegado el momento de conquistarla. &iquest;Y c&oacute;mo la conquistan? No sacan la espada contra ella, ni la acometen con el ariete, ni vibran los dardos; las &uacute;nicas armas que
      emplean son las trompetas de los sacerdotes, y ellas hacen caer las murallas de Jeric&oacute;.<BR><BR>Hallamos con frecuencia en las Escrituras que Jeric&oacute; es figura del mundo. En efecto, aquel hombre de que nos habla el Evangelio, que
      bajaba de Jerusal&eacute;n a Jeric&oacute; y que cay&oacute; en manos de unos ladrones, sin duda era un s&iacute;mbolo de Ad&aacute;n, que fue arrojado del para&iacute;so al destierro de este mundo. Y aquellos ciegos de Jeric&oacute;, a los
      que vino Cristo para hacer que vieran, simbolizaban a todos aquellos que en este mundo estaban angustiados por la ceguera de la ignorancia, a los cuales vino el Hijo de Dios. Esta Jeric&oacute; simb&oacute;lica, esto es, el mundo, est&aacute;
      destinada a caer. El fin del mundo es algo de que nos hablan ya desde antiguo y repetidamente los libros santos.<BR><BR>&iquest;C&oacute;mo se pondr&aacute; fin al mundo? &iquest;Con qu&eacute; medios? Con la voz &mdash;dice&mdash; de las
      trompetas. &iquest;De qu&eacute; trompetas? El ap&oacute;stol Pablo te descubrir&aacute; el sentido de estas palabras misteriosas. Oye lo que dice: Resonar&aacute; la trompeta y los muertos en Cristo despertar&aacute;n incorruptibles, y el
      Se&ntilde;or mismo, a una orden, a la voz del arc&aacute;ngel y al sonido de la trompeta divina, bajar&aacute; del cielo. Ser&aacute; entonces cuando Jes&uacute;s, nuestro Se&ntilde;or, vencer&aacute; y abatir&aacute; a Jeric&oacute;,
      salv&aacute;ndose &uacute;nicamente aquella prostituta de que nos habla el libro santo, con toda su familia. Vendr&aacute; &mdash;dice el texto sagrado&mdash; nuestro Se&ntilde;or Jes&uacute;s, y vendr&aacute; al son de las trompetas.<BR><BR>Salvar&aacute;
      &uacute;nicamente a aquella mujer que acogi&oacute; a sus exploradores, figura de todos los que acogieron con fe y obediencia a sus ap&oacute;stoles y, como ella, los colocaron en la parte m&aacute;s alta, por lo que mereci&oacute; ser
      asociada a la casa de Israel. Pero a esta mujer, con todo su simbolismo, no debemos ya recordarle ni tenerle en cuenta sus culpas pasadas. En otro tiempo fue una prostituta, mas ahora est&aacute; unida a Cristo con un matrimonio virginal y
      casto. A ella pueden aplicarse las palabras del Ap&oacute;stol: He hecho lo posible por desposaros con un solo Esposo, y por llevaros a Cristo con la pureza propia de una doncella inocente. El mismo Ap&oacute;stol, en su estado anterior, puede
      compararse a ella, ya que dice: Tambi&eacute;n nosotros fuimos en un tiempo insensatos, rebeldes a Dios, descarriados, esclavos de toda suerte de pasiones y placeres.<BR><BR>&iquest;Quieres ver con m&aacute;s claridad a&uacute;n c&oacute;mo
      aquella prostituta ya no lo es? Escucha las palabras de Pablo: Y en verdad que eso erais algunos; pero fuisteis lavados, fuisteis santificados, fuisteis justificados en el nombre de Jesucristo, el Se&ntilde;or, por el Esp&iacute;ritu de
      nuestro Dios. Ella, para poder salvarse de la destrucci&oacute;n de Jeric&oacute;, siguiendo la indicaci&oacute;n de los exploradores, colg&oacute; de su ventana un cord&oacute;n de hilo escarlata, como signo eficaz de salvaci&oacute;n. Este
      cord&oacute;n representaba la sangre de Cristo, por la cual es salvada actualmente toda la Iglesia, en el mismo Jesucristo nuestro Se&ntilde;or, al cual sea la gloria y el imperio por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 49, 22. 26; Jn 8, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con la mano hago se&ntilde;a a las naciones, alzo mi estandarte para los pueblos. <FONT COLOR="#FF0000">*</FONT> Y sabr&aacute; todo el mundo que yo soy el Se&ntilde;or, tu salvador, y que tu redentor es el
      H&eacute;roe de Jacob.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando levant&eacute;is en alto al Hijo del hombre, entonces sabr&eacute;is que &laquo;Yo soy&raquo;,<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y sabr&aacute; todo el mundo que yo soy el Se&ntilde;or, tu salvador, y que tu redentor es el H&eacute;roe de Jacob.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, de quien todo bien procede, conc&eacute;denos seguir siempre tus inspiraciones, para que tratemos de hacer continuamente lo que es recto y, con tu ayuda, lo llevemos siempre a cabo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
