<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Lucas (24,13-35)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquel mismo d&iacute;a, el primero de la semana, dos de los
      disc&iacute;pulos de Jes&uacute;s iban caminando a una aldea llamada
      Ema&uacute;s, distante de Jerusal&eacute;n unos setenta estadios; iban
      conversando entre ellos de todo lo que hab&iacute;a sucedido. Mientras
      conversaban y discut&iacute;an, Jes&uacute;s en persona se acerc&oacute;
      y se puso a caminar con ellos. Pero sus ojos no eran capaces de reconocerlo.<br>
      &Eacute;l les dijo:<br>
      &laquo;&iquest;Qu&eacute; conversaci&oacute;n es esa que tra&eacute;is
      mientras vais de camino?&raquo;.<br>
      Ellos se detuvieron con aire entristecido. Y uno de ellos, que se
      llamaba Cleof&aacute;s, le respondi&oacute;:<br>
      &laquo;&iquest;Eres t&uacute; el &uacute;nico forastero en Jerusal&eacute;n
      que no sabe lo que ha pasado estos d&iacute;as?&raquo;.<br>
      &Eacute;l les dijo:<br>
      &laquo;&iquest;Qu&eacute;?&raquo;.<br>
      Ellos le contestaron:<br>
      &laquo;Lo de Jes&uacute;s el Nazareno, que fue un profeta poderoso en obras y
      palabras, ante Dios y ante todo el pueblo; c&oacute;mo lo entregaron los
      sumos sacerdotes y nuestros jefes para que lo condenaran a muerte,
      y lo crucificaron. Nosotros esper&aacute;bamos que &eacute;l iba a liberar a
      Israel, pero, con todo esto, ya estamos en el tercer d&iacute;a desde
      que esto sucedi&oacute;. Es verdad que algunas mujeres de nuestro grupo
      nos han sobresaltado, pues habiendo ido muy de ma&ntilde;ana la sepulcro,
      y no habiendo encontrado su cuerpo, vinieron diciendo que incluso
      hab&iacute;an visto una aparici&oacute;n de &aacute;ngeles, que dicen que est&aacute; vivo.
      Algunos de los nuestros fueron tambi&eacute;n al sepulcro y lo encontraron
      como hab&iacute;an dicho las mujeres; pero a &eacute;l no lo vieron&raquo;.<br>
      Entonces &eacute;l les dijo:<br>
      &laquo;&iexcl;Qu&eacute; necios y torpes sois para creer lo que dijeron los
      profetas! &iquest;No era necesario que el Mes&iacute;as padeciera esto
      y entrara as&iacute; en su gloria?&raquo;.<br>
      Y, comenzado por Mois&eacute;s y siguiendo por todos los profetas, les
      explic&oacute; lo que se refer&iacute;a a &eacute;l en todas las Escrituras.<br>
      Llegaron cerca de la aldea adonde iban y &eacute;l simul&oacute; que iba a seguir
      caminando; pero ellos lo apremiaron, diciendo:<br>
      &laquo;Qu&eacute;date con nosotros, porque atardece y el d&iacute;a va de
      ca&iacute;da&raquo;.<br>
      Y entr&oacute; para quedarse con ellos. Sentado a la mesa con ellos,
      tom&oacute; el pan, pronunci&oacute; la bendici&oacute;n, lo parti&oacute;
      y se lo iba dando. A ellos se les abrieron los ojos y lo reconocieron.
      Pero &eacute;l desapareci&oacute; de su vista.<br>
      Y se dijeron el uno al otro:<br>
      &laquo;&iquest;No ard&iacute;a nuestro coraz&oacute;n mientras nos hablaba por el camino
      y nos explicaba las Escrituras?&raquo;.<br>
      Y, levant&aacute;ndose en aquel momento, se volvieron a Jerusal&eacute;n,
      donde encontraron reunidos a los Once con sus compa&ntilde;eros, que
      estaban diciendo:<br>
      &laquo;Era verdad, ha resucitado el Se&ntilde;or y se ha aparecido a
      Sim&oacute;n&raquo;.<br>
      Y ellos contaron lo que les hab&iacute;a pasado por el camino y c&oacute;mo
      lo hab&iacute;an reconocido al partir el pan.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
