<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es
      libertad,<BR>ni la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con
      vosotros &eacute;l est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas
      cantemos a Dios Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben las
      fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra el
      coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dichosos vuestros ojos porque ven.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y vuestros o&iacute;dos porque oyen.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la primera carta del ap&oacute;stol san Pablo a los Tesalonicenses 1, 1&mdash;2, 12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTRECHA RELACI&Oacute;N DE PABLO CON LA IGLESIA DE TESAL&Oacute;NICA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, Silvano y Timoteo a la Iglesia de Tesal&oacute;nica, convocada en el nombre de Dios Padre y en el de Jesucristo, el Se&ntilde;or: gracia y paz a vosotros.<BR><BR>Continuamente damos gracias a Dios por todos vosotros y os tenemos
      presentes en nuestras oraciones. Ante Dios, nuestro Padre, recordamos sin cesar la sinceridad de vuestra fe, vuestros trabajos, emprendidos a impulsos de vuestra caridad, y la constancia en el sufrimiento que os da vuestra esperanza en
      Jesucristo nuestro Se&ntilde;or. Bien sabemos, hermanos amados de Dios, que &eacute;l os ha elegido y que, cuando se proclam&oacute; el Evangelio entre vosotros, no hubo s&oacute;lo palabras, sino fuerza del Esp&iacute;ritu Santo y
      convicci&oacute;n profunda. Sab&eacute;is cu&aacute;l fue nuestra actuaci&oacute;n cuando estuvimos entre vosotros para serviros. Y vosotros seguisteis nuestro ejemplo y el del Se&ntilde;or, acogiendo la palabra, entre tanta lucha, con
      alegr&iacute;a del Esp&iacute;ritu Santo. As&iacute; llegasteis a ser un modelo para todos los creyentes de Macedonia y de Acaya. Desde vuestra comunidad, la palabra del Se&ntilde;or ha resonado no s&oacute;lo en Macedonia y en Acaya, sino en
      todas partes; vuestra fe en Dios ha corrido de boca en boca, de modo que nosotros no ten&iacute;amos necesidad de explicar nada, ya que ellos mismos van divulgando la favorable acogida que nos dispensasteis: c&oacute;mo os convertisteis de los
      &iacute;dolos a Dios para consagraros al Dios vivo y verdadero, y esperar as&iacute; a su Hijo Jes&uacute;s que ha de venir de los cielos, al cual resucit&oacute; de entre los muertos; &eacute;l nos ha salvado de la ira venidera.<BR><BR>Bien
      sab&eacute;is vosotros, hermanos, que nuestra ida a vosotros no fue est&eacute;ril, sino que, despu&eacute;s de haber padecido sufrimientos e injurias en Filipos, como sab&eacute;is, confiados en nuestro Dios, tuvimos la valent&iacute;a de
      predicaros el Evangelio de Dios entre frecuentes luchas. Nuestra exhortaci&oacute;n no procede del error, ni de la impureza ni con enga&ntilde;o, sino que as&iacute; como hemos sido juzgados aptos por Dios para confiarnos el Evangelio,
      as&iacute; lo predicamos, no buscando agradar a los hombres, sino a Dios que examina nuestros corazones.<BR><BR>Nunca nos presentamos, bien lo sab&eacute;is, con palabras aduladoras, ni con pretextos de codicia, Dios es testigo, ni buscando
      gloria humana, ni de vosotros ni de nadie. Aunque pudimos imponer nuestra autoridad por ser ap&oacute;stoles de Cristo, nos mostramos amables con vosotros, como una madre que cuida con cari&ntilde;o de sus hijos. De esta manera, am&aacute;ndoos
      a vosotros, quer&iacute;amos daros no s&oacute;lo el Evangelio de Dios, sino incluso nuestro propio ser, porque hab&iacute;ais llegado a sernos muy queridos.<BR><BR>Pues record&aacute;is, hermanos, nuestros trabajos y fatigas. Trabajando
      d&iacute;a y noche, para no ser gravosos a ninguno de vosotros, os proclamamos el Evangelio de Dios. Vosotros sois testigos, y Dios tambi&eacute;n, de cu&aacute;n santa, justa e irreprochablemente nos comportamos con vosotros, los creyentes.
      Como un padre a sus hijos, lo sab&eacute;is bien, a cada uno de vosotros os exhort&aacute;bamos y alent&aacute;bamos, conjur&aacute;ndoos a que vivieseis de una manera digna de Dios, que os ha llamado a su reino y gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 1, 9-10; 3, 12. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Os convertisteis a Dios para consagraros al Dios vivo y verdadero, y esperar a su Hijo que ha de venir de los cielos, al cual resucit&oacute; de entre los muertos; <FONT COLOR="#FF0000">*</FONT> &eacute;l nos ha
      salvado de la ira venidera.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que el Se&ntilde;or os haga rebosar en amor, para que conserv&eacute;is vuestros corazones en santidad cuando venga el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l nos ha salvado de la ira venidera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Efr&eacute;n, di&aacute;cono, sobre el Diat&eacute;ssaron<BR>
      (Cap. 1, 18-19: SC 121, 52-53)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PALABRA DE DIOS FUENTE INAGOTABLE DE VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qui&eacute;n hay capaz, Se&ntilde;or, de penetrar con su mente una sola de tus frases? Como el sediento que bebe de la fuente, mucho m&aacute;s es lo que dejamos que lo que tomamos. Porque la palabra del Se&ntilde;or presenta muy
      diversos aspectos, seg&uacute;n la diversa capacidad de los que la estudian. El Se&ntilde;or pint&oacute; con multiplicidad de colores su palabra, para que todo el que la estudie pueda ver en ella lo que m&aacute;s le plazca. Escondi&oacute; en
      su palabra variedad de tesoros, para que cada uno de nosotros pudiera enriquecerse en cualquiera de los puntos a que afocara su reflexi&oacute;n.<BR><BR>La palabra de Dios es el &aacute;rbol de vida que te ofrece el fruto bendito desde
      cualquiera de sus lados, como aquella roca que se abri&oacute; en el desierto y man&oacute; de todos lados una bebida espiritual. Comieron &mdash;dice el Ap&oacute;stol&mdash; el mismo manjar espiritual y bebieron la misma bebida
      espiritual.<BR><BR>Aquel, pues, que llegue a alcanzar alguna parte del tesoro de esta palabra no crea que en ella se halla solamente lo que &eacute;l ha hallado, sino que ha de pensar que, de las muchas cosas que hay en ella, esto es lo
      &uacute;nico que ha podido alcanzar. Ni por el hecho de que esta sola parte ha podido llegar a ser entendida por &eacute;l, tenga esta palabra por pobre y est&eacute;ril y la desprecie, sino que, considerando que no puede abarcarla toda,
      d&eacute; gracias por la riqueza que encierra. Al&eacute;grate por lo que has alcanzado, sin entristecerte por lo que te queda por alcanzar. El sediento se alegra cuando bebe y no se entristece porque no puede agotar la fuente. La fuente ha de
      vencer tu sed, pero tu sed no ha de vencer la fuente, porque, si tu sed queda saciada sin que se agote la fuente, cuando vuelvas a tener sed podr&aacute;s de nuevo beber de ella; en cambio, si al saciarse tu sed se secara tambi&eacute;n la
      fuente, tu victoria ser&iacute;a en perjuicio tuyo.<BR><BR>Da gracias por lo que has recibido y no te entristezcas por la abundancia sobrante. Lo que has recibido y conseguido es tu parte, lo que ha quedado es tu herencia. Lo que, por tu
      debilidad, no puedes recibir en un determinado momento lo podr&aacute;s recibir en otra ocasi&oacute;n, si perseveras. Ni te esfuerces avaramente por tomar de un solo sorbo lo que no puede ser sorbido de una vez, ni desistas por pereza de lo
      que puedes ir tomando poco a poco.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 1, 25; Ba 4, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La palabra del Se&ntilde;or permanece eternamente. <FONT COLOR="#FF0000">*</FONT> Y &eacute;sta es la palabra: la Buena Noticia anunciada a vosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ella es el libro de los preceptos de Dios, la ley que subsiste eternamente: todos los que la guardan alcanzar&aacute;n la vida.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y &eacute;sta es la palabra: la Buena Noticia anunciada a vosotros.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de
        Dios,<BR>santo Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al
        hombre,<BR>tomaste la condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del
        Padre.<BR><BR>T&uacute; vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus
        santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has prometido permanecer con los rectos y sinceros de coraz&oacute;n; conc&eacute;denos vivir de tal manera que merezcamos tenerte siempre con nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
