<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Qu&eacute; dulce al paladar tu promesa, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s que miel en la boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 12, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOMOS UN SOLO CUERPO EN CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os exhorto, hermanos, por la misericordia de Dios, a presentar vuestros cuerpos como hostia viva, santa, agradable a Dios; &eacute;ste es vuestro culto razonable. Y no os ajust&eacute;is a este mundo, sino transformaos por la
      renovaci&oacute;n de la mente, para que sep&aacute;is discernir lo que es la voluntad de Dios, lo bueno, lo que agrada, lo perfecto. Por la gracia que Dios me ha dado, os pido a todos y a cada uno: No teng&aacute;is de vosotros mismos un
      concepto superior a lo que es justo. Abrigad sentimientos de justa moderaci&oacute;n, cada uno en la medida de la fe que Dios le ha dado.<BR><BR>A la manera que en un solo cuerpo tenemos muchos miembros y todos los miembros desempe&ntilde;an
      distinta funci&oacute;n, lo mismo nosotros: siendo muchos, somos un solo cuerpo en Cristo, e individualmente somos miembros unos de otros. Y teniendo carismas diferentes, seg&uacute;n la gracia que Dios nos ha dado, quien tenga carisma de
      hablar por inspiraci&oacute;n de Dios haga uso de &eacute;l seg&uacute;n le mueva la fe, quien tenga el carisma de ministerio que se ocupe en su oficio, quien tenga el don de ense&ntilde;ar que ense&ntilde;e, quien el de exhortar que exhorte y
      consuele, quien reparta sus bienes que lo haga con sencillez, quien presida obre con solicitud, quien practique la misericordia que lo haga con jovialidad.<BR><BR>Que vuestra caridad sea sincera. Aborreced el mal y aplicaos al bien. En punto a
      caridad fraterna, amaos entra&ntilde;ablemente unos a otros. En cuanto a la mutua estima, tened por m&aacute;s dignos a los dem&aacute;s. Nada de pereza en vuestro celo, sirviendo con fervor de esp&iacute;ritu al Se&ntilde;or. Que la esperanza
      os tenga alegres; estad firmes en la tribulaci&oacute;n, sed asiduos en la oraci&oacute;n. Socorred las necesidades de los fieles, dedicaos activamente a la hospitalidad.<BR><BR>Bendecid a los que os persiguen, no maldig&aacute;is. Alegraos
      con los que se alegran; llorad con los que lloran. Tened un mismo sentir entre vosotros, sin apetecer grandezas; atra&iacute;dos m&aacute;s bien por lo humilde. No os teng&aacute;is por sabios. No devolv&aacute;is a nadie mal por mal y
      procurad hacer lo que es bueno no s&oacute;lo ante Dios, sino tambi&eacute;n ante todos los hombres.<BR><BR>A ser posible, y en cuanto de vosotros depende, vivid en paz con todos. No os tom&eacute;is, car&iacute;simos hermanos, la justicia por
      vuestra mano, sino dejadlo al juicio de Dios. Dice la Escritura: &laquo;Es m&iacute;a la venganza; m&iacute;a la recompensa; palabra del Se&ntilde;or.&raquo; Pero tambi&eacute;n dice: &laquo;Si tu enemigo tiene hambre, dale de comer; si tiene
      sed, dale de beber. Si haces esto, se sentir&aacute; avergonzado de su odio y lo depondr&aacute;.&raquo;<BR><BR>No te dejes vencer por el mal, sino vence el mal con el bien.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 12, 2; cf. Ef 4, 23. 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Transformaos por la renovaci&oacute;n de la mente, <FONT COLOR="#FF0000">*</FONT> para que sep&aacute;is discernir lo que es la voluntad de Dios, lo bueno, lo que agrada, lo perfecto.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Renovaos en la mente y en el esp&iacute;ritu, y vest&iacute;os de la nueva condici&oacute;n humana.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que sep&aacute;is discernir lo que es la voluntad de Dios, lo bueno, lo que agrada, lo perfecto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados del Pseudo-Hilario, sobre los salmos.<BR>
      (Salmo 132: PLS 1, 244-245)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MULTITUD DE LOS CREYENTES NO ERA SINO UN SOLO CORAZ&Oacute;N Y UNA SOLA ALMA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ved qu&eacute; paz y qu&eacute; alegr&iacute;a, convivir los hermanos unidos. Ciertamente, qu&eacute; paz y qu&eacute; alegr&iacute;a cuando los hermanos conviven unidos, porque esta convivencia es fruto de la asamblea eclesial; se los
      llama hermanos porque la caridad los hace concordes en un solo querer.<BR><BR>Leemos que, ya desde los or&iacute;genes de la predicaci&oacute;n apost&oacute;lica, se observaba esta norma tan importante: La multitud de los creyentes no era sino
      un solo coraz&oacute;n y una sola alma. Tal, en efecto, debe ser el pueblo de Dios: todos hermanos bajo un mismo Padre, todos una sola cosa bajo un solo Esp&iacute;ritu, todos concurriendo un&aacute;nimes a una misma casa de oraci&oacute;n,
      todos miembros de un mismo cuerpo que es &uacute;nico.<BR><BR>Qu&eacute; paz y qu&eacute; alegr&iacute;a, convivir los hermanos unidos. El salmista a&ntilde;ade una comparaci&oacute;n para ilustrar esta paz y alegr&iacute;a, diciendo: Es
      ung&uuml;ento precioso en la cabeza, que baja por la barba de Aar&oacute;n hasta la franja de su ornamento. El ung&uuml;ento con que Aar&oacute;n fue ungido sacerdote estaba compuesto de substancias olorosas. Plugo a Dios que as&iacute; fuese
      consagrado por primera vez su sacerdote; y tambi&eacute;n nuestro Se&ntilde;or fue ungido de manera invisible entre todos sus compa&ntilde;eros. Su unci&oacute;n no fue terrena; no fue ungido con el aceite con que eran ungidos los reyes, sino
      con aceite de j&uacute;bilo. Y hay que tener en cuenta que, despu&eacute;s de aquella unci&oacute;n, Aar&oacute;n, de acuerdo con la ley, fue llamado ungido.<BR><BR>Del mismo modo que este ung&uuml;ento, doquiera que se derrame, extingue los
      esp&iacute;ritus inmundos del coraz&oacute;n, as&iacute; tambi&eacute;n por la unci&oacute;n de la caridad exhalamos para Dios la suave fragancia de la concordia, como dice el Ap&oacute;stol: Somos perfume que proviene de Cristo. As&iacute;,
      del mismo modo que Dios hall&oacute; su complacencia en la unci&oacute;n del primer sacerdote Aar&oacute;n, tambi&eacute;n es una paz y una alegr&iacute;a convivir los hermanos unidos.<BR><BR>La unci&oacute;n va bajando de la cabeza a la
      barba. La barba es distintivo de la edad viril. Por esto nosotros no hemos de ser ni&ntilde;os en Cristo, a no ser &uacute;nicamente en el sentido ya dicho, de que seamos ni&ntilde;os en cuanto a la ausencia de malicia, pero no en el modo de
      pensar. El Ap&oacute;stol llama ni&ntilde;os a todos los infieles, en cuanto que son todav&iacute;a d&eacute;biles para tomar alimento s&oacute;lido y necesitan de leche, como dice el mismo Ap&oacute;stol: Os di a beber leche; no os
      ofrec&iacute; manjar s&oacute;lido, porque a&uacute;n no lo admit&iacute;ais. Y ni siquiera ahora lo admit&iacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 12, 5; Ef 4, 7; 1Co 12, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siendo muchos, somos un solo cuerpo en Cristo, e individualmente somos miembros unos de otros. <FONT COLOR="#FF0000">*</FONT> A cada uno de nosotros le ha sido concedida la gracia a la medida del don de Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hemos sido bautizados en un mismo Esp&iacute;ritu, para formar un solo cuerpo; y todos hemos bebido de un solo Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> A cada uno de nosotros le ha sido concedida la gracia a la medida del don de Cristo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, Dios nuestro, venerarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
