<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>Celebremos el patrocinio de santa Mar&iacute;a Virgen, concebida sin pecado, y adoremos a su Hijo, Jesucristo el Se&ntilde;or. Aleluya.
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por
        tierra,<BR>bendiciendo al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No
        endurezc&aacute;is el coraz&oacute;n como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante
        cuarenta a&ntilde;os<BR>aquella generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi
        descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Celebremos el patrocinio de santa Mar&iacute;a Virgen, concebida sin pecado, y adoremos a su Hijo, Jesucristo el Se&ntilde;or. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: SALVE DIVINA MAR&Iacute;A<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Salve divina Mar&iacute;a,<BR>de la luz intacta Madre.<BR>Salve, pues tienes por Hijo<BR>al mismo Verbo del Padre.<BR><BR>Todas las generaciones<BR>te bendicen a porf&iacute;a,<BR>y de un siglo a otro<BR>repiten: &laquo;Ave
        Mar&iacute;a!&raquo;<BR><BR>Como Hija, Madre y Esposa<BR>Dios te ha tenido consigo.<BR>Cu&aacute;n feliz eres, Mar&iacute;a,<BR>porque el Se&ntilde;or es contigo.<BR><BR>Por milagro sin ejemplo<BR>siendo Madre, Virgen eres.<BR>Salve, mil
        veces bendita<BR>entre todas las mujeres.<BR><BR>Tambi&eacute;n para siempre sea<BR>con gloria eterna ensalzado<BR>Jes&uacute;s, el fruto bendito<BR>de tu vientre inmaculado. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n es esa que surge como el alba, hermosa como la luna y l&iacute;mpida como el sol, imponente como escuadr&oacute;n a banderas desplegadas? Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMO 62, 2-9 - EL ALMA SEDIENTA DE DIOS<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>&iexcl;Oh Dios!, t&uacute; eres mi Dios, por ti madrugo,<BR>mi alma est&aacute; sedienta de ti;<BR>mi carne tiene ansia de ti,<BR>como tierra reseca, agostada, sin agua.<BR><BR>&iexcl;C&oacute;mo te contemplaba en el santuario<BR>viendo
        tu fuerza y tu gloria!<BR>Tu gracia vale m&aacute;s que la vida,<BR>te alabar&aacute;n mis labios.<BR><BR>Toda mi vida te bendecir&eacute;<BR>y alzar&eacute; las manos invoc&aacute;ndote.<BR>Me saciar&eacute; de manjares exquisitos,<BR>y mis
        labios te alabar&aacute;n jubilosos.<BR><BR>En el lecho me acuerdo de ti<BR>y velando medito en ti,<BR>porque fuiste mi auxilio,<BR>y a la sombra de tus alas canto con j&uacute;bilo;<BR>mi alma est&aacute; unida a ti,<BR>y tu diestra me
        sostiene.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n es esa que surge como el alba, hermosa como la luna y l&iacute;mpida como el sol, imponente como escuadr&oacute;n a banderas desplegadas? Aleluya.<BR><BR>
        <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute; eres la gloria de Jerusal&eacute;n; t&uacute;, la alegr&iacute;a de Israel; t&uacute;, el honor de nuestro pueblo. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&aacute;ntico: TODA LA CREACI&Oacute;N ALABE AL SE&Ntilde;OR - Dn 3, 57-88. 56<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Creaturas todas del Se&ntilde;or, bendecid al Se&ntilde;or,<BR>ensalzadlo con himnos por los siglos.<BR><BR>&Aacute;ngeles del Se&ntilde;or, bendecid al Se&ntilde;or;<BR>cielos, bendecid al Se&ntilde;or.<BR><BR>Aguas del espacio, bendecid
        al Se&ntilde;or;<BR>ej&eacute;rcitos del Se&ntilde;or, bendecid al Se&ntilde;or.<BR><BR>Sol y luna, bendecid al Se&ntilde;or;<BR>astros del cielo, bendecid al Se&ntilde;or.<BR><BR>Lluvia y roc&iacute;o, bendecid al Se&ntilde;or;<BR>vientos
        todos, bendecid al Se&ntilde;or.<BR><BR>Fuego y calor, bendecid al Se&ntilde;or;<BR>fr&iacute;os y heladas, bendecid al Se&ntilde;or.<BR><BR>Roc&iacute;os y nevadas, bendecid al Se&ntilde;or;<BR>t&eacute;mpanos y hielos, bendecid al
        Se&ntilde;or.<BR><BR>Escarchas y nieves, bendecid al Se&ntilde;or;<BR>noche y d&iacute;a, bendecid al Se&ntilde;or.<BR><BR>Luz y tinieblas, bendecid al Se&ntilde;or;<BR>rayos y nubes, bendecid al Se&ntilde;or.<BR><BR>Bendiga la tierra al
        Se&ntilde;or,<BR>ens&aacute;lcelo con himnos por los siglos.<BR><BR>Montes y cumbres, bendecid al Se&ntilde;or;<BR>cuanto germina en la tierra, bendiga al Se&ntilde;or.<BR><BR>Manantiales, bendecid al Se&ntilde;or;<BR>mares y r&iacute;os,
        bendecid al Se&ntilde;or.<BR><BR>Cet&aacute;ceos y peces, bendecid al Se&ntilde;or;<BR>aves del cielo, bendecid al Se&ntilde;or.<BR><BR>Fieras y ganados, bendecid al Se&ntilde;or,<BR>ensalzadlo con himnos por los siglos.<BR><BR>Hijos de los
        hombres, bendecid al Se&ntilde;or;<BR>bendiga Israel al Se&ntilde;or.<BR><BR>Sacerdotes del Se&ntilde;or, bendecid al Se&ntilde;or;<BR>siervos del Se&ntilde;or, bendecid al Se&ntilde;or.<BR><BR>Almas y esp&iacute;ritus justos, bendecid al
        Se&ntilde;or;<BR>santos y humildes de coraz&oacute;n, bendecid al Se&ntilde;or.<BR><BR>Anan&iacute;as, Azar&iacute;as y Misael, bendecid al Se&ntilde;or,<BR>ensalzadlo con himnos por los siglos.<BR><BR>Bendigamos al Padre, al Hijo y al
        Esp&iacute;ritu Santo,<BR>ensalc&eacute;moslo con himnos por los siglos.<BR><BR>Bendito el Se&ntilde;or en la b&oacute;veda del cielo,<BR>alabado y glorioso y ensalzado por los siglos.<BR><BR>No se dice Gloria al Padre.<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>T&uacute; eres la gloria de Jerusal&eacute;n; t&uacute;, la alegr&iacute;a de Israel; t&uacute;, el honor de nuestro pueblo. Aleluya.<BR><BR>
        <FONT COLOR="#FF0000">Ant 3. </FONT>Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 149 - ALEGR&Iacute;A DE LOS SANTOS<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Cantad al Se&ntilde;or un c&aacute;ntico nuevo, <BR>resuene su alabanza en la asamblea de los fieles;<BR>que se alegre Israel por su Creador,<BR>los hijos de Si&oacute;n por su Rey.<BR><BR>Alabad su nombre con danzas,<BR>cantadle con
        tambores y c&iacute;taras;<BR>porque el Se&ntilde;or ama a su pueblo<BR>y adorna con la victoria a los humildes.<BR><BR>Que los fieles festejen su gloria<BR>y canten jubilosos en filas:<BR>con v&iacute;tores a Dios en la boca<BR>y espadas de
        dos filos en las manos:<BR><BR>para tomar venganza de los pueblos<BR>y aplicar el castigo a las naciones,<BR>sujetando a los reyes con argollas,<BR>a los nobles con esposas de hierro.<BR><BR>Ejecutar la sentencia dictada<BR>es un honor para
        todos sus fieles.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;Cf. Sir 50, 5-10<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>&iexcl;Qu&eacute; majestuosa cuando sal&iacute;a detr&aacute;s del velo! Como estrella matutina en medio de las nubes, como la luna en los d&iacute;as de plenilunio, como el sol cuando brilla sobre el templo del Alt&iacute;simo, como el
        arco iris que ilumina las nubes de gloria, como flor de rosal en primavera, como lirio junto a un manantial, como vaso de oro macizo adornado con piedras preciosas.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo. Aleluya, Aleluya.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo. Aleluya, Aleluya.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Aleluya, Aleluya.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, al Hijo, y al Esp&iacute;ritu Santo.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo. Aleluya, Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">He elegido y santificado este lugar, para que en &eacute;l permanezca mi nombre para siempre y est&eacute;n fijos en &eacute;l mis ojos y mi coraz&oacute;n. Aleluya.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde
          antiguo<BR>por boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando
          su santa alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">He elegido y santificado este lugar, para que en &eacute;l permanezca mi nombre para siempre y est&eacute;n fijos en &eacute;l mis ojos y mi coraz&oacute;n. Aleluya.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Elevemos nuestras s&uacute;plicas a Cristo, el Salvador del mundo, que quiso darnos todos los bienes por mediaci&oacute;n de Mar&iacute;a, y dig&aacute;mosle:<BR><BR>Escucha, Se&ntilde;or, nuestras plegarias.<BR><BR>Bendito seas,
          Se&ntilde;or, que en tu inmensa bondad quisiste que tu Madre pusiera su trono en nuestras pampas, a orillas del r&iacute;o Luj&aacute;n,<BR>mira a tu pueblo que clama a ti y conc&eacute;dele los dones de la prosperidad y la
          paz.<BR><BR>Bendito seas, Se&ntilde;or, que quisiste mostrar tus favores primero a los humildes y sencillos,<BR>alivia a los necesitados, da pan a los hambrientos, consuelo a los afligidos, salud a los enfermos.<BR><BR>Bendito seas,
          Se&ntilde;or, que quisiste darnos un ejemplo de fidelidad y piedad en la persona del negro Manuel,<BR>haz que imitemos su sencillez y sepamos ser serviciales con nuestros hermanos.<BR><BR>Bendito seas, Se&ntilde;or, que por Mar&iacute;a
          abriste en Luj&aacute;n una fuente de gracia y bendici&oacute;n,<BR>mira a tu Iglesia, a nuestro santo padre, el papa Francisco, a nuestros obispos, sacerdotes, gobernantes y pueblo, y conserva a todos en la unidad de la fe y la
          caridad.<BR><BR>Bendito seas, Se&ntilde;or, que constituiste a tu Madre se&ntilde;ora y protectora de nuestra Patria,<BR>que su patrocinio nos alcance en la tierra los bienes que necesitamos y que un d&iacute;a gocemos de las
          alegr&iacute;as eternas del cielo.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Unidos fraternalmente bajo la protecci&oacute;n maternal de Mar&iacute;a, digamos a Dios con profunda confianza filial:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Se&ntilde;or, mira con bondad la fidelidad de tu Pueblo y conc&eacute;denos que, por los m&eacute;ritos e intercesi&oacute;n de la sant&iacute;sima Virgen Mar&iacute;a, obtengamos los dones de tu gracia en la vida presente y la
          salvaci&oacute;n eterna en el cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
