<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ERES, MUERTE, LO M&Aacute;S M&Iacute;O<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si eres, muerte, lo m&aacute;s m&iacute;o<BR>y mi vida lo m&aacute;s tuyo,<BR>si con instantes construyo<BR>mi tumba, hueco de fr&iacute;o,<BR>si ensaya mi desvar&iacute;o<BR>morir mi muerte en el sue&ntilde;o,<BR>&iquest;me
      empe&ntilde;ar&eacute; en otro empe&ntilde;o?<BR>&iquest;Estar&eacute;, muerte, maduro<BR>para el instante inseguro<BR>de adue&ntilde;arme de tu ensue&ntilde;o?<BR><BR>&iquest;Eres victoria vencida,<BR>o sol sin ning&uacute;n ocaso?<BR>&iquest;Con
      mi sombra, a cada paso,<BR>va tu sombra confundida?<BR>&iquest;Cu&aacute;ndo estallar&aacute;, encendida,<BR>&eacute;sta mi c&aacute;rcel de lodo?<BR>&iquest;D&oacute;nde, con qui&eacute;n, de qu&eacute; modo<BR>llegar&aacute;, muerte, el
      momento<BR>de soltar mi voz al viento,<BR>t&uacute; en mi nada y yo en mi todo? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 36, 16-36<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FUTURO RESTABLECIMIENTO MATERIAL Y ESPIRITUAL DEL PUEBLO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Cuando la casa de Israel habitaba en su tierra, la contamin&oacute; con su conducta y con sus malas obras; como sangre inmunda fue su proceder
      ante m&iacute;. Entonces derram&eacute; mi c&oacute;lera sobre ellos por la sangre que hab&iacute;an derramado en el pa&iacute;s y por haberlo contaminado con sus &iacute;dolos. Los esparc&iacute; por las naciones y anduvieron dispersos por
      los pa&iacute;ses; seg&uacute;n su proceder y sus malas obras los juzgu&eacute;. Al llegar a las diversas naciones profanaron mi santo nombre, pues dec&iacute;an de ellos: "&Eacute;stos son el pueblo del Se&ntilde;or, han tenido que salir de
      su tierra." Entonces tuve consideraci&oacute;n de mi nombre santo, profanado por la casa de Israel en las naciones adonde fue.<BR><BR>Por eso, di a la casa de Israel: Esto dice el Se&ntilde;or: No lo hago por vosotros, casa de Israel, sino por
      mi santo nombre, profanado por vosotros en las naciones adonde fuisteis. Mostrar&eacute; la santidad de mi nombre ilustre profanado entre los gentiles, que vosotros profanasteis en medio de ellos; y sabr&aacute;n los gentiles que yo soy el
      Se&ntilde;or, cuando manifieste mi santidad a la vista de ellos, por medio de vosotros.<BR><BR>Os recoger&eacute; de entre las naciones, os reunir&eacute; de todos los pa&iacute;ses, y os llevar&eacute; a vuestra tierra. Derramar&eacute; sobre
      vosotros un agua pura que os purificar&aacute;: de todas vuestras inmundicias e idolatr&iacute;as os he de purificar; y os dar&eacute; un coraz&oacute;n nuevo, y os infundir&eacute; un esp&iacute;ritu nuevo; arrancar&eacute; de vuestra carne
      el coraz&oacute;n de piedra, y os dar&eacute; un coraz&oacute;n de carne. Os infundir&eacute; mi esp&iacute;ritu, y har&eacute; que camin&eacute;is seg&uacute;n mis preceptos, y que guard&eacute;is y cumpl&aacute;is mis mandatos. Y
      habitar&eacute;is en la tierra que di a vuestros padres. Vosotros ser&eacute;is mi pueblo y yo ser&eacute; vuestro Dios.<BR><BR>Os librar&eacute; de vuestras inmundicias, llamar&eacute; al grano y lo har&eacute; abundar y no os dejar&eacute;
      pasar hambre; har&eacute; que abunden los frutos de los &aacute;rboles y las cosechas de los campos, para que no os insulten los gentiles llam&aacute;ndoos "muertos de hambre". Al acordaros de vuestra conducta perversa y de vuestras malas
      obras, sentir&eacute;is asco de vosotros mismos por vuestras culpas y abominaciones. Sabedlo bien, no lo hago por vosotros &mdash;or&aacute;culo del Se&ntilde;or&mdash;; avergonzaos y sonrojaos de vuestra conducta, casa de Israel. Esto dice el
      Se&ntilde;or: Cuando os purifique de vuestras culpas, har&eacute; que se repueblen las ciudades y que las ruinas se reconstruyan. Volver&aacute;n a labrar la tierra desolada, despu&eacute;s de haber estado bald&iacute;a a la vista de los
      caminantes. Dir&aacute;n: "Esta tierra desolada est&aacute; hecha un para&iacute;so, y las ciudades arrasadas, desiertas, destruidas son plazas fuertes habitadas." Y los pueblos que queden en vuestro contorno sabr&aacute;n que yo, el
      Se&ntilde;or, reedifico lo destruido y planto lo arrasado. Yo, el Se&ntilde;or, lo digo y lo hago.&raquo;"<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 11,19-20. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Les arrancar&eacute; el coraz&oacute;n de piedra y les dar&eacute; un coraz&oacute;n de carne, <FONT COLOR="#FF0000">*</FONT> para que sigan mis leyes, y as&iacute; sean ellos mi pueblo y yo sea su Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Les dar&eacute; un coraz&oacute;n &iacute;ntegro e infundir&eacute; en ellos un esp&iacute;ritu nuevo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que sigan mis leyes, y as&iacute; sean ellos mi pueblo y yo sea su Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 92, 1. 2. 3: PL 54, 454-455)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CUAL SEA EL TRABAJO DE CADA UNO TAL SER&Aacute; SU GANANCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dice el Se&ntilde;or: Si vuestra virtud no es superior a la de los escribas y fariseos, no entrar&eacute;is en el reino de los cielos. Esta superioridad de nuestra virtud ha de Consistir en que la misericordia triunfe sobre el juicio. Y en
      verdad lo m&aacute;s justo y adecuado es que la creatura, hecha a imagen y semejanza de Dios, imite a su creador, que ha establecido la reparaci&oacute;n y santificaci&oacute;n de los creyentes en el perd&oacute;n de los pecados, prescindiendo
      de la severidad del castigo y de cualquier suplicio, y haciendo as&iacute; que de reos nos convirti&eacute;ramos en inocentes y que la abolici&oacute;n del pecado en nosotros fuera el origen de las virtudes.<BR><BR>La virtud cristiana puede
      superar a la de los escribas y fariseos no por la supresi&oacute;n de la ley, sino por no entenderla en un sentido material. Por esto el Se&ntilde;or, al ense&ntilde;ar a sus disc&iacute;pulos la manera de ayunar, les dice: Cuando
      ayun&eacute;is no os hag&aacute;is los melanc&oacute;licos, como los hip&oacute;critas, que ponen una cara mustia, para hacer ver a los dem&aacute;s que est&aacute;n ayunando. Os digo de veras: Ya recibieron su paga. &iquest;Qu&eacute; paga,
      sino la paga de la alabanza de los hombres? Por el deseo de esta alabanza se exhibe muchas veces una apariencia de virtud y se ambiciona una fama enga&ntilde;osa, sin ning&uacute;n inter&eacute;s por la rectitud interior; as&iacute;, lo que no
      es m&aacute;s que maldad escondida se complace en la falsa apreciaci&oacute;n de los hombres.<BR><BR>El que ama a Dios se contenta con agradarlo, porque el mayor premio que podemos desear es el mismo amor; el amor, en efecto, viene de Dios, de
      tal manera que Dios mismo es el amor. El alma piadosa e &iacute;ntegra busca en ello su plenitud y no desea otro deleite. Porque es una gran verdad aquello que dice el Se&ntilde;or: Donde est&aacute; tu tesoro, all&iacute; est&aacute; tu
      coraz&oacute;n. El tesoro del hombre viene a ser como la reuni&oacute;n de los frutos recolectados con su esfuerzo. Lo que uno siembre, eso cosechar&aacute;, y cual sea el trabajo de cada uno tal ser&aacute; su ganancia; y donde ponga el
      coraz&oacute;n su deleite, all&iacute; queda reducida su solicitud. Mas, como sea que hay muchas clases de riquezas y diversos objetos de placer, el tesoro de cada uno viene determinado por la tendencia de su deseo, y si este deseo se limita a
      los bienes terrenos, no hallar&aacute; en ellos la felicidad, sino la desdicha.<BR><BR>En cambio, los que ponen su coraz&oacute;n en las cosas del cielo, no en las de la tierra, y su atenci&oacute;n en las cosas eternas, no en las perecederas,
      alcanzar&aacute;n una riqueza incorruptible y escondida, aquella a la que se refiere el profeta cuando dice: La sabidur&iacute;a y el saber ser&aacute;n su refugio salvador, el temor del Se&ntilde;or ser&aacute; su tesoro. Esta
      sabidur&iacute;a divina hace que, con la ayuda de Dios, los mismos bienes terrenales se conviertan en celestiales, cuando muchos convierten sus riquezas, ya sea legalmente heredadas o adquiridas de otro modo, en instrumentos de bondad. Los que
      reparten lo que les sobra para sustento de los pobres se ganan con ello una riqueza imperecedera; lo que dieron en limosnas no es en modo alguno un derroche; &eacute;stos pueden en justicia tener su coraz&oacute;n donde est&aacute; su tesoro,
      ya que han tenido el acierto de negociar con sus riquezas sin temor a perderlas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 6, 9-10. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No nos cansemos de practicar el bien; que a su tiempo cosecharemos si no desmayamos. <FONT COLOR="#FF0000">*</FONT> As&iacute; que, mientras tengamos oportunidad, hagamos el bien a todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo que uno siembre, eso cosechar&aacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute; que, mientras tengamos oportunidad, hagamos el bien a todos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mueve, Se&ntilde;or, nuestros corazones, para que correspondamos con mayor generosidad a la acci&oacute;n de tu gracia, y recibamos en mayor abundancia la ayuda de tu bondad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
