<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa Mar&iacute;a Magdalena.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Qu&eacute; dulce al paladar tu promesa, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s que miel en la boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 12, 1-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DOMINIO DE DIOS SOBRE TODA HUMANA SABIDUR&Iacute;A Y GRANDEZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Job tom&oacute; la palabra y dijo:<BR><BR>&laquo;Realmente sois gente importante y con vosotros morir&aacute; la sabidur&iacute;a; pero tambi&eacute;n yo tengo inteligencia y no soy menos que vosotros: &iquest;qui&eacute;n no sabe todo
      eso?<BR><BR>Soy el hazmerre&iacute;r de mi vecino, yo, que llamaba a Dios y me escuchaba. (&iexcl;El hazmerre&iacute;r, siendo honrado y cabal!) Y los que se sienten satisfechos exclaman: "Que vaya a la desgracia, al desprecio, dad un
      &uacute;ltimo golpe al que vacila." Y, con todo, est&aacute;n en paz las tiendas de los salteadores, y viven tranquilos los que desaf&iacute;an a Dios, pensando que lo tienen en su pu&ntilde;o.<BR><BR>Pregunta a las bestias y te
      instruir&aacute;n, a las aves del cielo y te informar&aacute;n, a los reptiles del suelo y te dar&aacute;n lecciones, te lo contar&aacute;n los peces del mar: con tantos maestros, &iquest;qui&eacute;n no sabe que la mano de Dios lo ha hecho
      todo? En su mano est&aacute; el alma de los vivientes y el esp&iacute;ritu del hombre de carne.<BR><BR>&iquest;No distingue el o&iacute;do las palabras, y no saborea el paladar los manjares? &iquest;No est&aacute; en los ancianos la
      sabidur&iacute;a, y la prudencia en los viejos?<BR><BR>Pues &eacute;l posee sabidur&iacute;a y poder; la perspicacia y la prudencia son suyas. Lo que &eacute;l destruye, nadie lo levanta; si &eacute;l aprisiona, nadie escapar&aacute;; si
      retiene la lluvia, viene la sequ&iacute;a: si la suelta, se inunda la tierra.<BR><BR>El posee fuerza y eficacia, suyos son el enga&ntilde;ado y el que enga&ntilde;a; &eacute;l puede hacer est&uacute;pidos a los consejeros, y hacer enloquecer a
      los gobernantes; &eacute;l arranca a los reyes sus insignias, y les ata una soga a la cintura; &eacute;l despoja a los sacerdotes de su gloria, y derriba los poderes establecidos; quita la palabra a los elocuentes, y priva de sensatez a los
      ancianos; arroja desprecio sobre los nobles, y afloja el cintur&oacute;n de los robustos; arranca a las tinieblas sus secretos, y saca a luz lo que estaba entre las sombras; levanta pueblos y los arruina, dilata naciones y las destierra; quita
      el talento a los jefes, y los extrav&iacute;a por una inmensidad sin caminos, donde van a tientas en l&oacute;brega tiniebla, tropezando como ebrios.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 12, 13. 14; 23, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios posee sabidur&iacute;a y poder; la perspicacia y la prudencia son suyas. <FONT COLOR="#FF0000">*</FONT> Lo que &eacute;l destruye, nadie lo levanta; si &eacute;l aprisiona, nadie escapar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El no cambia, &iquest;qui&eacute;n podr&aacute; disuadirlo? &Eacute;l realiza lo que quiere.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Lo que &eacute;l destruye, nadie lo levanta; si &eacute;l aprisiona, nadie escapar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio Magno, papa, sobre los Evangelios<BR>
      (Homil&iacute;a 25, 1-2. 4-5: PL 76, 1189-1193)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ARD&Iacute;A EN DESEOS DE CRISTO, A QUIEN PENSABA QUE SE LO HAB&Iacute;AN LLEVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mar&iacute;a Magdalena, cuando lleg&oacute; a al sepulcro y no encontr&oacute; all&iacute; el cuerpo del Se&ntilde;or, crey&oacute; que alguien se lo hab&iacute;a llevado y as&iacute; lo comunic&oacute; a los disc&iacute;pulos. Ellos
      fueron tambi&eacute;n al sepulcro, miraron dentro y creyeron que era tal como aquella mujer les hab&iacute;a dicho. Y dice el Evangelio acerca de ellos: Los disc&iacute;pulos se volvieron a su casa. Y a&ntilde;ade, a continuaci&oacute;n:
      Mar&iacute;a se hab&iacute;a quedado fuera, llorando junto al sepulcro.<BR><BR>Lo que hay que considerar en estos hechos es la intensidad del amor que ard&iacute;a en el coraz&oacute;n de aquella mujer, que no se apartaba del sepulcro, aunque
      los disc&iacute;pulos se hab&iacute;an marchado de all&iacute;. Buscaba al que no hab&iacute;a hallado, lo buscaba llorando y, encendida en el fuego de su amor, ard&iacute;a en deseos de aquel a quien pensaba que se lo hab&iacute;an llevado.
      Por esto ella fue la &uacute;nica en verlo entonces, porque se hab&iacute;a quedado busc&aacute;ndolo, pues lo que da fuerza a las buenas obras es la perseverancia en ellas, tal como afirma la voz de aquel que es la Verdad en persona: El que
      persevere hasta el fin se salvar&aacute;.<BR><BR>Primero lo busc&oacute;, sin encontrarlo; persever&oacute; luego en la b&uacute;squeda, y as&iacute; fue como lo encontr&oacute;; con la dilaci&oacute;n iba aumentando su deseo, y este deseo
      aumentado le vali&oacute; hallar lo que buscaba. Los santos deseos, en efecto, aumentan con la dilaci&oacute;n. Si la dilaci&oacute;n los enfr&iacute;a, es porque no son o no eran verdaderos deseos. Todo aquel que ha sido capaz de llegar a la
      verdad es porque ha sentido la fuerza de este amor. Por esto dice David: Mi alma tiene sed de Dios, del Dios vivo: &iquest;cu&aacute;ndo entrar&eacute; a ver el rostro de Dios? Id&eacute;nticos sentimientos expresa la Iglesia cuando dice, en
      el Cantar de los cantares: Desfallezco de amor; y tambi&eacute;n: Mi alma se derrite.<BR><BR>Mujer, &iquest;por qu&eacute; lloras? &iquest;A qui&eacute;n buscas? Se le pregunta la causa de su dolor con la finalidad de aumentar su deseo, ya
      que, al recordarle a qui&eacute;n busca, se enciende con m&aacute;s fuerza el fuego de su amor. <BR><BR>Jes&uacute;s dijo: &laquo;&iexcl;Mar&iacute;a!&raquo; Despu&eacute;s de haberla llamado con el nombre gen&eacute;rico de
      &laquo;mujer&raquo;, sin haber sido reconocido, la llama ahora por su nombre propio. Es como si le dijera: &laquo;Reconoce a aquel que te reconoce a ti. Yo te conozco, no de un modo gen&eacute;rico, como a los dem&aacute;s, sino en
      especial.&raquo; Mar&iacute;a, al sentirse llamada por su nombre, reconoce al que lo ha pronunciado, y, al momento, lo llama &laquo;rabbun&iacute;&raquo;,es decir: &laquo;maestro&raquo;, ya que el mismo a quien ella buscaba exteriormente era
      el que interiormente la instru&iacute;a para que lo buscase.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando volvi&oacute; del sepulcro del Se&ntilde;or, Mar&iacute;a Magdalena anunci&oacute; a los disc&iacute;pulos: &laquo;He visto al Se&ntilde;or.&raquo; <FONT COLOR="#FF0000">*</FONT> Dichosa ella que fue digna de llevar la noticia de la
      resurrecci&oacute;n de la Vida. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Llorando al que amaba, encontr&oacute; al que buscaba, y anunci&oacute; luego al que hab&iacute;a encontrado. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dichosa ella que fue digna de llevar la noticia de la resurrecci&oacute;n de la Vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que santa Mar&iacute;a Magdalena fuese la primera en recibir de tu Hijo unig&eacute;nito la misi&oacute;n de anunciar el gozo pascual, conc&eacute;denos, por su intercesi&oacute;n, que, siguiendo su ejemplo, demos
        a conocer a Cristo resucitado y merezcamos contemplarlo luego reinando en tu gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
