<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LUZ NUEVA SE VISTE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De luz nueva se viste la tierra,<BR>porque el Sol que del cielo ha venido,<BR>en la entra&ntilde;a feliz de la Virgen,<BR>de su carne se ha revestido.<BR><BR>El amor hizo nuevas las cosas,<BR>el Esp&iacute;ritu ha descendido<BR>y la sombra
      del que todo puede<BR>en la Virgen su luz ha encendido.<BR><BR>Ya la tierra reclama su fruto<BR>y de bodas se anuncia alegr&iacute;a;<BR>el Se&ntilde;or que en los cielos habita<BR>se hizo carne en la Virgen Mar&iacute;a.<BR><BR>Gloria a Dios,
      el Se&ntilde;or poderoso,<BR>a su Hijo y Esp&iacute;ritu Santo,<BR>que amoroso nos ha bendecido<BR>y a su reino nos ha destinado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, Dios nuestro, rest&aacute;uranos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haz brillar tu rostro sobre nosotros y s&aacute;lvanos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro de Rut. 1, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FIDELIDAD DE RUT<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En tiempo de los Jueces, hubo hambre en el pa&iacute;s, y un hombre emigr&oacute;, con su mujer y sus dos hijos, desde Bel&eacute;n de Jud&aacute; a la campi&ntilde;a de Moab. Se llamaba Elimelec; su mujer, Noem&iacute;, y sus hijos,
      Majl&oacute;n y Kili&oacute;n. Eran efrateos, de Bel&eacute;n de Jud&aacute;. Llegados a la campi&ntilde;a de Moab, se establecieron all&iacute;.<BR><BR>Elimelec, el marido de Noem&iacute;, muri&oacute;, y quedaron con ella sus dos hijos, que
      se casaron con dos mujeres moabitas: una se llamaba Orf&aacute;, y la otra, Rut. Pera al cabo de diez a&ntilde;os de residir all&iacute;, murieron tambi&eacute;n los dos hijos, Majl&oacute;n y Kili&oacute;n, y la mujer se qued&oacute; sin
      marido y sin hijos.<BR><BR>Al enterarse de que el Se&ntilde;or hab&iacute;a atendido a su pueblo d&aacute;ndole pan, Noem&iacute;, con sus dos nueras, emprendi&oacute; el camino de vuelta desde la campi&ntilde;a de Moab. En
      compa&ntilde;&iacute;a de sus dos nueras sali&oacute; del lugar donde resid&iacute;a, y emprendieron el regreso al pa&iacute;s de Jud&aacute;. Noem&iacute; dijo a sus dos nueras:<BR><BR>&laquo;Andad, volveos cada una a vuestra casa. Que el
      Se&ntilde;or os trate con piedad, como vosotras lo hab&eacute;is hecho con mis muertos y conmigo. El Se&ntilde;or os conceda vivir tranquilas en casa de un nuevo marido.&raquo;<BR><BR>Las abraz&oacute;. Ellas, rompiendo a llorar, le
      replicaron:<BR><BR>&laquo;&iexcl;De ning&uacute;n modo! Volveremos contigo a tu pueblo.&raquo;<BR><BR>Noem&iacute; insisti&oacute;:<BR><BR>&laquo;Volveos, hijas. &iquest;A qu&eacute; vais a venir conmigo? &iquest;Cre&eacute;is que podr&eacute;
      tener m&aacute;s hijos, para casaros con ellos? Andad, volveos, hijas, que soy demasiado vieja para casarme. Y aunque pensara que me queda esperanza, y me casara esta noche, y tuviera hijos, &iquest;vais a esperar a que crezcan, vais a
      renunciar, por ellos, a casaros? No, hijas. Mi suerte es m&aacute;s amarga que la vuestra, porque la mano del Se&ntilde;or se ha desatado contra m&iacute;.&raquo;<BR><BR>De nuevo rompieron a llorar. Orf&aacute; se despidi&oacute; de su suegra
      y volvi&oacute; a su pueblo, mientras que Rut se qued&oacute; con Noem&iacute;. Noem&iacute; le dijo:<BR><BR>&laquo;Mira, tu cu&ntilde;ada se ha vuelto a su pueblo y a su dios. Vu&eacute;lvete t&uacute; con ella.&raquo;<BR><BR>Pero Rut
      contest&oacute;:<BR><BR>&laquo;No insistas en que te deje y me vuelva. Donde t&uacute; vayas, ir&eacute; yo; donde t&uacute; vivas, vivir&eacute; yo; tu pueblo es el m&iacute;o, tu Dios es mi Dios; donde t&uacute; mueras, all&iacute;
      morir&eacute; y all&iacute; me enterrar&aacute;n. S&oacute;lo la muerte podr&aacute; separarnos; y si no, que el Se&ntilde;or me castigue.&raquo;<BR><BR>Al ver que se empe&ntilde;aba en ir con ella, Noem&iacute; no insisti&oacute; m&aacute;s.
      Y siguieron caminando las dos hasta Bel&eacute;n.<BR><BR>Cuando llegaron, se alborot&oacute; toda la poblaci&oacute;n, y las mujeres dec&iacute;an:<BR><BR>&laquo;&iexcl;Si es Noem&iacute;!&raquo;<BR><BR>Ella correg&iacute;a:<BR><BR>&laquo;No
      me llam&eacute;is Noem&iacute;. Llamadme Mara, porque el Todopoderoso me ha llenado de amargura. Llena me march&eacute;, y el Se&ntilde;or me trae vac&iacute;a. No me llam&eacute;is Noem&iacute;, que el Se&ntilde;or me afligi&oacute;, el
      Todopoderoso me maltrat&oacute;.&raquo;<BR><BR>As&iacute; fue como Noem&iacute;, con su nuera Rut, la moabita, volvi&oacute; de la campi&ntilde;a de Moab. Empezaba la siega de la cebada cuando llegaron a Bel&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jl 3, 5; Am 9, 11-12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En el monte de Si&oacute;n y en Jerusal&eacute;n quedar&aacute; un resto; como lo ha prometido el Se&ntilde;or a los supervivientes <FONT COLOR="#FF0000">*</FONT> que &eacute;l llam&oacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Levantar&eacute; la tienda ca&iacute;da de David, levantar&eacute; sus ruinas, para que posean las primicias de Edom y de todas las naciones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que &eacute;l llam&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Agust&iacute;n, obispo, sobre los salmos<BR>
      (Salmo 109, 1-3: CCL 40, 1601-1603)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS NOS OTORGA SUS PROMESAS POR MEDIO DE SU HIJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios estableci&oacute; el tiempo de sus promesas y la &eacute;poca de su cumplimiento.<BR><BR>El per&iacute;odo de las promesas abarc&oacute; desde el tiempo de los profetas hasta Juan Bautista; desde &eacute;ste hasta el fin es el tiempo
      de su cumplimiento.<BR><BR>Fiel es Dios, que se constituy&oacute; en nuestro deudor; no porque haya recibido algo de nosotros, sino porque nos prometi&oacute; tan grandes bienes. La promesa le pareci&oacute; poco; por eso quiso obligarse por
      escrito, firmando, por decirlo as&iacute;, un documento que atestiguara sus promesas, para que, cuando comenzara a cumplir las cosas que prometi&oacute;, vi&eacute;semos en ese escrito en qu&eacute; orden se cumplir&iacute;an. El tiempo de las
      profec&iacute;as era -como muchas veces lo he afirmado- el del anuncio de las promesas.<BR><BR>Prometi&oacute; la salvaci&oacute;n eterna, la vida bienaventurada y sin fin en compa&ntilde;&iacute;a de los &aacute;ngeles, la herencia
      imperecedera, la gloria eterna, la dulzura de la contemplaci&oacute;n de su rostro, su templo santo en los cielos y, como consecuencia de la resurrecci&oacute;n, la ausencia total del miedo a la muerte. &Eacute;sta es, en cierto modo, su
      promesa final, hacia la que tienden todos nuestros cuidados, porque una vez que la hayamos alcanzado ya no buscaremos ni exigiremos ninguna otra cosa. Tambi&eacute;n manifest&oacute; en qu&eacute; orden se cumplir&iacute;an sus promesas y
      profec&iacute;as hasta alcanzar ese &uacute;ltimo fin.<BR><BR>Prometi&oacute; la divinidad a los hombres, la inmortalidad a los mortales, la justificaci&oacute;n a los pecadores, la glorificaci&oacute;n a creaturas despreciables.<BR><BR>Sin
      embargo, hermanos, como a los hombres les parec&iacute;a incre&iacute;ble la promesa de Dios de sacarlos de su condici&oacute;n mortal -de corrupci&oacute;n, bajeza, debilidad, polvo y ceniza- para asemejarlos a los &aacute;ngeles, no
      s&oacute;lo firm&oacute; una alianza con los hombres para incitarlos a creer, sino que tambi&eacute;n estableci&oacute; un mediador como garante de su fidelidad; y no estableci&oacute; como mediador a cualquier pr&iacute;ncipe o a un
      &aacute;ngel o arc&aacute;ngel, sino a su Hijo &uacute;nico. Y por &eacute;l nos mostr&oacute; el camino que nos conducir&iacute;a hacia el fin prometido.<BR><BR>Pero no bast&oacute; a Dios indicarnos el camino por medio de su Hijo: quiso que
      &eacute;l mismo fuera el camino, para que, bajo su direcci&oacute;n, t&uacute; caminaras por &eacute;l.<BR><BR>Por tanto, el Hijo &uacute;nico de Dios ten&iacute;a que venir a los hombres, ten&iacute;a que hacerse hombre y, en su
      condici&oacute;n de hombre, ten&iacute;a que morir, resucitar, subir al cielo, sentarse a la derecha del Padre y cumplir todas sus promesas en favor de las naciones. Y, despu&eacute;s del cumplimiento de estas promesas, cumplir&aacute;
      tambi&eacute;n la promesa de venir otra vez para pedir cuentas de sus dones, para separar a los que se hicieron merecedores de su ira de quienes se hicieron merecedores de su misericordia, para castigar a los imp&iacute;os, conforme lo
      hab&iacute;a amenazado, y para recompensar a los justos, seg&uacute;n lo hab&iacute;a prometido.<BR><BR>Todo esto debi&oacute; ser profetizado y preanunciado para que no atemorizara a nadie si acontec&iacute;a de repente, sino que, siendo
      objeto de nuestra fe, lo fuese tambi&eacute;n de una ardiente esperanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mi 7, 19; Hch 10, 43<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nuestro Dios volver&aacute; a compadecerse, <FONT COLOR="#FF0000">*</FONT> extinguir&aacute; nuestras culpas y arrojar&aacute; al fondo del mar todos nuestros delitos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todos los profetas aseguran que cuantos tengan fe en &eacute;l recibir&aacute;n por su nombre el perd&oacute;n de sus pecados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Extinguir&aacute; nuestras culpas y arrojar&aacute; al fondo del mar todos nuestros delitos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, que nos has mandado preparar el camino para la venida de Cristo, no permitas que desfallezcamos por nuestras debilidades los que esperamos la llegada consoladora del m&eacute;dico celestial. &Eacute;l, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
