<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo
      debido<BR>que fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 19, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO EN &Eacute;FESO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, mientras Apolo se encontraba en Corinto, Pablo, despu&eacute;s de atravesar la regi&oacute;n alta del Asia proconsular, lleg&oacute; a &Eacute;feso, donde encontr&oacute; algunos disc&iacute;pulos. Y les
      pregunt&oacute;:<BR><BR>&laquo;&iquest;Recibisteis el Esp&iacute;ritu Santo cuando abrazasteis la fe?&raquo;<BR>Ellos contestaron:<BR>&laquo;Ni siquiera hemos o&iacute;do que exista el Esp&iacute;ritu Santo.&raquo;<BR>&Eacute;l les
      pregunt&oacute; de nuevo:<BR>&laquo;Pues entonces, &iquest;qu&eacute; bautismo recibisteis?&raquo;<BR>Le respondieron:<BR>&laquo;El bautismo de Juan.&raquo;<BR>Y dijo Pablo:<BR><BR>&laquo;Juan bautiz&oacute; con un bautismo que era s&oacute;lo
      una se&ntilde;al de arrepentimiento, y fue diciendo al pueblo que creyese en el que iba a venir despu&eacute;s de &eacute;l, esto es, en Jes&uacute;s.&raquo;<BR><BR>O&iacute;das estas palabras, se hicieron bautizar en el nombre de
      Jes&uacute;s, el Se&ntilde;or. Pablo les impuso despu&eacute;s las manos, y descendi&oacute; sobre ellos el Esp&iacute;ritu Santo; y comenzaron a hablar distintas lenguas y a proferir discursos inspirados por Dios. Eran en total unos doce
      hombres.<BR><BR>Entr&oacute; Pablo en la sinagoga, y con entereza y libertad habl&oacute; por espacio de tres meses acerca del reino de Dios, tratando de convencer a los jud&iacute;os. Pero, como algunos de ellos se obstinasen en no creer y en
      plena asamblea blasfemasen de la doctrina del Se&ntilde;or, Pablo rompi&oacute; con ellos. Tom&oacute; aparte a sus disc&iacute;pulos y comenz&oacute; a ense&ntilde;ar todos los d&iacute;as en la escuela de un tal Tirano. Esta situaci&oacute;n
      se prolong&oacute; por dos a&ntilde;os, de manera que todos los habitantes del Asia proconsular, tanto jud&iacute;os como griegos, llegaron a escuchar la doctrina del Se&ntilde;or.<BR><BR>Obraba Dios por medio de Pablo milagros
      extraordinarios; hasta tal punto que, con s&oacute;lo aplicar a los enfermos los pa&ntilde;uelos y delantales que hab&iacute;an estado en contacto con su cuerpo, desaparec&iacute;an las enfermedades y sal&iacute;an los esp&iacute;ritus
      malignos. Hasta unos exorcistas ambulantes, que eran jud&iacute;os, llegaron a invocar sobre los posesos el nombre de Jes&uacute;s, el Se&ntilde;or, con las siguientes palabras:<BR><BR>&laquo;Os conjuro por Jes&uacute;s, a quien Pablo
      predica.&raquo;<BR><BR>Los que tal hac&iacute;an eran siete hijos de un tal Esceva, jud&iacute;o perteneciente a la familia pontifical. Pero, una vez, el mal esp&iacute;ritu les replic&oacute;:<BR><BR>&laquo;Conozco a Jes&uacute;s y s&eacute;
      qui&eacute;n es Pablo; pero vosotros, &iquest;qui&eacute;nes sois?&raquo;<BR><BR>Y, abalanz&aacute;ndose el poseso sobre ellos, los sujet&oacute; a todos y la emprendi&oacute; con tal violencia que, desnudos y maltrechos, tuvieron que escapar
      de aquella casa. Este suceso lleg&oacute; a conocimiento de todos cuantos viv&iacute;an en &Eacute;feso, tanto jud&iacute;os como griegos; con lo que se apoder&oacute; de todos un gran temor, y dieron gloria al nombre de Jes&uacute;s, el
      Se&ntilde;or. Muchos de los que se hab&iacute;an hecho cristianos ven&iacute;an a confesar y revelar sus f&oacute;rmulas secretas de magia. Y buen n&uacute;mero de los que se hab&iacute;an dedicado a las artes m&aacute;gicas tra&iacute;an sus
      libros para quemarlos en presencia de todos. Se calcul&oacute; el valor de los mismos en cincuenta mil monedas de plata. De este modo, por la eficacia que daba el Se&ntilde;or, se extend&iacute;a y arraigaba el Evangelio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 2, 4; 19, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos quedaron llenos del Esp&iacute;ritu Santo y comenzaron a hablar, <FONT COLOR="#FF0000">*</FONT> seg&uacute;n les hac&iacute;a expresarse el Esp&iacute;ritu. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Pablo les impuso las manos, y descendi&oacute; sobre ellos el Esp&iacute;ritu Santo; y comenzaron a hablar distintas lenguas y a proferir discursos inspirados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Seg&uacute;n les hac&iacute;a expresarse el Esp&iacute;ritu. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las disertaciones de san Atanasio, obispo<BR>
      (Disertaci&oacute;n sobre la encarnaci&oacute;n del Verbo, 8-9: PG 25, 110-111)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ENCARNACI&Oacute;N DEL VERBO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Verbo de Dios, incorp&oacute;reo e inmune de la corrupci&oacute;n y de la materia, vino al lugar donde habitamos, aunque nunca antes estuvo ausente, ya que nunca hubo parte alguna del mundo privada de su presencia, pues, por su
      uni&oacute;n con el Padre, lo llenaba todo en todas partes.<BR><BR>Pero vino por su benignidad, en el sentido de que se nos hizo visible. Compadecido de la debilidad de nuestra raza y conmovido por nuestro estado de corrupci&oacute;n, no
      toler&oacute; que la muerte dominara en nosotros ni que pereciera la creaci&oacute;n, con lo que hubiera resultado in&uacute;til la obra de su Padre al crear al hombre, y por esto tom&oacute; para s&iacute; un cuerpo como el nuestro, ya que no
      se content&oacute; con habitar en un cuerpo ni tampoco en hacerse simplemente visible. En efecto, si tan s&oacute;lo hubiese pretendido hacerse visible, hubiera podido ciertamente asumir un cuerpo m&aacute;s excelente; pero &eacute;l
      tom&oacute; nuestro mismo cuerpo.<BR><BR>En el seno de la Virgen, se construy&oacute; un templo, es decir, su cuerpo, y lo hizo su propio instrumento, en el que hab&iacute;a de darse a conocer y habitar; de este modo, habiendo tomado un cuerpo
      semejante al de cualquiera de nosotros, ya que todos estaban sujetos a la corrupci&oacute;n de la muerte, lo entreg&oacute; a la muerte por todos, ofreci&eacute;ndolo al Padre con un amor sin l&iacute;mites; con ello, al morir en su persona
      todos los hombres, qued&oacute; sin vigor la ley de la corrupci&oacute;n que afectaba a todos, ya que agot&oacute; toda la eficacia de la muerte en el cuerpo del Se&ntilde;or, y as&iacute; ya no le qued&oacute; fuerza alguna para
      ensa&ntilde;arse con los dem&aacute;s hombres, semejantes a &eacute;l; con ello tambi&eacute;n, hizo de nuevo incorruptibles a los hombres, que hab&iacute;an ca&iacute;do en la corrupci&oacute;n, y los llam&oacute; de muerte a vida, consumiendo
      totalmente en ellos la muerte, con el cuerpo que hab&iacute;a asumido y con el poder de su resurrecci&oacute;n, del mismo modo que la paja es consumida por el fuego.<BR><BR>Por esta raz&oacute;n asumi&oacute; un cuerpo mortal: para que este
      cuerpo, unido al Verbo que est&aacute; por encima de todo, satisficiera por todos la deuda contra&iacute;da con la muerte; para que, por el hecho de habitar el Verbo en &eacute;l, no sucumbiera a la corrupci&oacute;n; y, finalmente, para que,
      en adelante, por el poder de la resurrecci&oacute;n, se vieran ya todos libres de la corrupci&oacute;n.<BR><BR>De ah&iacute; que el cuerpo que &eacute;l hab&iacute;a tomado, al entregarlo a la muerte como una hostia y v&iacute;ctima limpia de
      toda mancha, alej&oacute; al momento la muerte de todos los hombres, a los que &eacute;l se hab&iacute;a asemejado, ya que se ofreci&oacute; en lugar de ellos.<BR><BR>De este modo, el Verbo de Dios, superior a todo lo que existe, ofreciendo en
      sacrificio su cuerpo, templo e instrumento de su divinidad, pag&oacute; con su muerte la deuda que hab&iacute;amos contra&iacute;do, y, as&iacute;, el Hijo de Dios, inmune a la corrupci&oacute;n, por la promesa de la resurrecci&oacute;n, hizo
      part&iacute;cipes de esta misma inmunidad a todos los hombres, con los que se hab&iacute;a hecho una misma cosa por su cuerpo semejante al de ellos.<BR><BR>Es verdad, pues, que la corrupci&oacute;n de la muerte no tiene ya poder alguno sobre
      los hombres, gracias al Verbo, que habita entre ellos por su encarnaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 15, 19. 20; 2Pe 2, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ser&aacute;s como mi boca, te pondr&eacute; frente a este pueblo como muralla de bronce inexpugnable; <FONT COLOR="#FF0000">*</FONT> luchar&aacute;n contra ti, mas no podr&aacute;n vencerte, pues yo estoy
      contigo. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Habr&aacute; falsos maestros que introducir&aacute;n sectas perniciosas, y llegar&aacute;n hasta a negar al Se&ntilde;or que los rescat&oacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Luchar&aacute;n contra ti, mas no podr&aacute;n vencerte, pues yo estoy contigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que suscitaste a san Atanasio como preclaro defensor de la divinidad de tu Hijo, haz que nosotros, iluminados por sus ense&ntilde;anzas y ayudados por sus ejemplos, crezcamos en tu conocimiento y en tu amor. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
