<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: VERBO DE DIOS, ETERNA LUZ DIVINA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo de Dios, eterna luz divina,<BR>fuente eternal de toda verdad pura,<BR>gloria de Dios, que el cosmos ilumina,<BR>antorcha toda luz en noche oscura.<BR><BR>Palabra eternamente pronunciada<BR>en la mente del Padre, &iexcl;oh
      regocijo!,<BR>que en el tiempo a los hombres nos fue dada<BR>en el seno de Virgen, hecha Hijo.<BR><BR>Las tinieblas de muerte y de pecado,<BR>en que yac&iacute;a el hombre, as&iacute; vencido,<BR>su verdad y su luz han disipado,<BR>con su vida
      y su muerte ha redimido.<BR><BR>Con destellos de luz que Dios env&iacute;a,<BR>no dej&eacute;is de brillar, faros divinos;<BR>de los hombres y pueblos sed su gu&iacute;a,<BR>proclamad la verdad en los caminos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cambiaste mi luto en gozo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 29 - ACCI&Oacute;N DE GRACIAS POR LA CURACI&Oacute;N DE UN ENFERMO EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Se&ntilde;or, porque me has librado <BR>y no has dejado que mis enemigos se r&iacute;an de m&iacute;.<BR> <BR>Se&ntilde;or, Dios m&iacute;o, a ti grit&eacute;,<BR>y t&uacute; me sanaste.<BR>Se&ntilde;or, sacaste mi
      vida del abismo,<BR>me hiciste revivir cuando bajaba a la fosa.<BR> <BR>Ta&ntilde;ed para el Se&ntilde;or, fieles suyos,<BR>dad gracias a su nombre santo;<BR>su c&oacute;lera dura un instante;<BR>su bondad, de por vida;<BR>al atardecer nos
      visita el llanto,<BR>por la ma&ntilde;ana, el j&uacute;bilo.<BR> <BR>Yo pensaba muy seguro:<BR>&laquo;No vacilar&eacute; jam&aacute;s.&raquo;<BR>Tu bondad, Se&ntilde;or, me aseguraba<BR>el honor y la fuerza;<BR>pero escondiste tu rostro,<BR>y
      qued&eacute; desconcertado.<BR> <BR>A ti, Se&ntilde;or, llam&eacute;,<BR>supliqu&eacute; a mi Dios:<BR>&laquo;&iquest;Qu&eacute; ganas con mi muerte,<BR>con que yo baje a la fosa?<BR> <BR>&iquest;Te va a dar gracias el polvo,<BR>o va a
      proclamar tu lealtad?<BR>Escucha, Se&ntilde;or, y ten piedad de m&iacute;;<BR>Se&ntilde;or, soc&oacute;rreme.&raquo;<BR> <BR>Cambiaste mi luto en danzas,<BR>me desataste el sayal y me has vestido de fiesta;<BR>te cantar&aacute; mi alma sin
      callarse.<BR>Se&ntilde;or, Dios m&iacute;o, te dar&eacute; gracias por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cambiaste mi luto en gozo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Hemos sido reconciliados con Dios por la muerte de su Hijo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 31 - ACCI&Oacute;N DE GRACIAS DE UN PECADOR PERDONADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el que est&aacute; absuelto de su culpa,<BR>a quien le han sepultado su pecado;<BR>dichoso el hombre a quien el Se&ntilde;or<BR>no le apunta el delito.<BR><BR>Mientras call&eacute; se consum&iacute;an mis huesos,<BR>rugiendo todo
      el d&iacute;a,<BR>porque d&iacute;a y noche tu mano<BR>pesaba sobre m&iacute;;<BR>mi savia se me hab&iacute;a vuelto<BR>un fruto seco.<BR> <BR>Hab&iacute;a pecado, lo reconoc&iacute;,<BR>no te encubr&iacute; mi delito; <BR>propuse:
      &laquo;Confesar&eacute; al Se&ntilde;or mi culpa&raquo;,<BR>y t&uacute; perdonaste mi culpa y mi pecado.<BR> <BR>Por eso, que todo fiel te suplique<BR>en el momento de la desgracia:<BR>la crecida de las aguas caudalosas<BR>no lo
      alcanzar&aacute;.<BR> <BR>T&uacute; eres mi refugio, me libras del peligro,<BR>me rodeas de cantos de liberaci&oacute;n.<BR><BR>Te instruir&eacute; y te ense&ntilde;ar&eacute; el camino que has de seguir,<BR>fijar&eacute; en ti mis ojos.<BR>
      <BR>No se&aacute;is irracionales como caballos y mulos,<BR>cuyo br&iacute;o hay que domar con freno y brida;<BR>si no, no puedes acercarte.<BR> <BR>Los malvados sufren muchas penas;<BR>al que conf&iacute;a en el Se&ntilde;or,<BR>la
      misericordia lo rodea.<BR> <BR>Alegraos, justos, y gozad con el Se&ntilde;or,<BR>aclamadlo, los de coraz&oacute;n sincero.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Hemos sido reconciliados con Dios por la muerte de su Hijo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&iquest;Qui&eacute;n como t&uacute;, Se&ntilde;or, entre los dioses? &iquest;Qui&eacute;n como t&uacute;, terrible entre los santos? Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL JUICIO DE DIOS Ap 11, 17-18; 12, 10b-12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gracias te damos, Se&ntilde;or Dios omnipotente,<BR>el que eres y el que eras,<BR>porque has asumido el gran poder<BR>y comenzaste a reinar.<BR><BR>Se encolerizaron las naciones,<BR>lleg&oacute; tu c&oacute;lera,<BR>y el tiempo de que sean
      juzgados los muertos,<BR>y de dar el galard&oacute;n a tus siervos los profetas,<BR>y a los santos y a los que temen tu nombre,<BR>y a los peque&ntilde;os y a los grandes,<BR>y de arruinar a los que arruinaron la tierra.<BR><BR>Ahora se
      estableci&oacute; la salud y el poder&iacute;o,<BR>y el reinado de nuestro Dios,<BR>y la potestad de su Cristo;<BR>porque fue precipitado<BR>el acusador de nuestros hermanos,<BR>el que los acusaba ante nuestro Dios d&iacute;a y noche.<BR><BR>Ellos
      le vencieron en virtud de la sangre del Cordero<BR>y por la palabra del testimonio que dieron,<BR>y no amaron tanto su vida que temieran la muerte.<BR>Por esto, estad alegres, cielos,<BR>y los que mor&aacute;is en sus tiendas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n como t&uacute;, Se&ntilde;or, entre los dioses? &iquest;Qui&eacute;n como t&uacute;, terrible entre los santos? Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;St 3, 17-18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La sabidur&iacute;a que viene de arriba ante todo es pura y, adem&aacute;s, es amante de la paz, comprensiva, d&oacute;cil, llena de misericordia y buenas obras, constante, sincera. Los que procuran la paz est&aacute;n sembrando la paz; y
      su fruto es la justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>En la asamblea le da la palabra. Aleluya, aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la asamblea le da la palabra. Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo llena de esp&iacute;ritu, sabidur&iacute;a e inteligencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la asamblea le da la palabra. Aleluya, aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Oh doctor admirable, luz de la Iglesia santa, san Atanasio, fiel cumplidor de la ley, ruega por nosotros al Hijo de Dios. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de
        coraz&oacute;n,<BR>derriba del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su
        misericordia<BR>&mdash;como lo hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Oh doctor admirable, luz de la Iglesia santa, san Atanasio, fiel cumplidor de la ley, ruega por nosotros al Hijo de Dios. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Glorifiquemos a Cristo, constituido pont&iacute;fice en favor de los hombres en lo que se refiere a Dios, y supliqu&eacute;mosle humildemente diciendo: <BR><BR>Salva a tu pueblo, Se&ntilde;or.<BR><BR>T&uacute; que por medio de pastores santos
        y eximios has glorificado a tu Iglesia,<BR>haz que todos los cristianos resplandezcan por su virtud.<BR><BR>T&uacute; que por la oraci&oacute;n de los santos pastores, que a semejanza de Mois&eacute;s oraban por el pueblo, perdonaste los
        pecados de tus fieles,<BR>purifica y santifica tambi&eacute;n ahora a la santa Iglesia por la intercesi&oacute;n de los santos.<BR><BR>T&uacute; que de entre los fieles elegiste a los santos pastores y, por tu Esp&iacute;ritu, los consagraste
        como ministros en bien de sus hermanos, <BR>llena tambi&eacute;n de tu Esp&iacute;ritu a todos los pastores del pueblo de Dios.<BR><BR>T&uacute; que fuiste la heredad de los santos pastores, <BR>no permitas que ninguno de los que fueron
        adquiridos por tu sangre viva alejado de ti.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que por medio de los pastores de la Iglesia das la vida eterna a tus ovejas para que nadie las arrebate de tu mano, <BR>salva a los difuntos, por quienes entregaste tu vida.<BR><BR>Digamos juntos la
        oraci&oacute;n que Cristo nos ense&ntilde;&oacute; como modelo de toda oraci&oacute;n:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso y eterno, que suscitaste a san Atanasio como preclaro defensor de la divinidad de tu Hijo, haz que nosotros, iluminados por sus ense&ntilde;anzas y ayudados por sus ejemplos, crezcamos en tu conocimiento y en tu amor. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
