<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, que am&oacute; a la Iglesia y se entreg&oacute; por ella.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: NUEVA JERUSAL&Eacute;N Y CIUDAD SANTA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nueva Jerusal&eacute;n y ciudad santa,<BR>nuevo Israel, nueva morada<BR>de la comunidad de Dios en Cristo edificada,<BR>Iglesia santa.<BR><BR>Esposa engalanada, con Cristo desposada<BR>por obra del Esp&iacute;ritu en s&oacute;lida alianza,<BR>divino
      hogar, fuego de Dios que al mundo inflama,<BR>Iglesia santa.<BR><BR>Ed&eacute;n de Dios y nuevo para&iacute;so,<BR>donde el nuevo Ad&aacute;n recrea a sus hermanos,<BR>donde el &laquo;no&raquo; del pecador, por pura gracia,<BR>el
      &laquo;s&iacute;&raquo; eterno de amor de Dios alcanza,<BR>Iglesia santa.<BR><BR>Adoremos a Dios omnipotente y a su Esp&iacute;ritu,<BR>que en el Hijo Jes&uacute;s, Se&ntilde;or constituido,<BR>del hombre que ha ca&iacute;do raza de Dios
      levanta,<BR>Iglesia santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iexcl;Portones!, alzad los dinteles, levantaos, puertas antiguas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Portones!, alzad los dinteles, levantaos, puertas antiguas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>&iexcl;Qu&eacute; deseables son tus moradas, Se&ntilde;or de los ej&eacute;rcitos!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 83 - A&Ntilde;ORANZA DEL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; deseables son tus moradas,<BR>Se&ntilde;or de los ej&eacute;rcitos!<BR>Mi alma se consume y anhela<BR>los atrios del Se&ntilde;or,<BR>mi coraz&oacute;n y mi carne<BR>se alegran por el Dios vivo.<BR><BR>Hasta el
      gorri&oacute;n ha encontrado una casa;<BR>la golondrina, un nido<BR>donde colocar sus polluelos:<BR>tus altares, Se&ntilde;or de los ej&eacute;rcitos,<BR>Rey m&iacute;o y Dios m&iacute;o.<BR><BR>Dichosos los que viven en tu casa<BR>alab&aacute;ndote
      siempre.<BR>Dichosos los que encuentran en ti su fuerza<BR>al preparar su peregrinaci&oacute;n:<BR><BR>cuando atraviesan &aacute;ridos valles,<BR>los convierten en oasis,<BR>como si la lluvia temprana<BR>los cubriera de bendiciones;<BR>caminan
      de altura en altura<BR>hasta ver a Dios en Si&oacute;n.<BR><BR>Se&ntilde;or de los ej&eacute;rcitos, escucha mi s&uacute;plica;<BR>ati&eacute;ndeme, Dios de Jacob.<BR>F&iacute;jate, &iexcl;oh Dios!, en nuestro Escudo,<BR>mira el rostro de tu
      Ungido.<BR><BR>Un solo d&iacute;a en tu casa<BR>vale m&aacute;s que otros mil,<BR>y prefiero el umbral de la casa de Dios<BR>a vivir con los malvados.<BR><BR>Porque el Se&ntilde;or es sol y escudo,<BR>&eacute;l da la gracia y la gloria,<BR>el
      Se&ntilde;or no niega sus bienes<BR>a los de conducta intachable.<BR><BR>&iexcl;Se&ntilde;or de los ej&eacute;rcitos, dichoso el hombre<BR>que conf&iacute;a en ti!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Qu&eacute; deseables son tus moradas, Se&ntilde;or de los ej&eacute;rcitos!<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, ciudad de Dios! <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR><BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR><BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR><BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, ciudad de Dios! <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Me postrar&eacute; hacia tu santuario.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dar&eacute; gracias a tu nombre, Se&ntilde;or.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Pedro 2, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMO PIEDRAS VIVAS, ENTR&Aacute;IS EN LA CONSTRUCCI&Oacute;N DEL TEMPLO DEL ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Despu&eacute;s de haberos despojado de toda maldad y de toda falsedad, de las hipocres&iacute;as y envidias, y de toda clase de murmuraci&oacute;n, apeteced, como ni&ntilde;os reci&eacute;n nacidos, la leche pura espiritual. Con
      ella podr&eacute;is crecer hasta alcanzar la salvaci&oacute;n, si es que realmente hab&eacute;is saboreado lo bueno que es el Se&ntilde;or.<BR><BR>Acerc&aacute;ndoos al Se&ntilde;or, la piedra viva, rechazada por los hombres, pero escogida y
      apreciada por Dios, tambi&eacute;n vosotros, como piedras vivas, entr&aacute;is en la construcci&oacute;n del templo del Esp&iacute;ritu, formando un sacerdocio sagrado, para ofrecer sacrificios espirituales que Dios acepta por Jesucristo. Por
      eso se lee en la Escritura: &laquo;Ved que pongo en Si&oacute;n una piedra angular escogida y preciosa. y quien tenga fe en ella no ser&aacute; defraudado.&raquo;<BR><BR>Por consiguiente, a vosotros, que ten&eacute;is fe, os corresponde el
      honor; mas, para los que no tienen fe, &laquo;la piedra que desecharon los arquitectos es ahora la piedra angular, y ha venido a ser piedra de tropiezo y roca de esc&aacute;ndalo&raquo;, y tropiezan en ella porque no tienen fe en la palabra de
      Cristo, para la cual estaban destinados.<BR><BR>Vosotros, en cambio, sois &laquo;linaje escogido, sacerdocio regio, naci&oacute;n santa, pueblo adquirido por Dios, para proclamar las haza&ntilde;as del que os llam&oacute; a salir de la
      tiniebla y a entrar en su luz maravillosa&raquo;. Vosotros, que en otro tiempo &laquo;no erais pueblo&raquo;, sois ahora &laquo;pueblo de Dios&raquo;; vosotros, que estabais &laquo;excluidos de la misericordia&raquo;, sois ahora &laquo;objeto
      de la misericordia de Dios&raquo;.<BR><BR>Hermanos, os exhorto a que, como forasteros y peregrinos que sois, os absteng&aacute;is de las pasiones terrenas que hacen guerra al alma. Observad entre los gentiles una conducta ejemplar. As&iacute;,
      por aquello mismo en que os calumnian como a malhechores, dar&aacute;n gloria a Dios, cuando vean y consideren vuestras buenas obras, el d&iacute;a en que &eacute;l venga a &laquo;visitarlos&raquo; con su gracia.<BR><BR>Sed sumisos a toda
      humana autoridad a causa del Se&ntilde;or: ya sea al soberano, en cuanto que tiene el mando; o bien a los gobernadores, como delegados suyos que son para castigar a los malhechores y para alabanza de los hombres de bien. Porque &eacute;sta es
      la voluntad de Dios: que, obrando el bien, hag&aacute;is callar a la ignorancia de los hombres insensatos. Portaos en esto como hombres libres, no como quienes se sirven de la libertad s&oacute;lo para ocultar su maldad, sino como conviene a
      los que son siervos de Dios. Sed deferentes con todos, amad a vuestros hermanos, temed a Dios y honrad al soberano;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ap 21, 19; Tb 13, 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Las murallas de Jerusal&eacute;n ser&aacute;n adornadas con piedras preciosas. <FONT COLOR="#FF0000">*</FONT> Y sus torres ser&aacute;n batidas con oro. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Las puertas de Jerusal&eacute;n ser&aacute;n rehechas con zafiros y esmeraldas, y con piedras preciosas sus murallas. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sus torres ser&aacute;n batidas con oro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Ces&aacute;reo de Arl&eacute;s, obispo.<BR>
      (Serm&oacute;n 229, 1-3: CCL 104, 905-908)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODOS, POR EL BAUTISMO, HEMOS SIDO HECHOS TEMPLOS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hoy, hermanos muy amados, celebramos con gozo y alegr&iacute;a, por la benignidad de Cristo, la dedicaci&oacute;n de este templo; pero nosotros debemos ser el templo vivo y verdadero de Dios. Con raz&oacute;n, sin embargo, celebran los
      pueblos cristianos la solemnidad de la Iglesia madre, ya que son conscientes de que por ella han renacido espiritualmente. En efecto, nosotros, que por nuestro primer nacimiento fuimos objeto de la ira de Dios, por el segundo hemos llegado a
      ser objeto de su misericordia. El primer nacimiento fue para muerte; el segundo nos restituy&oacute; a la vida. <BR><BR>Todos nosotros, amad&iacute;simos, antes del bautismo fuimos lugar en donde habitaba el demonio; despu&eacute;s del
      bautismo nos convertimos en templos de Cristo. Y, si pensamos con atenci&oacute;n en lo que ata&ntilde;e a la salvaci&oacute;n de nuestras almas, tomamos conciencia de nuestra condici&oacute;n de templos verdaderos y vivos de Dios. Dios habita
      no s&oacute;lo en templos levantados por los hombres ni en casas hechas de piedra y de madera, sino principalmente en el alma hecha a imagen de Dios y construida por &eacute;l mismo, que es su arquitecto. Por esto dice el ap&oacute;stol Pablo:
      El templo de Dios es santo: ese templo sois vosotros.<BR><BR>Y, ya que Cristo, con su venida, arroj&oacute; de nuestros corazones al demonio para prepararse un templo en nosotros, esforc&eacute;monos al m&aacute;ximo, con su ayuda, para que
      Cristo no sea deshonrado en nosotros por nuestras malas obras. Porque todo el que obra mal deshonra a Cristo. Como antes he dicho, antes de que Cristo nos redimiera &eacute;ramos casa del demonio; despu&eacute;s hemos llegado a ser casa de
      Dios, ya que Dios se ha dignado hacer de nosotros una casa para s&iacute;.<BR><BR>Por esto, nosotros, car&iacute;simos, si queremos celebrar con alegr&iacute;a la dedicaci&oacute;n del templo, no debemos destruir en nosotros, con nuestras
      malas obras, el templo vivo de Dios. Lo dir&eacute; de una manera inteligible para todos: debemos disponer nuestras almas del mismo modo como deseamos encontrar dispuesta la iglesia cuando venimos a ella.<BR><BR>&iquest;Deseas encontrar limpia
      la bas&iacute;lica? Pues no ensucies tu alma con el pecado. Si deseas que la bas&iacute;lica est&eacute; bien iluminada, Dios desea tambi&eacute;n que tu alma no est&eacute; en tinieblas, sino que sea verdad lo que dice el Se&ntilde;or: que
      brille en nosotros la luz de las buenas obras y sea glorificado aquel que est&aacute; en los cielos. Del mismo modo que t&uacute; entras en esta iglesia, as&iacute; quiere Dios entrar en tu alma, como tiene prometido: Habitar&eacute; en medio
      de ellos y andar&eacute; entre ellos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ez 47, 1. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vi que debajo del umbral del templo sal&iacute;a agua, la cual se deslizaba hacia el lado derecho, aleluya; y todos aquellos a quienes lleg&oacute; esta agua <FONT COLOR="#FF0000">*</FONT> tuvieron vida
      abundante y cantaban: &laquo;Aleluya, aleluya.&raquo; <BR>
      <FONT COLOR="#FF0000">V. </FONT> En la dedicaci&oacute;n del templo el pueblo entonaba alabanzas, y resonaba en su boca un bello canto. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tuvieron vida abundante y cantaban: &laquo;Aleluya, aleluya.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que con piedras vivas y elegidas edificas el templo eterno de tu gloria: acrecienta los dones que el Esp&iacute;ritu ha dado a la Iglesia para que tu pueblo fiel, creciendo como cuerpo de Cristo, llegue a ser la nueva
        y definitiva Jerusal&eacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
