<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AYER, EN LEVE CENTELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s
      se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Hijo de Dios ha venido y nos ha dado inteligencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que conozcamos al verdadero Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 59, 15-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR VIENE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La lealtad est&aacute; ausente, y expolian a quien evita el
      mal. El Se&ntilde;or contempla disgustado que ya no existe
      justicia. Ve que no hay nadie, se extra&ntilde;a de que nadie
      intervenga. Entonces, su brazo le dio la victoria, y su justicia
      lo mantuvo: por coraza se puso la justicia y por casco
      la salvaci&oacute;n; por traje se visti&oacute; la venganza, y por
      manto se envolvi&oacute; en la indignaci&oacute;n. A cada uno va a
      pagar lo que merece: a su enemigo, furia; a su adversario,
      represalia.<BR><BR>
      Los de Occidente temer&aacute;n el nombre del Se&ntilde;or, los
      de Oriente respetar&aacute;n su gloria: porque vendr&aacute; como torrente
      encajonado, empujado por el aliento del Se&ntilde;or.
      Pero a Si&oacute;n vendr&aacute; el Redentor, para alejar los cr&iacute;menes
      de Jacob &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>
      &laquo;Por mi parte &mdash;dice el Se&ntilde;or&mdash;, &eacute;ste es mi pacto con
      ellos: el esp&iacute;ritu m&iacute;o, que te env&iacute;e; las palabras m&iacute;as,
      que puse en tu boca, no se caer&aacute;n de tu boca, de la boca
      de tus hijos, de la boca de tus nietos, desde ahora y por
      siempre &mdash;lo dice el Se&ntilde;or&mdash;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 37, 27-28; Hch 10, 35-35<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo ser&eacute; su Dios y ellos ser&aacute;n mi pueblo; <FONT COLOR="#FF0000">*</FONT>
      y sabr&aacute;n las naciones que yo soy el Se&ntilde;or que consagra a Israel, cuando est&eacute; entre ellos mi santuario para siempre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios nos hace distinciones, sino que acepta al que le es fiel y obra rectamente, sean de la naci&oacute;n que sea.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sabr&aacute;n las naciones que yo soy el Se&ntilde;or que consagra a Israel, cuando est&eacute; entre ellos mi santuario para siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre el evangelio de san Juan<BR>
      (Libro 5, cap. 2: PG 73, 751-754)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA EFUSI&Oacute;N DEL ESP&Iacute;RITU SANTO SOBRE TODA CARNE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Hacedor del universo determin&oacute; instaurar con admirable perfecci&oacute;n todas las cosas en Cristo y restituir la naturaleza humana a su estado primitivo; para este fin prometi&oacute; darle en abundancia, junto con los
      dem&aacute;s bienes, el Esp&iacute;ritu Santo, condici&oacute;n necesaria para reintegrarla a una pac&iacute;fica y estable posesi&oacute;n de sus bienes. <BR><BR>As&iacute; pues, habiendo establecido el tiempo en que hab&iacute;a de bajar
      sobre nosotros el Esp&iacute;ritu Santo, esto es, en el tiempo de la venida de Cristo, lo prometi&oacute; diciendo: En aquellos d&iacute;as &mdash;a saber, en los del Salvador&mdash;, derramar&eacute; mi Esp&iacute;ritu sobr&eacute; toda carne.<BR><BR>Por
      consiguiente, cuando lleg&oacute; el tiempo de tan gran munificencia y liberalidad &mdash;y puso a nuestra disposici&oacute;n en el mundo al Unig&eacute;nito hecho carne, es decir, a aquel hombre nacido de mujer de que hablan las Escrituras&mdash;,
      nuestro Dios y Padre nos dio tambi&eacute;n el Esp&iacute;ritu, y Cristo fue el primero en recibirlo, como primicias de la naturaleza restaurada. As&iacute; lo atestigua Juan Bautista con aquellas palabras: Vi al Esp&iacute;ritu Santo bajar
      del cielo y posarse sobre &eacute;l.<BR><BR>Se afirma de Cristo que recibi&oacute; el Esp&iacute;ritu en cuanto que se hizo hombre y en cuanto que conven&iacute;a que lo recibiera el hombre; y, del mismo modo &mdash;aunque es Hijo de Dios Padre,
      engendrado de su misma substancia ya antes de la encarnaci&oacute;n, m&aacute;s a&uacute;n, desde toda la eternidad&mdash;, no pone objeci&oacute;n al escuchar a Dios Padre que proclama, despu&eacute;s que se ha hecho hombre: T&uacute; eres mi Hijo:
      yo te he engendrado hoy.<BR><BR>De aquel que era Dios, engendrado por el Padre desde toda la eternidad, dice que lo ha engendrado hoy, para significar que en su persona hemos sido adoptados como hijos, ya que toda la naturaleza est&aacute;
      incluida en la persona de Cristo, en cuanto que es hombre; en el mismo sentido se afirma que el Padre comunica al Hijo su propio Esp&iacute;ritu, ya que en Cristo alcanzamos nosotros la participaci&oacute;n del Esp&iacute;ritu. Precisamente
      por esto se hizo hijo de Abraham, como est&aacute; escrito, y fue semejante en todo a sus hermanos.<BR><BR>Por lo tanto, el Unig&eacute;nito recibe el Esp&iacute;ritu Santo no para s&iacute; mismo, ya que &eacute;l lo posee como algo propio y
      en &eacute;l y por &eacute;l se comunica a los dem&aacute;s, como ya dijimos antes, sino que lo recibe en cuanto que, al hacerse hombre, recapitula en s&iacute; toda la naturaleza para restaurarla, y restituirle su integridad primera. Es
      f&aacute;cil, pues, de comprender, por l&oacute;gica natural y por el testimonio de la Escritura, que Cristo recibi&oacute; en su persona el Esp&iacute;ritu, no para s&iacute; mismo, sino m&aacute;s bien para nosotros, ya que por &eacute;l nos
      vienen tambi&eacute;n todos los dem&aacute;s bienes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 37, 27-28; Hb 8, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo ser&eacute; su Dios y ellos ser&aacute;n mi pueblo; <FONT COLOR="#FF0000">*</FONT> y sabr&aacute;n las naciones que yo soy el Se&ntilde;or que consagra a Israel, cuando est&eacute; entre ellos mi santuario
      para siempre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo concertar&eacute; una nueva alianza con la casa de Israel y con la casa de Jud&aacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y sabr&aacute;n las naciones que yo soy el Se&ntilde;or que consagra a Israel, cuando est&eacute; entre ellos mi santuario para siempre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que por medio de tu Hijo has hecho brillar la luz eterna de tu divinidad ante todas las naciones, haz que tu pueblo descubra plenamente el misterio de Cristo, su Redentor, para que, en virtud de este misterio, pueda llegar
        a gozar de aquella luz que no tiene ocaso. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
