<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ME HA CALENTADO EL SOL YA TANTOS A&Ntilde;OS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me ha calentado el sol ya tantos a&ntilde;os<BR>que pienso que mi entra&ntilde;a est&aacute; madura<BR>y has de bajar, Se&ntilde;or, para arrancarme<BR>con tus manos inmensas y desnudas.<BR><BR>Pleno y dorado estoy para tu sue&ntilde;o;<BR>por
      &eacute;l navegar&eacute; como una luna<BR>que ir&aacute; brillando silenciosamente,<BR>astro frutal sobre tu noche pura.<BR><BR>Una nube vendr&aacute; y acaso borre<BR>mi luz para los vivos y, entre lluvia,<BR>zumo dulce de ti, te ir&aacute;
      cayendo<BR>la savia de mi ser, como una m&uacute;sica.<BR><BR>Ser&aacute; que estar&eacute; muerto y entregado,<BR>otra vez, a la tierra de las tumbas.<BR>Pero, sangre inmortal, mi roja entra&ntilde;a<BR>de nuevo quemar&aacute; tu luz futura.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 37, 1-14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N SOBRE LA RESURRECCI&Oacute;N DEL PUEBLO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, la mano del Se&ntilde;or se pos&oacute; sobre m&iacute; y su esp&iacute;ritu me traslad&oacute; y me dej&oacute; en un valle que estaba lleno de huesos. Me hizo pasar entre ellos en todas direcciones; eran
      much&iacute;simos los que hab&iacute;a en la cuenca del valle y estaban completamente secos. Entonces me dijo:<BR><BR>&laquo;Hijo de hombre, &iquest;podr&aacute;n revivir esos huesos?&raquo;<BR><BR>Contest&eacute;:<BR><BR>&laquo;T&uacute; lo
      sabes, Se&ntilde;or.&raquo;<BR><BR>Me orden&oacute;:<BR><BR>&laquo;Conjura as&iacute; a esos huesos: "Huesos calcinados, escuchad la palabra del Se&ntilde;or: Esto dice el Se&ntilde;or a esos huesos: Yo os voy a infundir esp&iacute;ritu para
      que reviv&aacute;is. Os injertar&eacute; tendones, har&eacute; crecer carne sobre vosotros, os cubrir&eacute; de piel y os infundir&eacute; esp&iacute;ritu para que reviv&aacute;is. As&iacute; sabr&eacute;is que yo soy el Se&ntilde;or."&raquo;<BR><BR>Pronunci&eacute;
      el conjuro que me hab&iacute;a mandado; y mientras lo pronunciaba, reson&oacute; un trueno, luego hubo un terremoto, y los huesos se ensamblaron, hueso con hueso. Vi que hab&iacute;an prendido en ellos los tendones, que crec&iacute;a la carne
      y la piel se extend&iacute;a por encima; pero no hab&iacute;a en ellos esp&iacute;ritu. Entonces me dijo:<BR><BR>&laquo;Conjura al esp&iacute;ritu, conjura, hijo de hombre, dici&eacute;ndole al esp&iacute;ritu: "Esto dice el Se&ntilde;or: Ven,
      esp&iacute;ritu, desde los cuatro vientos y sopla en estos cad&aacute;veres para que revivan."&raquo;<BR><BR>Pronunci&eacute; el conjuro que se me hab&iacute;a mandado. Penetr&oacute; en ellos el esp&iacute;ritu, revivieron y se pusieron en
      pie: era una muchedumbre inmensa. Entonces me dijo:<BR><BR>&laquo;Hijo de hombre, esos huesos son toda la casa de Israel. Ah&iacute; los tienes diciendo: "Se han secado nuestros huesos, se ha desvanecido nuestra esperanza; estamos perdidos."
      Por eso profetiza dici&eacute;ndoles: "Esto dice el Se&ntilde;or: Yo mismo abrir&eacute; vuestros sepulcros, y os har&eacute; salir de vuestros sepulcros, pueblo m&iacute;o, y os traer&eacute; a la tierra de Israel. Y cuando abra vuestros
      sepulcros y os saque de vuestros sepulcros, pueblo m&iacute;o, sabr&eacute;is que yo soy el Se&ntilde;or: os infundir&eacute; mi esp&iacute;ritu y vivir&eacute;is, os colocar&eacute; en vuestra tierra y sabr&eacute;is que yo, el Se&ntilde;or,
      lo digo y lo hago. -Or&aacute;culo del Se&ntilde;or-."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 37, 12. 13; Jn 11, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo mismo abrir&eacute; vuestros sepulcros, pueblo m&iacute;o, y os har&eacute; salir de vuestros sepulcros, <FONT COLOR="#FF0000">*</FONT> y sabr&eacute;is que yo soy el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo soy la resurrecci&oacute;n y la vida; quien a m&iacute; se una con viva fe, aunque muera, vivir&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y sabr&eacute;is que yo soy el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre el evangelio de san Juan<BR>
      (Tratado 35, 8-9: CCL 36, 321-323)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LLEGARAS A LA FUENTE, VER&Aacute;S LA LUZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nosotros los cristianos, en comparaci&oacute;n con los infieles, somos ya luz, como dice el Ap&oacute;stol: Un tiempo erais tinieblas, pero ahora sois luz en el Se&ntilde;or. Caminad como hijos de la luz. Y en otro lugar dice: La noche va
      pasando, el d&iacute;a est&aacute; encima; desnud&eacute;monos, pues, de las obras de las tinieblas y vist&aacute;monos la armadura de la luz. Andemos como en pleno d&iacute;a, con dignidad.<BR><BR>No obstante, porque el d&iacute;a en que
      vivimos es todav&iacute;a noche en comparaci&oacute;n con aquella luz a la que esperamos llegar, oigamos lo que dice el ap&oacute;stol Pedro. Nos dice que vino sobre Cristo, el Se&ntilde;or, desde la sublime gloria, aquella voz que
      dec&iacute;a: &laquo;Este es mi Hijo muy amado, en quien tengo mis complacencias.&raquo; Y nosotros mismos -dice- o&iacute;mos esta voz venida del cielo, cuando est&aacute;bamos con &eacute;l en el monte santo. Pero, como nosotros no
      est&aacute;bamos all&iacute; y no o&iacute;mos esta voz del cielo, nos dice el mismo Pedro: Y as&iacute; tenemos confirmada la palabra prof&eacute;tica, a la que hac&eacute;is bien en prestar atenci&oacute;n, como a l&aacute;mpara que brilla
      en lugar oscuro, hasta que despunte el d&iacute;a y salga el lucero de la ma&ntilde;ana en vuestro coraz&oacute;n.<BR><BR>Por lo tanto, cuando vendr&aacute; nuestro Se&ntilde;or Jesucristo y -como dice tambi&eacute;n el ap&oacute;stol Pablo-
      sacar&aacute; a la luz lo que est&aacute; oculto en las tinieblas, y pondr&aacute; al descubierto las intenciones del coraz&oacute;n, y vendr&aacute; a cada uno su alabanza de parte de Dios, entonces, con la presencia de este d&iacute;a, ya no
      tendremos necesidad de l&aacute;mparas: no ser&aacute; necesario que se nos lean los libros prof&eacute;ticos ni los escritos del Ap&oacute;stol, ya no tendremos que indagar el testimonio de Juan, y el mismo Evangelio dejar&aacute; de sernos
      necesario. Ya no tendr&aacute;n raz&oacute;n de ser todas las Escrituras que en la noche de este mundo se nos encend&iacute;an a modo de l&aacute;mparas, para que no qued&aacute;semos en tinieblas.<BR><BR>Suprimido, pues, todo esto, que ya no
      nos ser&aacute; necesario, cuando los mismos hombres de Dios por quienes fueron escritas estas cosas ver&aacute;n, junto con nosotros, aquella verdadera y clara luz, sin la ayuda de sus escritos, &iquest;qu&eacute; es lo que veremos?
      &iquest;Con qu&eacute; se alimentar&aacute; nuestro esp&iacute;ritu? &iquest;De qu&eacute; se alegrar&aacute; nuestra mirada? &iquest;De d&oacute;nde proceder&aacute; aquel gozo que ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la
      mente del hombre? Qu&eacute; es lo que veremos?<BR><BR>Os lo ruego, amemos juntos, corramos juntos el camino de nuestra fe; deseemos la patria celestial, suspiremos por ella, sint&aacute;monos peregrinos en este mundo. &iquest;Qu&eacute; es lo
      que veremos entonces? Que nos lo diga ahora el Evangelio: Ya al comienzo de las cosas exist&iacute;a la Palabra, y la Palabra estaba con Dios y la Palabra era Dios. Entonces llegar&aacute;s a la fuente con cuya agua has sido rociado; entonces
      ver&aacute;s al descubierto la luz cuyos rayos, por caminos oblicuos y sinuosos, fueron enviados a las tinieblas de tu coraz&oacute;n, y para ver y soportar la cual eres entretanto purificado. Queridos hermanos -dice el mismo Juan-, ahora
      somos hijos de Dios y a&uacute;n no se ha manifestado lo que seremos. Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal cual es.<BR><BR>Noto c&oacute;mo vuestros sentimientos se elevan junto con los
      m&iacute;os hacia las cosas celestiales; pero un cuerpo corruptible hace pesada el alma y esta mansi&oacute;n de tierra oprime el esp&iacute;ritu fecundo en pensamientos. Ha llegado ya el momento en que yo tengo que dejar el libro santo y
      vosotros ten&eacute;is que regresar cada uno a sus ocupaciones. Hemos pasado un buen rato disfrutando de una luz com&uacute;n, nos hemos llenado de gozo y alegr&iacute;a; pero, aunque nos separemos ahora unos de otros, procuremos no separarnos
      de &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 22, 5. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No habr&aacute; m&aacute;s noche, y no necesitar&aacute;n luz de l&aacute;mpara ni de sol, <FONT COLOR="#FF0000">*</FONT> porque el Se&ntilde;or Dios alumbrar&aacute; sobre ellos, y reinar&aacute;n por los
      siglos de los siglos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ver&aacute;n el rostro del Se&ntilde;or, y tendr&aacute;n su nombre en la frente.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Se&ntilde;or Dios alumbrar&aacute; sobre ellos, y reinar&aacute;n por los siglos de los siglos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mueve, Se&ntilde;or, nuestros corazones, para que correspondamos con mayor generosidad a la acci&oacute;n de tu gracia, y recibamos en mayor abundancia la ayuda de tu bondad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
