<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 3, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODOS LOS HOMBRES SE ENCUENTRAN BAJO EL DOMINIO DEL PECADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: &iquest;Cu&aacute;les son entonces las ventajas del jud&iacute;o, o qu&eacute; utilidad le reporta la circuncisi&oacute;n? Muchas, bajo todos los conceptos. Ante todo, a ellos fueron confiados los or&aacute;culos divinos.<BR><BR>Pero,
      &iquest;qu&eacute; decir si algunos de ellos no los han llegado a creer? &iquest;Que su infidelidad va a anular la fidelidad de Dios? De ninguna manera. Tengamos bien entendido que Dios es veraz y que, por el contrario, todo hombre es falaz.
      Como dice la Escritura: &laquo;Para que seas proclamado justo en todas tus palabras y salgas vencedor, si a juicio te convocan.&raquo;<BR><BR>Entonces, si nuestra iniquidad hace resaltar efectivamente la justicia de Dios, &iquest;qu&eacute;
      diremos? &iquest;Qu&eacute; Dios es injusto al descargar su c&oacute;lera? (Digo seg&uacute;n nuestro modo de hablar.) De ninguna manera. Si as&iacute; fuese, &iquest;c&oacute;mo iba Dios a condenar al mundo? Y, si la veracidad de Dios obtiene
      m&aacute;s gloria por mi falsedad, &iquest;por qu&eacute; me tienen todav&iacute;a por pecador? &iquest;Y por qu&eacute; entonces no ense&ntilde;ar (como se nos calumnia y como dicen algunos que ense&ntilde;amos) aquello de: Hagamos el mal
      para que venga el bien? Para &eacute;stos es, seg&uacute;n toda justicia, su condenaci&oacute;n.<BR><BR>En definitiva, nosotros, jud&iacute;os, &iquest;tenemos alguna ventaja? No. Ya dejamos antes probado que tanto jud&iacute;os como gentiles
      se encuentran todos bajo el dominio del pecado. As&iacute; lo dice la Escritura: &laquo;No hay justos, ni siquiera hay uno solo; no hay un sensato, no hay quien busque a Dios. Todos se han extraviado, todos se han corrompido; no hay quien
      practique el bien; no hay siquiera uno solo. Son sus gargantas cual sepulcro abierto; falsedades maquinan con sus lenguas; veneno de &aacute;spid hay entre sus labios, rebosando sus bocas maldici&oacute;n y amargor. Son veloces sus pies para
      derramar sangre. Ruina y miseria brotan a su paso. No dieron con la senda de la paz, ni ante sus ojos hay temor de Dios.&raquo;<BR><BR>Ahora bien, sabemos que todo cuanto dice la Escritura lo dice para los que viven sometidos a la ley; de modo
      que todos tienen que callar y todo el mundo tiene que reconocerse reo ante Dios. Porque, por las obras de la ley, no alcanzar&aacute; ning&uacute;n hombre la justificaci&oacute;n ante Dios. La ley no trae otra cosa que el conocimiento del
      pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 52, 3-4; Rm 3, 23. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios observa desde el cielo a los hijos de Ad&aacute;n, para ver si hay alguno sensato que busque a Dios. <FONT COLOR="#FF0000">*</FONT> Todos se extrav&iacute;an igualmente obstinados, no hay uno que obre
      bien, ni uno solo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todos pecaron y se hallan privados de la gloria de Dios; as&iacute; lo dice la Escritura: &laquo;No hay justos, ni siquiera hay uno solo.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos se extrav&iacute;an igualmente obstinados, no hay uno que obre bien, ni uno solo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Disertaci&oacute;n de san Atanasio, obispo, Contra los gentiles<BR>
      (N&uacute;ms. 42-43: PG 25, 83-87)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODO, POR EL VERBO, COMPONE UNA ARMON&Iacute;A VERDADERAMENTE DIVINA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ninguna cosa de las que existen o son hechas empez&oacute; a ser sino en el Verbo y por el Verbo, como nos ense&ntilde;a el evangelista te&oacute;logo, cuando dice: Ya al comienzo de las cosas exist&iacute;a el Verbo, y el Verbo estaba con
      Dios y el Verbo era Dios. Por &eacute;l empezaron a existir todas las cosas, y ninguna de las que existen empez&oacute; a ser sino por &eacute;l. As&iacute; como el m&uacute;sico, con la lira bien templada, ejecuta una armon&iacute;a,
      combinando con los recursos del arte los sonidos graves con los agudos y los intermedios, as&iacute; tambi&eacute;n la Sabidur&iacute;a de Dios, teniendo en sus manos el universo como una lira, une las cosas de la atm&oacute;sfera con las de
      la tierra, y las del cielo con las de la atm&oacute;sfera, y las asocia todas unas con otras, gobern&aacute;ndolas con su voluntad y benepl&aacute;cito. De este modo produce un mundo unificado, hermosa y armoniosamente ordenado, sin que por
      ello el Verbo de Dios deje de permanecer inmutable junto al Padre, mientras pone en movimiento todas las cosas, seg&uacute;n le place al Padre, con la invariabilidad de su naturaleza. Todo, en definitiva, vive y se mantiene, por
      donaci&oacute;n suya, seg&uacute;n su propio ser y, por &eacute;l, compone una armon&iacute;a admirable y verdaderamente divina.<BR><BR>Tratemos de explicar esta verdad tan profunda por medio de una imagen: pongamos el ejemplo de un coro
      numeroso. En un coro compuesto de variedad de personas, de ni&ntilde;os, mujeres, hombres maduros y adolescentes, cada uno, bajo la batuta del director, canta seg&uacute;n su naturaleza y sus facultades: el hombre con voz de hombre, el
      ni&ntilde;o con voz de ni&ntilde;o, la mujer con voz de mujer, el adolescente con voz de adolescente, y sin embargo de todo el conjunto resulta una armon&iacute;a. Otro ejemplo: nuestra alma pone simult&aacute;neamente en movimiento todos
      nuestros sentidos, cada uno seg&uacute;n su actividad espec&iacute;fica, y as&iacute;, en presencia de alg&uacute;n est&iacute;mulo exterior, todos a la vez se ponen en movimiento: el ojo ve, el o&iacute;do oye, la mano toca, el olfato huele,
      el gusto gusta, y tambi&eacute;n sucede con frecuencia que act&uacute;an los dem&aacute;s miembros corporales, por ejemplo, los pies se ponen a andar. De manera semejante acontece en la creaci&oacute;n en general. Ciertamente, los ejemplos
      aducidos no alcanzan a dar una idea adecuada de la realidad, y por esto es necesaria una m&aacute;s profunda comprensi&oacute;n de la verdad que quieren ilustrar.<BR><BR>Es decir, que todas las cosas son gobernadas a un solo mandato del Verbo
      de Dios, de manera que, ejerciendo cada ser su propia actividad, del conjunto resulta un orden perfecto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 12, 6. 18. 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendecid a Dios y proclamad ante todos los vivientes los beneficios que os ha hecho, <FONT COLOR="#FF0000">*</FONT> pues &eacute;l os ha mostrado su misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A &eacute;l deb&eacute;is bendecir y cantar todos los d&iacute;as, y narrar todas sus maravillas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues &eacute;l os ha mostrado su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, atiende benignamente las s&uacute;plicas de tu pueblo; danos luz para conocer tu voluntad y la fuerza necesaria para cumplirla. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
