<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Macabeos 6, 1.17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL FIN DE ANT&Iacute;OCO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey Ant&iacute;oco recorr&iacute;a las provincias del norte cuando se enter&oacute; de que en Persia hab&iacute;a una ciudad llamada Elimaida, famosa por su riqueza en plata y oro, con un templo lleno de
      tesoros: escudos dorados, lorigas y armas dejadas all&iacute; por Alejandro, el de Filipo, rey de Macedonia, que hab&iacute;a sido el primer rey de Grecia. Ant&iacute;oco fue all&aacute; e intent&oacute; apoderarse de la ciudad y saquearla;
      pero no pudo, porque los de la ciudad, d&aacute;ndose cuenta de lo que pretend&iacute;a, salieron a atacarle. Ant&iacute;oco tuvo que huir, y emprendi&oacute; el viaje de vuelta a Babilonia, apesadumbrado.<BR><BR>Entonces, lleg&oacute; a
      Persia un mensajero con la noticia de que la expedici&oacute;n militar contra Jud&aacute; hab&iacute;a fracasado: Lisias, que hab&iacute;a ido como caudillo de un ej&eacute;rcito poderoso, hab&iacute;a huido ante el enemigo; los jud&iacute;os,
      sinti&eacute;ndose fuertes con las armas y pertrechos y el enorme bot&iacute;n de los campamentos saqueados, hab&iacute;an derribado el ara sacr&iacute;lega construida sobre el altar de Jerusal&eacute;n, hab&iacute;an levantado en torno al
      santuario una muralla alta como la de antes, y lo mismo en Betsur, ciudad que pertenec&iacute;a al rey. Al o&iacute;r este informe, el rey se asust&oacute; y se impresion&oacute;, de tal forma que cay&oacute; en cama con una gran
      depresi&oacute;n, porque no le hab&iacute;an salido las cosas como quer&iacute;a. All&iacute; pas&oacute; muchos d&iacute;as, cada vez m&aacute;s deprimido. Pens&oacute; que se mor&iacute;a, llam&oacute; a todos sus grandes y les dijo:<BR><BR>&laquo;El
      sue&ntilde;o ha huido de mis ojos. Me siento abrumado de pena y me digo: "&iexcl;A qu&eacute; tribulaci&oacute;n he llegado, en qu&eacute; violento oleaje estoy metido, yo, feliz y querido cuando era poderoso!" Pero ahora me viene a la memoria
      el da&ntilde;o que hice en Jerusal&eacute;n, robando el ajuar de plata y oro ,que hab&iacute;a all&iacute; y enviando gente que exterminase a los habitantes de Jud&aacute; sin motivo. Reconozco que por eso me han venido estas desgracias. Ya
      veis, muero de tristeza en tierra extranjera.&raquo;<BR><BR>Llam&oacute; a Filipo, un grande del reino, y lo puso al frente de todo el Imperio. Le dio su corona, su manto real y el anillo, encarg&aacute;ndole la educaci&oacute;n de su hijo
      Ant&iacute;oco y de prepararlo para reinar. El rey Ant&iacute;oco muri&oacute; all&iacute;, el a&ntilde;o ciento cuarenta y nueve. Cuando Lisias se enter&oacute; de la muerte del rey, alz&oacute; por rey a su hijo Ant&iacute;oco, criado por
      &eacute;l de peque&ntilde;o, y le dio el sobrenombre de Eup&aacute;tor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 51-52; 14, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hace proezas con su brazo: dispersa a los soberbios de coraz&oacute;n. <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or derriba del trono a los poderosos y enaltece a los humildes.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque todo aquel que se exalta ser&aacute; humillado, y el que se humilla ser&aacute; exaltado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or derriba del trono a los poderosos y enaltece a los humildes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas del beato Roque Gonz&aacute;lez, presb&iacute;tero y m&aacute;rtir<BR>
      (Cartas annuas del padre Roque Gonz&aacute;lez al provincial Pedro de O&ntilde;ate, a&ntilde;o 1615 [s.d.]: Documentos para la historia argentina, 20, Buenos Aires 1929, pp. 24.25)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTA CRUZ HA DE SER PRINCIPIO DE QUE SE LEVANTEN OTRAS MUCHAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo procur&eacute; volver con mucha brevedad. Acomod&eacute;me, en una chozuela junto al r&iacute;o, hasta que algo despu&eacute;s me dieron otra choza pajiza algo mayor. Y poco m&aacute;s de dos meses despu&eacute;s envi&oacute; el padre
      Rector al padre Diego de Boroa. Lleg&oacute; a aquel puesto segundo d&iacute;a de Pascua del Esp&iacute;ritu Santo, y ambos nos consolamos harto de vemos, por amor de Dios nuestro Se&ntilde;or, en partes tan remotas y apartadas.
      Acomod&aacute;monos en la choza ambos con unos apartadijos de ca&ntilde;a, y con lo mismo estaba atajada una capillita poco m&aacute;s ancha que el altar, donde dec&iacute;amos misa. Y con la virtud de este soberano y divino sacrificio de la
      santa cruz en que se ofreci&oacute; y estaba all&iacute; triunfando, los demonios que antes se les aparec&iacute;an a los indios, no se atrevieron a aparecer m&aacute;s, y as&iacute; lo dijo un indio. En aquella casita estuvimos con no
      peque&ntilde;a necesidad en todo, porque el fr&iacute;o, como no ten&iacute;a defensa, era tanto, que nos quitaba el sue&ntilde;o. La comida, unas veces un poco de ma&iacute;z cocido otras, harina de mandioca que comen los indios; y aun porque
      sol&iacute;amos enviar al campo a buscar unas hierbas de que comen bien los papagayos, los indios por gracia dijeron que lo &eacute;ramos.<BR><BR>Y como el demonio vio que la cosa iba tan adelante, o por s&iacute; mismo habl&aacute;ndoles o
      por medio de sus ministros, temiendo perder lo que hab&iacute;a ganado en tantos a&ntilde;os si la Compa&ntilde;&iacute;a de Jes&uacute;s entraba en estas tan extendidas provincias; y as&iacute; sembraron por todo el Paran&aacute; que
      &eacute;ramos esp&iacute;as y sacerdotes falsos, y que en los libros tra&iacute;amos la muerte, y esto en tanto grado, que, estando por medio de unas estampas declar&aacute;ndoles el padre Boroa a unos infieles los misterios de nuestra santa
      fe, se recelaban de llegar cerca de las im&aacute;genes no se les pegase la muerte. Pero poco a poco se van desenga&ntilde;ando y viendo con sus ojos los indios c&oacute;mo los nuestros les son verdaderos padres, d&aacute;ndoles con amor de
      tales cuanto piden como lo haya en casa, y si&eacute;ndoles m&eacute;dicos no s&oacute;lo de sus almas &mdash;que es lo principal&mdash;, sino de sus cuerpos, ayud&aacute;ndoles en todas sus enfermedades y trabajos de noche y de d&iacute;a.<BR><BR>En
      viendo c&oacute;mo los indios nos cobraron amor, tratamos de hacer una peque&ntilde;a iglesia, y con serlo baja y cubierta de paja, estos pobrecitos lo son tanto, que les parec&iacute;an palacios reales, y mirando hacia el techo, hac&iacute;an
      milagros, y ambos embarr&aacute;bamos a ratos para ense&ntilde;ar a los indios, que aun eso no sab&iacute;an. Acab&oacute;se para el d&iacute;a de nuestro santo padre Ignacio del a&ntilde;o pasado de seiscientos y quince. En el cual dijimos la
      primera misa, procurando celebrar aquella santa fiesta con la renovaci&oacute;n de nuestros votos y con otros regocijos exteriores seg&uacute;n el poco posible de la tierra; procuramos imponer una danza, pero los muchachos est&aacute;n
      todav&iacute;a tan montaraces, que no salieron con ello. P&uacute;sose una campana en un campanario de madera, que no caus&oacute; poca admiraci&oacute;n, como cosa no vista ni o&iacute;da en aquella tierra. Y lo que fue de mucha
      admiraci&oacute;n es que los indios levantaron una cruz delante de la iglesia; y habi&eacute;ndoles dicho la raz&oacute;n por que los cristianos la adoramos, nosotros y ellos la adoramos todos de rodillas; y aunque es la &uacute;ltima que hay
      en estas partes, espero en nuestro Se&ntilde;or ha de ser principio de que se levanten otras muchas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 10, 15-18; cf. Jn 12, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo doy mi vida por mis ovejas; <FONT COLOR="#FF0000">*</FONT> nadie me la quita, yo la doy voluntariamente.<BR>
      <FONT COLOR="#FF0000">V. </FONT> He abandonado mi casa, he entregado mi vida en manos de mis enemigos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nadie me la quita, yo la doy voluntariamente.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, haz que tu palabra crezca all&aacute; donde los m&aacute;rtires la sembraron y produzca el ciento por uno en frutos de justicia y de paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
