<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol Santiago 5, 12-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECOMENDACIONES DIVERSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sobre todo, hermanos, no jur&eacute;is ni por el cielo ni por la tierra, ni con alg&uacute;n otro juramento. Vuestro &laquo;s&iacute;&raquo; sea &laquo;s&iacute;&raquo; y vuestro &laquo;no&raquo; sea &laquo;no&raquo;, para no incurrir en
      condenaci&oacute;n.<BR><BR>&iquest;Sufre alguno de vosotros? Que rece. &iquest;Est&aacute; uno de buen humor? Que cante. &iquest;Hay alguno enfermo? Llame a los responsables de la comunidad, que recen por &eacute;l y lo unjan con aceite,
      invocando al Se&ntilde;or. La oraci&oacute;n hecha con fe dar&aacute; la salud al enfermo y el Se&ntilde;or har&aacute; que se levante; si, adem&aacute;s, tiene pecados, se le perdonar&aacute;n. Confesaos, pues, mutuamente vuestros pecados y
      rogad unos por otros, para alcanzar vuestra curaci&oacute;n, pues la oraci&oacute;n ferviente del justo tiene gran eficacia.<BR><BR>El&iacute;as, que era un hombre de la misma condici&oacute;n que nosotros, or&oacute; fervorosamente para que
      no lloviese; y no llovi&oacute; sobre la tierra durante tres a&ntilde;os y seis meses. Y or&oacute; de nuevo, y el cielo envi&oacute; la lluvia y la tierra produjo sus frutos.<BR><BR>Hermanos, si alguno de entre vosotros se desv&iacute;a de la
      verdad y otro logra convertirlo, sepa que quien convierte a un pecador de su camino equivocado salvar&aacute; su alma de la muerte y cubrir&aacute; la multitud de sus pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 4, 8; St 5, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ante todo teneos una constante caridad unos con otros, <FONT COLOR="#FF0000">*</FONT> porque la caridad cubre la multitud de los pecados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien convierte a un pecador de su camino equivocado, salvar&aacute; su alma de la muerte y cubrir&aacute; la multitud de sus pecados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque la caridad cubre la multitud de los pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Bonifacio, obispo y m&aacute;rtir<BR>
      (Carta 78; MGH, Epistolae 3, 352. 354)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PASTOR SOL&Iacute;CITO, QUE VELA SOBRE EL REBA&Ntilde;O DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Iglesia, que como una gran nave surca los mares de este mundo, y que es azotada por las olas de las diversas pruebas de esta vida, no ha de ser abandonada a s&iacute; misma, sino gobernada.<BR><BR>De ello nos dan ejemplo nuestros
      primeros padres Clemente y Cornelio y muchos otros en la ciudad de Roma, Cipriano en Cartago, Atanasio en Alejandr&iacute;a, los cuales, bajo el reinado de los emperadores paganos, gobernaban la nave de Cristo, su amada esposa, que es la
      Iglesia, con sus ense&ntilde;anzas, con su protecci&oacute;n, con sus trabajos y sufrimientos hasta derramar su sangre.<BR><BR>Al pensar en &eacute;stos y otros semejantes, me estremezco y me asalta el temor y el terror, me cubre el espanto
      por mis pecados, y de buena gana abandonar&iacute;a el gobierno de la Iglesia que me ha sido confiado, si para ello encontrara apoyo en el ejemplo de los Padres o en la sagrada Escritura.<BR><BR>Mas, puesto que las cosas son as&iacute; y la
      verdad puede ser impugnada, pero no vencida ni enga&ntilde;ada, nuestra mente fatigada se refugia en aquellas palabras de Salom&oacute;n: Conf&iacute;a en el Se&ntilde;or con toda el alma, no te f&iacute;es de tu propia inteligencia; en todos
      tus caminos piensa en &eacute;l, y &eacute;l allanar&aacute; tus sendas. Y en otro lugar: Torre fort&iacute;sima es el nombre del Se&ntilde;or, en &eacute;l espera el justo y es socorrido. Manteng&aacute;monos en la justicia y preparemos
      nuestras almas para la prueba; sepamos aguantar hasta el tiempo que Dios quiera y dig&aacute;mosle: Se&ntilde;or, t&uacute; has sido nuestro refugio de generaci&oacute;n en generaci&oacute;n.<BR><BR>Tengamos confianza en &eacute;l, que es
      quien nos ha impuesto esta carga. Lo que no podamos llevar por nosotros mismos, llev&eacute;moslo con la fuerza de aquel que es todopoderoso y que ha dicho: Mi yugo es suave y mi carga ligera. Manteng&aacute;monos firmes en la lucha en el
      d&iacute;a del Se&ntilde;or, ya que han venido sobre nosotros d&iacute;as de angustia y aflicci&oacute;n. Muramos, si as&iacute; lo quiere Dios, por las santas leyes de nuestros padres, para que merezcamos como ellos conseguir la herencia
      eterna.<BR><BR>No seamos perros mudos, no seamos centinelas silenciosos, no seamos mercenarios que huyen del lobo, sino pastores sol&iacute;citos que vigilan sobre el reba&ntilde;o de Cristo, anunciando el designio de Dios a los grandes y a
      los peque&ntilde;os, a los ricos y a los pobres, a los hombres de toda condici&oacute;n y de toda edad, en la medida en que Dios nos d&eacute; fuerzas, a tiempo y a destiempo, tal como lo escribi&oacute; san Gregorio en su libro a los pastores
      de la Iglesia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 2, 8; Ga 4, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quer&iacute;amos daros no s&oacute;lo el Evangelio de Dios, sino incluso nuestro propio ser, <FONT COLOR="#FF0000">*</FONT> porque hab&iacute;ais llegado a sernos muy queridos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Hijos m&iacute;os!, por quienes sufro de nuevo dolores de parto, hasta ver a Cristo formado en vosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque hab&iacute;ais llegado a sernos muy queridos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que la intercesi&oacute;n de tu m&aacute;rtir san Bonifacio nos ayude a mantener con firmeza y a proclamar con nuestras obras aquella misma fe que &eacute;l predic&oacute; con su palabra y testimoni&oacute; con su sangre. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
