<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 20, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CURACI&Oacute;N DE EZEQU&Iacute;AS Y PROFEC&Iacute;A DEL EXILIO EN BABILONIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, Ezequ&iacute;as cay&oacute; enfermo de muerte. El profeta Isa&iacute;as, hijo de Am&oacute;s, fue a visitarlo y le dijo:<BR><BR>&laquo;As&iacute; dice el Se&ntilde;or: Haz testamento, porque vas a morir sin remedio.&raquo;<BR><BR>Entonces,
      Ezequ&iacute;as volvi&oacute; la cara a la pared y or&oacute; al Se&ntilde;or:<BR><BR>&laquo;Se&ntilde;or, recuerda que he caminado en tu presencia con coraz&oacute;n sincero e &iacute;ntegro y que he hecho lo que te agrada.&raquo;<BR><BR>Y
      llor&oacute; con largo llanto. Pero no hab&iacute;a salido Isa&iacute;as del patio central, cuando recibi&oacute; esta palabra del Se&ntilde;or:<BR><BR>&laquo;Vuelve a decirle a Ezequ&iacute;as, jefe de mi pueblo: As&iacute; dice el
      Se&ntilde;or, Dios de tu padre David: "He escuchado tu oraci&oacute;n, he visto tus l&aacute;grimas. Mira, voy a curarte: dentro de tres d&iacute;as, podr&aacute;s subir al templo; y a&ntilde;ado a tus d&iacute;as otros quince a&ntilde;os. Te
      librar&eacute; de las manos del rey de Asiria, a ti y a esta ciudad; proteger&eacute; a esta ciudad, por m&iacute; y por mi siervo David."&raquo;<BR><BR>Isa&iacute;as orden&oacute;:<BR><BR>&laquo;Coged un emplasto de higos; que lo apliquen a
      la herida y curar&aacute;.&raquo;<BR><BR>Ezequ&iacute;as le pregunt&oacute;:<BR><BR>&laquo;&iquest;Y cu&aacute;l es la se&ntilde;al de que el Se&ntilde;or me va a curar y dentro de tres d&iacute;as podr&eacute; subir al templo?&raquo;<BR><BR>Isa&iacute;as
      respondi&oacute;:<BR><BR>Esta es la se&ntilde;al de que el Se&ntilde;or cumplir&aacute; la palabra dada: &iquest;Quieres que la sombra adelante diez grados o que atrase diez?&raquo;<BR><BR>Ezequ&iacute;as coment&oacute;:<BR><BR>&laquo;Es
      f&aacute;cil que la sombra adelante diez grados, lo dif&iacute;cil es que atrase diez.&raquo;<BR><BR>El profeta Isa&iacute;as clam&oacute; al Se&ntilde;or, y el Se&ntilde;or hizo que la sombra atrasase diez grados en el reloj de Acaz.<BR><BR>En
      aquel tiempo, Merodac Balad&aacute;n, hijo de Balad&aacute;n, rey de Babilonia, envi&oacute; cartas y regalos al rey Ezequ&iacute;as, cuando se enter&oacute; de que se hab&iacute;a restablecido de su enfermedad. Ezequ&iacute;as se
      alegr&oacute; y ense&ntilde;&oacute; a los mensajeros su tesoro: la plata y el oro, los b&aacute;lsamos y ung&uuml;entos, toda la vajilla y cuanto hab&iacute;a en sus dep&oacute;sitos. No qued&oacute; nada en su palacio y en sus dominios que
      Ezequ&iacute;as no les ense&ntilde;ase. Pero el profeta Isa&iacute;as se present&oacute; al rey Ezequ&iacute;as y le dijo:<BR><BR>&laquo;&iquest;Qu&eacute; ha dicho esa gente, y de d&oacute;nde vienen a visitarte?&raquo;<BR><BR>Ezequ&iacute;as
      contest&oacute;:<BR><BR>&laquo;Han venido de un pa&iacute;s lejano: de Babilonia.&raquo; Isa&iacute;as pregunt&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; han visto en tu casa?&raquo;<BR><BR>Ezequ&iacute;as dijo:<BR><BR>&laquo;Todo. No he dejado
      nada de mis tesoros sin ense&ntilde;&aacute;rselo.&raquo;<BR><BR>Entonces, Isa&iacute;as le dijo:<BR><BR>&laquo;Escucha la palabra del Se&ntilde;or: Mira, llegar&aacute;n d&iacute;as en que se llevar&aacute;n a Babilonia todo lo que hay en tu
      palacio, cuanto atesoraron tus abuelos hasta hoy. No quedar&aacute; nada, dice el Se&ntilde;or. Y a los hijos que salieron de ti, que t&uacute; engendraste, se los llevar&aacute;n a Babilonia para que sirvan como palaciegos del rey.&raquo;<BR><BR>Ezequ&iacute;as
      dijo:<BR><BR>&laquo;Es favorable la palabra del Se&ntilde;or que has pronunciado.&raquo;<BR><BR>(Pues se dijo: &laquo;Mientras yo viva, habr&aacute; paz y seguridad.&raquo;)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 38, 10. 17. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo pens&eacute;: En medio de mis d&iacute;as tengo que marchar hacia las puertas del abismo. <FONT COLOR="#FF0000">*</FONT> Detuviste mi alma ante la tumba vac&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Levantan y enrollan mi vida, y me cortan la trama.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Detuviste mi alma ante la tumba vac&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Francisco de As&iacute;s, dirigidas a todos los fieles <BR>
      (Op&uacute;sculos, edici&oacute;n Quaracchi [Florencia], 1949, 87-94)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DEBEMOS SER SENCILLOS, HUMILDES Y PUROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La venida al mundo del Verbo del Padre, tan digno, tan santo y tan glorioso, fue anunciada por el Padre alt&iacute;simo, por boca de su santo arc&aacute;ngel Gabriel, a la santa y gloriosa Virgen Mar&iacute;a, de cuyo seno recibi&oacute;
      una aut&eacute;ntica naturaleza humana, fr&aacute;gil como la nuestra. &Eacute;l, siendo rico sobre toda ponderaci&oacute;n, quiso elegir la pobreza, junto con su sant&iacute;sima madre. Y, al acercarse su pasi&oacute;n, celebr&oacute; la
      Pascua con sus disc&iacute;pulos. Luego or&oacute; al Padre, diciendo: Padre m&iacute;o, si es posible, que pase de mi este c&aacute;liz.<BR><BR>Sin embargo, someti&oacute; su voluntad a la del Padre. Y la voluntad del Padre fue que su Hijo
      bendito y glorioso, a quien entreg&oacute; por nosotros y que naci&oacute; por nosotros, se ofreciese a s&iacute; mismo como sacrificio y v&iacute;ctima en el ara de la cruz, con su propia sangre, no por s&iacute; mismo, por quien han sido
      hechas todas las cosas, sino por nuestros pecados, dej&aacute;ndonos un ejemplo para que sigamos sus huellas. Y quiere que todos nos salvemos por &eacute;l y lo recibamos con puro coraz&oacute;n y cuerpo casto.<BR><BR>&iexcl;Qu&eacute;
      dichosos y benditos son los que aman al Se&ntilde;or y cumplen lo que dice el mismo Se&ntilde;or en el Evangelio: Amar&aacute;s al Se&ntilde;or, tu Dios, con todo tu coraz&oacute;n y con toda tu alma y a tu pr&oacute;jimo como a ti mismo!
      Amemos, pues, a Dios y adoremoslo con puro coraz&oacute;n y con mente pura, ya que &eacute;l nos hace saber cu&aacute;l es su mayor deseo, cuando dice: Los verdaderos adoradores adorar&aacute;n al Padre en esp&iacute;ritu y en verdad. Porque
      todos los que lo adoran deben adorarlo en esp&iacute;ritu y en verdad. Y dirij&aacute;mosle, d&iacute;a y noche, nuestra alabanza y oraci&oacute;n, diciendo: Padre nuestro, que est&aacute;s en el cielo; porque debemos orar siempre y no
      desfallecer jam&aacute;s.<BR><BR>Procuremos, adem&aacute;s, dar frutos de verdadero arrepentimiento. Y amemos al pr&oacute;jimo como a nosotros mismos. Tengamos caridad y humildad y demos limosna, ya que &eacute;sta lava las almas de la
      inmundicia del pecado. En efecto, los hombres pierden todo lo que dejan en este mundo; tan s&oacute;lo se llevan consigo el premio de su caridad y las limosnas que practicaron, por las cuales recibir&aacute;n del Se&ntilde;or la recompensa y
      una digna remuneraci&oacute;n.<BR><BR>No debemos ser sabios y prudentes seg&uacute;n la carne, sino m&aacute;s bien sencillos, humildes y puros. Nunca debemos desear estar por encima de los dem&aacute;s, sino, al contrar&iacute;o, debemos, a
      ejemplo del Se&ntilde;or, vivir como servidores y sumisos a toda humana creatura, movidos por el amor de Dios. El Esp&iacute;ritu del Se&ntilde;or reposar&aacute; sobre los que as&iacute; obren y perseveren hasta el fin, y los
      convertir&aacute; en el lugar de su estancia y su morada, y ser&aacute;n hijos del Padre celestial, cuyas obras imitan; ellos son los esposos, los hermanos y las madres de nuestro Se&ntilde;or Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 5, 3-4. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosos los pobres de esp&iacute;ritu, porque de ellos es el reino de los cielos . <FONT COLOR="#FF0000">*</FONT> Dichosos los sufridos, porque ellos heredar&aacute;n la tierra. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos los que tienen hambre y sed de ser justos, porque ellos quedar&aacute;n saciados. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dichosos los sufridos, porque ellos heredar&aacute;n la tierra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que en el pobre y humilde Francisco de As&iacute;s has dado a tu Iglesia una imagen viva de Jesucristo, haz que nosotros, siguiendo su ejemplo, imitemos a tu Hijo y vivamos, como este santo, unidos a ti en el gozo del
        amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
