<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 11, 1-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA DISPERSI&Oacute;N DEL G&Eacute;NERO HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El mundo entero hablaba la misma lengua con las mismas palabras. Al emigrar de oriente, los hombres encontraron una llanura en el pa&iacute;s de Senaar, y se establecieron all&iacute;. Y se dijeron unos a otros:<BR><BR>&laquo;Vamos a
      preparar ladrillos y a cocerlos.&raquo;<BR><BR>Empleando ladrillos, en vez de piedras, y alquitr&aacute;n, en vez de cemento. Y dijeron:<BR><BR>&laquo;Vamos a construir una ciudad y una torre que alcance al cielo, para hacernos famosos y para
      no dispersarnos por la superficie de la tierra.&raquo;<BR><BR>El Se&ntilde;or baj&oacute; a ver la ciudad y la torre que estaban construyendo los hombres; y se dijo:<BR><BR>&laquo;Son un solo pueblo con una sola lengua. Si esto no es
      m&aacute;s que el comienzo de su actividad, nada de lo que decidan hacer les resultar&aacute; imposible. Vamos a bajar y a confundir su lengua, de modo que uno no entienda la lengua del pr&oacute;jimo.&raquo;<BR><BR>El Se&ntilde;or los
      dispers&oacute; por la superficie de la tierra y dejaron de construir la ciudad. Por eso se llama Babel, porque all&iacute; confundi&oacute; el Se&ntilde;or la lengua de toda la tierra, y desde all&iacute; los dispers&oacute; por la superficie
      de la tierra.<BR><BR>Descendientes de Sem:<BR><BR>Ten&iacute;a Sem cien a&ntilde;os, cuando engendr&oacute; a Arfaxad dos a&ntilde;os despu&eacute;s del diluvio; despu&eacute;s vivi&oacute; quinientos a&ntilde;os, y engendr&oacute; hijos e
      hijas.<BR><BR>Ten&iacute;a Arfaxad treinta y cinco a&ntilde;os, cuando engendr&oacute; a Sela; despu&eacute;s vivi&oacute; cuatrocientos tres a&ntilde;os, y engendr&oacute; hijos e hijas.<BR><BR>Ten&iacute;a Sela treinta a&ntilde;os, cuando
      engendr&oacute; a Heber; despu&eacute;s vivi&oacute; cuatrocientos tres a&ntilde;os, y engendr&oacute; hijos e hijas.<BR><BR>Ten&iacute;a Heber treinta y cuatro a&ntilde;o, cuando engendr&oacute; a Peleg; despu&eacute;s vivi&oacute;
      cuatrocientos treinta a&ntilde;os, y engendr&oacute; hijos e hijas.<BR><BR>Ten&iacute;a Peleg treinta a&ntilde;os, cuando engendr&oacute; a Reu; despu&eacute;s vivi&oacute; doscientos nueve a&ntilde;os, y engendr&oacute; hijos e hijas.<BR><BR>Ten&iacute;a
      Reu treinta y dos a&ntilde;os, cuando engendr&oacute; a Sarug; despu&eacute;s vivi&oacute; doscientos siete a&ntilde;os, y engendr&oacute; hijos e hijas.<BR><BR>Ten&iacute;a Sarug treinta a&ntilde;os, cuando engendr&oacute; a Najor;
      despu&eacute;s vivi&oacute; doscientos a&ntilde;os, y engendr&oacute; hijos e hijas.<BR><BR>Ten&iacute;a Najor veintinueve a&ntilde;os, cuando engendr&oacute; a Teraj; despu&eacute;s vivi&oacute; ciento diez y nueve a&ntilde;os, y
      engendr&oacute; hijos e hijas.<BR><BR>Ten&iacute;a Teraj setenta a&ntilde;os, cuando engendr&oacute; a Abram, Najor y Har&aacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 66, 18; cf. Mc 13, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo vendr&eacute; para reunir a los pueblos de toda lengua: <FONT COLOR="#FF0000">*</FONT> acudir&aacute;n para ver mi gloria.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Entonces enviar&eacute; a mis &aacute;ngeles para que re&uacute;nan a mis elegidos de los cuatro puntos cardinales.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Acudir&aacute;n para ver mi gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Efesios<BR>
      (Cap. 13&mdash;18, 1: Funk 1, 183-187)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TENED FE Y CARIDAD PARA CON CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Procurad reuniros con m&aacute;s frecuencia para celebrar la acci&oacute;n de gracias y la alabanza divina. Cuando os reun&iacute;s con frecuencia en un mismo lugar, se debilita el poder de Satan&aacute;s, y la concordia de vuestra fe le
      impide causaros mal alguno. Nada mejor que la paz, que pone fin a toda discordia en el cielo y en la tierra.<BR><BR>Nada de esto os es desconocido si manten&eacute;is de un modo perfecto, en Jesucristo, la fe y la caridad, que son el principio
      y el fin de la vida: el principio es la fe, el fin la caridad. Cuando ambas virtudes van a la par se identifican con el mismo Dios, y todo lo dem&aacute;s que contribuye al bien obrar se deriva de ellas. El que profesa la fe no peca, y el que
      posee la caridad no odia. Por el fruto se conoce el &aacute;rbol; del mismo modo, los que hacen profesi&oacute;n de pertenecer a Cristo se distinguen por sus obras. Lo que nos interesa ahora, m&aacute;s que hacer una profesi&oacute;n de fe, es
      mantenernos firmes en esa fe hasta el fin.<BR><BR>Es mejor callar y obrar que hablar y no obrar. Buena cosa es ense&ntilde;ar, si el que ense&ntilde;a tambi&eacute;n obra. Uno solo es el maestro, que lo dijo, y existi&oacute;; pero
      tambi&eacute;n es digno del Padre lo que ense&ntilde;&oacute; sin palabras. El que posee la palabra de Jes&uacute;s es capaz de entender lo que &eacute;l ense&ntilde;&oacute; sin palabras y llegar as&iacute; a la perfecci&oacute;n, obrando
      seg&uacute;n lo que habla y d&aacute;ndose a conocer por lo que hace sin hablar. Nada hay escondido para el Se&ntilde;or, sino que aun nuestros secretos m&aacute;s &iacute;ntimos no escapan a su presencia. Obremos, pues, siempre conscientes de
      que &eacute;l habita en nosotros, para que seamos templos suyos y &eacute;l sea nuestro Dios en nosotros, tal como es en realidad y tal como se manifestar&aacute; ante nuestra faz; por esto tenemos motivo m&aacute;s que suficiente para amarlo.<BR><BR>No
      os enga&ntilde;&eacute;is, hermanos m&iacute;os. Los que perturban las familias no poseer&aacute;n el reino de Dios. Ahora bien, si los que as&iacute; perturban el orden material son reos de muerte, &iquest;cu&aacute;nto m&aacute;s los que
      corrompen con sus falsas ense&ntilde;anzas la fe que proviene de Dios, por la cual fue crucificado Jesucristo? Estos tales, manchados por su iniquidad, ir&aacute;n al fuego inextinguible, como tambi&eacute;n los que les hacen caso. Para esto
      el Se&ntilde;or recibi&oacute; el ung&uuml;ento en su cabeza, para infundir en la Iglesia la incorrupci&oacute;n. No os unj&aacute;is con el repugnante olor de las ense&ntilde;anzas del pr&iacute;ncipe de este mundo, no seaa que os lleve
      cautivos y os aparte de la vida que tenemos prometida. &iquest;Por qu&eacute; no somos todos prudentes, si hemos recibido el conocimiento de Dios, que es Jesucristo? &iquest;Por qu&eacute; nos perdemos neciamente, no reconociendo el don que en
      verdad nos ha enviado el Se&ntilde;or?<BR><BR>Mi esp&iacute;ritu es el sacrificio expiatorio de la cruz, la cual para los incr&eacute;dulos es motivo de esc&aacute;ndalo, mas para nosotros es la salvaci&oacute;n y la vida eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 3, 17; 1Co 10, 31<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todo lo que de palabra o de obra realic&eacute;is, <FONT COLOR="#FF0000">*</FONT> sea todo en nombre de Jes&uacute;s, ofreciendo la Acci&oacute;n de Gracias a Dios Padre por medio de &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Haced todas las cosas a gloria de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sea todo en nombre de Jes&uacute;s, ofreciendo la Acci&oacute;n de Gracias a Dios Padre por medio de &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que gobiernas a un tiempo cielo y tierra, escucha paternalmente las s&uacute;plicas de tu pueblo y haz que los d&iacute;as de nuestra vida transcurran en tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
