<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 5, 12-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VIEJO Y EL NUEVO AD&Aacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: As&iacute; como por un solo hombre entr&oacute; el pecado en el mundo y, por el pecado, la muerte, y, de este modo, la muerte pas&oacute; a todos los hombres, dado que todos han pecado...<BR><BR>(Porque ya antes de la
      promulgaci&oacute;n de la ley exist&iacute;a el pecado en el mundo, y sin embargo no puede imputarse pecado si no hay ley; vemos, empero, que, de hecho, la muerte rein&oacute; ya desde Ad&aacute;n a Mois&eacute;s sobre todos los que pecaron,
      aun cuando su transgresi&oacute;n no fue en las mismas condiciones en que pec&oacute; Ad&aacute;n, el cual era figura del que hab&iacute;a de venir.<BR><BR>Sin embargo, con el don no sucedi&oacute; como con el delito, pues, si por el delito de
      uno solo muri&oacute; la multitud, &iexcl;con cu&aacute;nta mayor profusi&oacute;n, por la gracia de un solo hombre, Jesucristo, se derram&oacute; sobre todos la bondad y el don de Dios! Ni fueron los efectos de este don como los efectos del
      pecado de aquel &uacute;nico hombre que pec&oacute;, porque la sentencia que llev&oacute; a la condenaci&oacute;n vino por uno solo, en cambio, el don, partiendo de muchas transgresiones, lleva a la justificaci&oacute;n.)<BR><BR>...As&iacute;
      pues (dec&iacute;a), si, por la falta de uno solo, la muerte estableci&oacute; su reinado, tambi&eacute;n, con mucha mayor raz&oacute;n, por causa de uno solo, de Jesucristo, reinar&aacute;n en la vida los que reciben la sobreabundancia de la
      gracia y el don de la justificaci&oacute;n.<BR><BR>Por consiguiente, as&iacute; como el delito de uno solo atrajo sobre todos los hombres la condenaci&oacute;n, as&iacute; tambi&eacute;n la obra de justicia de uno solo procura a todos la
      justificaci&oacute;n que da la vida. Y como por la desobediencia de un solo hombre todos los dem&aacute;s quedaron constituidos pecadores, as&iacute; tambi&eacute;n por la obediencia de uno solo todos quedar&aacute;n constituidos justos.<BR><BR>La
      ley, ciertamente, fue ocasi&oacute;n de que se multiplicasen los delitos, pero donde abund&oacute; el pecado sobreabund&oacute; la gracia, para que as&iacute; como rein&oacute; el pecado produciendo la muerte, as&iacute; tambi&eacute;n reine
      la gracia d&aacute;ndonos vida eterna por Jesucristo, Se&ntilde;or nuestro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 5, 20-21. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Donde abund&oacute; el pecado sobreabund&oacute; la gracia, <FONT COLOR="#FF0000">*</FONT> para que as&iacute; como rein&oacute; el pecado produciendo la muerte, as&iacute; tambi&eacute;n reine la gracia
      d&aacute;ndonos vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como por la desobediencia de un solo hombre todos los dem&aacute;s quedaron constituidos pecadores, as&iacute; tambi&eacute;n por la obediencia de uno solo todos quedar&aacute;n constituidos justos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que as&iacute; como rein&oacute; el pecado produciendo la muerte, as&iacute; tambi&eacute;n reine la gracia d&aacute;ndonos vida eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios.<BR>
      (Cap. 49-50: Funk 1, 123-125)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &iquest;QUI&Eacute;N SER&Aacute; CAPAZ DE EXPLICAR EL V&Iacute;NCULO DE LA CARIDAD DIVINA?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que posee la caridad de Cristo que cumpla sus mandamientos. &iquest;Qui&eacute;n ser&aacute; capaz de explicar debidamente el v&iacute;nculo que la caridad divina establece? &iquest;Qui&eacute;n podr&aacute; dar cuenta de la grandeza de
      su hermosura? La caridad nos eleva hasta unas alturas inefables. La caridad nos une a Dios, la caridad cubre la multitud de los pecados, la caridad lo aguanta todo, lo soporta todo con paciencia; nada s&oacute;rdido ni altanero hay en ella; la
      caridad no admite divisiones, no promueve discordias, sino que lo hace todo en la concordia; en la caridad hallan su perfecci&oacute;n todos los elegidos de Dios y sin ella nada es grato a Dios. En la caridad nos acogi&oacute; el Se&ntilde;or:
      por su caridad hacia nosotros, nuestro Se&ntilde;or Jesucristo, cumpliendo la voluntad del Padre, dio su sangre por nosotros, su carne por nuestra carne, su vida por nuestras vidas.<BR><BR>Ya veis, amados hermanos, cu&aacute;n grande y
      admirable es la caridad y c&oacute;mo es inenarrable su perfecci&oacute;n. Nadie es capaz de practicarla adecuadamente, si Dios no le otorga este don. Oremos, por tanto, e imploremos la misericordia divina, para que sepamos practicar sin tacha
      la caridad, libres de toda parcialidad humana. Todas las generaciones anteriores, desde Ad&aacute;n hasta nuestros d&iacute;as, han pasado; pero los que por gracia de Dios han sido perfectos en la caridad obtienen el lugar destinado a los
      justos y se manifestar&aacute;n el d&iacute;a de la visita del reino de Cristo. Porque est&aacute; escrito: Anda, pueblo m&iacute;o, entra en los aposentos y cierra la puerta por dentro; esc&oacute;ndete un breve instante mientras pasa la
      c&oacute;lera; y me acordar&eacute; del d&iacute;a bueno y os har&eacute; salir de vuestros sepulcros.<BR><BR>Dichosos nosotros, amados hermanos, si cumplimos los mandatos del Se&ntilde;or en la concordia de la caridad, porque esta caridad nos
      obtendr&aacute; el perd&oacute;n de los pecados. Est&aacute; escrito: Dichoso el que est&aacute; absuelto de su culpa, a quien le han sepultado su pecado; dichoso el hombre a quien el Se&ntilde;or no le apunta el delito y en cuyo
      esp&iacute;ritu no hay falsedad. Esta proclamaci&oacute;n de felicidad ata&ntilde;e a los que, por Jesucristo nuestro Se&ntilde;or, han sido elegidos por Dios, al cual sea la gloria por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1 Jn 4, 16. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nosotros hemos cre&iacute;do en el amor que Dios nos tiene; <FONT COLOR="#FF0000">*</FONT> Dios es amor y quien permanece en el amor permanece en Dios, y Dios en &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Am&eacute;monos unos a otros, ya que el amor es de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dios es amor y quien permanece en el amor permanece en Dios, y Dios en &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que gobiernas a un tiempo cielo y tierra, escucha paternalmente las s&uacute;plicas de tu pueblo y haz que los d&iacute;as de nuestra vida transcurran en tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
