<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 7, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOB LE RECLAMA A DIOS POR EL TEDIO DE SU VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Job tom&oacute; la palabra y dijo:<BR><BR>&laquo;El hombre est&aacute; en la tierra cumpliendo un servicio militar. Sus d&iacute;as son como los de un jornalero: como el esclavo, que suspira por la sombra, como el pe&oacute;n, que aguarda
      su salario.<BR><BR>Mi herencia son meses bald&iacute;os, me asignan noches de fatiga; al acostarme pienso: "&iquest;Cu&aacute;ndo me levantar&eacute;?" Se alarga la noche y me harto de dar vueltas hasta el alba: mi carne est&aacute; cubierta
      de gusanos y de costras terrosas, la piel se me rompe y me supura. Mis d&iacute;as corren m&aacute;s que la lanzadera y se consumen sin esperanza.<BR><BR>Recuerda que mi vida es un soplo y que mis ojos no ver&aacute;n m&aacute;s la dicha; los
      ojos que me ve&iacute;an ya no me ver&aacute;n, y cuando tus ojos me busquen habr&eacute; desaparecido.<BR><BR>Como pasa la nube y se deshace, el que baja a la tumba no sube ya; no vuelve a su casa, su morada no vuelve a verlo. Por eso no
      frenar&eacute; mi lengua, hablar&aacute; mi esp&iacute;ritu angustiado y mi alma amargada se quejar&aacute;.<BR><BR>&iquest;Soy acaso el monstruo marino o el Drag&oacute;n para que me pongas un guardi&aacute;n? Cuando pienso que el lecho me
      aliviar&aacute; y la cama soportar&aacute; mis quejidos, entonces me espantas con sue&ntilde;os y me aterrorizas con pesadillas. Preferir&iacute;a morir asfixiado, preferir&iacute;a la muerte, m&aacute;s que estos dolores.<BR><BR>No he de
      vivir por siempre: d&eacute;jame, que mis d&iacute;as son un soplo. &iquest;Qu&eacute; es el hombre para que le des importancia, para que tanto te ocupes de &eacute;l, para que le pases revista por la ma&ntilde;ana y lo examines a cada
      momento? &iquest;Por qu&eacute; no apartas de m&iacute; la vista y no me dejas ni tragar saliva?<BR><BR>Si he pecado, &iquest;qu&eacute; te he hecho, Centinela del hombre? &iquest;Por qu&eacute; me has tomado como blanco y me he convertido en
      carga para ti? &iquest;Por qu&eacute; no me perdonas mi delito y borras ya mi iniquidad? Muy pronto me acostar&eacute; en el polvo, me buscar&aacute;s y ya no existir&eacute;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 7, 5. 7. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi carne est&aacute; cubierta de gusanos y de costras terrosas, la piel se me rompe y me supura. <FONT COLOR="#FF0000">*</FONT> Recuerda, Se&ntilde;or, que mi vida es un soplo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mis d&iacute;as corren m&aacute;s que la lanzadera y se consumen sin esperanza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Recuerda, Se&ntilde;or, que mi vida es un soplo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Zen&oacute;n de Verona, obispo.<BR>
      (Tratado 15, 2: PL 11, 441-443)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOB ERA FIGURA DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Job, en cuanto nos es dado entender, hermanos muy amados, era figura de Cristo. Tratemos de penetrar en la verdad mediante la comparaci&oacute;n entre ambos. Job fue declarado justo por Dios. Cristo es la misma justicia, de cuya fuente
      beben todos los bienaventurados; de &eacute;l, en efecto, se ha dicho: Los iluminar&aacute; un sol de justicia. Job fue llamado veraz. Pero la &uacute;nica verdad aut&eacute;ntica es el Se&ntilde;or, el cual dice en el Evangelio: Yo soy el
      camino y la verdad. Job era rico. Pero, &iquest;qui&eacute;n hay m&aacute;s rico que el Se&ntilde;or? Todos los ricos son siervos suyos, a &eacute;l pertenece todo el orbe y toda la naturaleza, como afirma el salmo: Del Se&ntilde;or es la
      tierra y cuanto la llena, el orbe y todos sus habitantes. El diablo tent&oacute; tres veces a Job. De manera semejante, como nos explican los Evangelios, intent&oacute; por tres veces tentar al Se&ntilde;or. Job perdi&oacute; sus bienes.
      Tambi&eacute;n el Se&ntilde;or, por amor a nosotros, se priv&oacute; de sus bienes celestiales y se hizo pobre, para enriquecernos a nosotros. El diablo, enfurecido, mat&oacute; a los hijos de Job. Con parecido furor, el pueblo farisaico
      mat&oacute; a los profetas, hijos del Se&ntilde;or. Job se vio manchado por la lepra. Tambi&eacute;n el Se&ntilde;or, al asumir carne humana, se vio manchado por la sordidez de los pecados de todo el g&eacute;nero humano.<BR><BR>La mujer de
      Job quer&iacute;a inducirlo al pecado. Tambi&eacute;n la sinagoga quer&iacute;a inducir al Se&ntilde;or a seguir las tradiciones corrompidas de los ancianos. Job fue insultado por sus amigos. Tambi&eacute;n el Se&ntilde;or fue insultado por
      sus sacerdotes, los que deb&iacute;an darle culto. Job estaba sentado en un estercolero lleno de gusanos. Tambi&eacute;n el Se&ntilde;or habit&oacute; en un verdadero estercolero, esto es, en el cieno de este mundo y en medio de hombres
      agitados como gusanos por multitud de cr&iacute;menes y pasiones.<BR><BR>Job recobr&oacute; la salud y la fortuna. Tambi&eacute;n el Se&ntilde;or, al resucitar, otorg&oacute; a los que creen en &eacute;l no s&oacute;lo la salud, sino la
      inmortalidad, y recobr&oacute; el dominio de toda la naturaleza, como &eacute;l mismo atestigua cuando dice: Todas las cosas ha puesto el Padre en mis manos. Job engendr&oacute; nuevos hijos en sustituci&oacute;n de los anteriores.
      Tambi&eacute;n el Se&ntilde;or engendr&oacute; a los santos ap&oacute;stoles como hijos suyos, despu&eacute;s de los profetas. Job, lleno de felicidad, descans&oacute; por fin en paz. Y el Se&ntilde;or permanece bendito para siempre, antes del
      tiempo y en el tiempo, y por los siglos de los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 12, 1-2; 2Co 6, 4-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Corramos con firmeza y constancia la carrera para nosotros preparada, <FONT COLOR="#FF0000">*</FONT> llevando los ojos fijos en Jes&uacute;s, caudillo y consumador de la fe.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Acredit&eacute;monos por nuestra mucha constancia en las tribulaciones, necesidades y angustias, en los azotes y prisiones.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Llevando los ojos fijos en Jes&uacute;s, caudillo y consumador de la fe.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que muestras la luz de tu verdad a los que andan extraviados, para que puedan volver al camino recto, concede a todos los cristianos que se aparten de todo lo que sea indigno de ese nombre que llevan, y que cumplan lo que
        ese nombre significa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
