<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VIVO SIN VIVIR EN M&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vivo sin vivir en m&iacute;,<BR>y tan alta vida espero,<BR>que muero porque no muero.<BR><BR>Esta divina uni&oacute;n<BR>del amor con que yo vivo<BR>hace a Dios ser mi cautivo<BR>y libre mi coraz&oacute;n;<BR>mas causa en m&iacute; tal
      pasi&oacute;n<BR>ver a Dios mi prisionero,<BR>que muero porque no muero.<BR><BR>&iexcl;Ay! &iexcl;Qu&eacute; larga es esta vida!<BR>&iexcl;Qu&eacute; duros estos destierros,<BR>esta c&aacute;rcel, estos hierros<BR>en que el alma est&aacute;
      metida!<BR>S&oacute;lo esperar la salida<BR>me causa dolor tan fiero,<BR>que muero porque no muero.<BR><BR>&iexcl;Ay! &iexcl;Qu&eacute; vida tan amarga<BR>do no se goza el Se&ntilde;or!<BR>y si es dulce el amor,<BR>no lo es la esperanza larga;<BR>qu&iacute;teme
      Dios esta carga<BR>m&aacute;s pesada que el acero,<BR>que muero porque no muero.<BR><BR>S&oacute;lo con la confianza<BR>vivo de que he de morir,<BR>porque, muriendo, el vivir<BR>me asegura mi esperanza;<BR>muerte do el vivir se alcanza,<BR>no
      te tardes que te espero,<BR>que muero porque no muero.<BR><BR>Vivo sin vivir en m&iacute;,<BR>y tan alta vida espero,<BR>que muero porque no muero. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 3, 1-5. 19&mdash;4, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INVITACI&Oacute;N A LA CONVERSI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or dijo estas palabras:<BR><BR>&laquo;Cuando un hombre repudia a su mujer, y ella se separa de &eacute;l y se casa con otro, &iquest;podr&aacute; volver al primero? &iquest;No ha quedado profanada esa
      mujer? T&uacute; has fornicado con muchos amantes, &iquest;podr&aacute;s volver a m&iacute;? &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Levanta los ojos a las colinas y mira: &iquest;D&oacute;nde no has hecho el amor? Sal&iacute;as a los
      caminos a ofrecerte, como un n&oacute;mada por el desierto. Profanaste la tierra con tus fornicaciones y maldades. Las lluvias tempranas se rehusaban, no llegaban las tard&iacute;as; entonces mostrabas frente de ramera, te negabas a
      avergonzarte.<BR><BR>Pero &iquest;no me gritas ahora mismo: "Padre m&iacute;o, t&uacute; eres el amigo de mi juventud? &iquest;Se irritar&aacute; para siempre, eternizar&aacute; su rencor?" As&iacute; dec&iacute;as obrando maldades, y te
      sent&iacute;as fuerte para seguirlas continuando.<BR><BR>Yo hab&iacute;a pensado: "Te contar&eacute; entre mis hijos, te dar&eacute; una tierra envidiable, en heredad la perla de las naciones"; dici&eacute;ndome: "Me llamar&aacute; 'padre
      m&iacute;o', no se apartar&aacute; de m&iacute;." Pero igual que una mujer que traiciona a su marido, as&iacute; me traicion&oacute; Israel.&raquo;<BR><BR>Se escucha un clamor en las colinas, llanto afligido de los hijos de Israel, que han
      extraviado el camino, olvidados de su Dios.<BR><BR>&laquo;Volved, hijos ap&oacute;statas, y os curar&eacute; de la apostas&iacute;a.&raquo;<BR><BR>&laquo;Aqu&iacute; estamos, hemos venido a ti, porque t&uacute;, Se&ntilde;or, eres nuestro
      Dios. Cierto, son mentira los collados y el estr&eacute;pito de los montes; s&oacute;lo en el Se&ntilde;or, nuestro Dios, est&aacute; la salvaci&oacute;n de Israel. La ignominia devor&oacute; los ahorros de nuestros padres, desde nuestra
      juventud: ovejas y vacas, sus hijos e hijas. Nos acostamos sobre nuestra verg&uuml;enza, nos tapamos con nuestro sonrojo; porque pecamos contra el Se&ntilde;or, nuestro Dios, nosotros y nuestros padres, desde la juventud hasta el d&iacute;a de
      hoy, y no escuchamos la voz del Se&ntilde;or, nuestro Dios.&raquo;<BR><BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Si quieres volver, Israel, vu&eacute;lvete a m&iacute;; si apartas de mis ojos las ignominias, no ir&aacute;s errante. Si juras
      con verdad por el Se&ntilde;or, con justicia y derecho, las naciones se bendecir&aacute;n por ti.&raquo;<BR><BR>Porque as&iacute; dice el Se&ntilde;or a los habitantes de Jud&aacute; y Jerusal&eacute;n:<BR><BR>&laquo;Roturad los campos, y no
      sembr&eacute;is entre espinos; circuncidaos para el Se&ntilde;or y quitad el prepucio de vuestros corazones, habitantes de Jud&aacute; y Jerusal&eacute;n; no sea que brote como fuego mi c&oacute;lera, y arda inextinguible, por culpa de
      vuestras perversidades.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 14, 7; Sal 129, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si nuestros pecados hablan contra nosotros, t&uacute;, Se&ntilde;or, obra por el honor de tu nombre; <FONT COLOR="#FF0000">*</FONT> pues nuestras rebeld&iacute;as han sido numerosas, hemos pecado contra ti.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si llevas cuenta de los delitos, Se&ntilde;or, &iquest;qui&eacute;n podr&aacute; resistir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues nuestras rebeld&iacute;as han sido numerosas, hemos pecado contra ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Obras de santa Teresa de Jes&uacute;s, virgen y doctora de la Iglesia.<BR>
      (Libro de su vida, cap. 22, 6-7. 12. 14)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ACORD&Eacute;MONOS DEL AMOR DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con tan buen amigo presente &mdash;nuestro Se&ntilde;or Jesucristo&mdash;, con tan buen capit&aacute;n, que se puso en lo primero en el padecer, todo se puede sufrir. &Eacute;l ayuda y da esfuerzo, nunca falta, es amigo verdadero. Y veo yo claro, y he
      visto despu&eacute;s, que para contentar a Dios y que nos haga grandes mercedes quiere que sea por manos de esta Humanidad sacrat&iacute;sima, en quien dijo Su Majestad se deleita. <BR><BR>Muy muchas veces lo he visto por experiencia;
      h&aacute;melo dicho el Se&ntilde;or. He visto claro que por esta puerta hemos de entrar, si queremos nos muestre la soberana Majestad grandes secretos. As&iacute; que no queramos otro camino, aunque estemos en la cumbre de
      contemplaci&oacute;n; por aqu&iacute; vamos seguros. Este Se&ntilde;or nuestro es por quien nos vienen todos los bienes. &Eacute;l lo ense&ntilde;ar&aacute;; mirando su vida, es el mejor dechado. <BR><BR>&iquest;Qu&eacute; m&aacute;s queremos
      que un tan buen amigo al lado, que no nos dejar&aacute; en los trabajos y tribulaciones, como hacen los del mundo? Bienaventurado quien de verdad le amare y siempre le trajere cabe de s&iacute;. Miremos al glorioso san Pablo, que no parece se
      le ca&iacute;a de la boca siempre Jes&uacute;s, como quien le ten&iacute;a bien en el coraz&oacute;n. Yo he mirado con cuidado, despu&eacute;s que esto he entendido, de algunos santos, grandes contemplativos, y no iban por otro camino: san
      Francisco, san Antonio de Padua, san Bernardo, santa Catalina de Siena. <BR><BR>Con libertad se ha de andar en este camino, puestos en las manos de Dios; si su Majestad nos quisiere subir a ser de los de su c&aacute;mara y secreto, ir de buena
      gana.<BR><BR>Siempre que se piense de Cristo, nos acordemos del amor con que nos hizo tantas mercedes y cu&aacute;n grande nos le mostr&oacute; Dios en darnos tal prenda del que nos tiene: que amor saca amor. Procuremos ir mirando esto siempre
      y despert&aacute;ndonos para amar, porque, si una vez nos hace el Se&ntilde;or merced que se nos imprima en el coraz&oacute;n este amor, sernos ha todo f&aacute;cil, y obraremos muy en breve y muy sin trabajo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 72, 27. 28; 1Co 6, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los que se alejan de ti se pierden. <FONT COLOR="#FF0000">*</FONT> Para m&iacute; lo bueno es estar junto a Dios, hacer del Se&ntilde;or mi refugio. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien se une al Se&ntilde;or es un esp&iacute;ritu con &eacute;l. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para m&iacute; lo bueno es estar junto a Dios, hacer del Se&ntilde;or mi refugio.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or todopoderoso, que quisiste que santa Teresa de Jes&uacute;s, bajo el impulso del Esp&iacute;ritu Santo, manifestara a tu Iglesia el camino de la perfecci&oacute;n, haz que encontremos en sus escritos nuestro alimento y que
        encendamos con ellos en nosotros el deseo de una verdadera santidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
