<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo; Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los Ap&oacute;stoles 27, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VIAJE DE PABLO POR MAR HACIA ROMA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, cuando se determin&oacute; que embarc&aacute;semos para Italia, pusieron a Pablo y a algunos otros presos bajo la custodia de un centuri&oacute;n, llamado Julio, de la cohorte Augusta. Subimos a bordo de una nave
      de Adramitio que estaba a punto de zarpar para los puertos de la costa de Asia, y nos hicimos a la mar llevando en nuestra compa&ntilde;&iacute;a a Aristarco, macedonio, natural de Tesal&oacute;nica. Al otro d&iacute;a llegamos a Sid&oacute;n;
      y Julio, usando de consideraci&oacute;n con Pablo, le permiti&oacute; ir a casa de sus amigos, para que le prestaran sus cuidados. De all&iacute; levamos anclas y, al abrigo de la isla, bordeamos Chipre, por ser los vientos contrarios;
      navegando a trav&eacute;s de los mares de Cilicia y Panfilia, arribamos a Mira de Licia. All&iacute; el centuri&oacute;n encontr&oacute; una nave alejandrina que se dirig&iacute;a a Italia, y nos hizo transbordar a ella. Navegando
      despu&eacute;s lentamente durante muchos d&iacute;as, y despu&eacute;s de haber llegado con dificultad a la altura de Gnido, por no permitirnos el viento entrar en puerto, hubimos de navegar al abrigo de Creta por la parte de Salmona.
      Costeamos penosamente la isla y llegamos a un lugar llamado Puerto Hermoso, cerca de la ciudad de Lasea.<BR><BR>Transcurrido mucho tiempo, y siendo peligrosa la navegaci&oacute;n por haber pasado ya el d&iacute;a del gran ayuno, vino Pablo a
      advertirles:<BR><BR>&laquo;Amigos, veo que el navegar ahora va a ser con peligro y con mucho da&ntilde;o, no s&oacute;lo para la carga y para la nave, sino tambi&eacute;n para nuestras mismas personas.&raquo;<BR><BR>Pero el centuri&oacute;n se
      fi&oacute; m&aacute;s del piloto y del patr&oacute;n del barco que de las advertencias de Pablo. Como el puerto no era a prop&oacute;sito para invernar, la mayor&iacute;a tom&oacute; el acuerdo de salir de all&iacute;, para ver si
      pod&iacute;an alcanzar Fenice, puerto de Creta, que mira&mdash; al sudoeste y al noroeste, y all&iacute; pasar el invierno. Comenz&oacute; a soplar un ligero viento sur y, creyendo que lograr&iacute;an su prop&oacute;sito, levaron anclas,
      costeando lo m&aacute;s cerca posible la isla de Creta. Pero de pronto se desencaden&oacute;, proveniente de la isla, un viento huracanado, llamado euroaquil&oacute;n, que arrastraba consigo la nave, sin que &eacute;sta pudiese resistir; y
      as&iacute; nos dejamos ir a merced del viento. Cuando pas&aacute;bamos al abrigo de un islote llamado Cauda, a duras penas logramos hacernos con el esquife. Despu&eacute;s de haberlo izado a bordo, comenzaron a realizar las maniobras de
      seguridad y refuerzo; sujetaron la nave con cables y, por miedo a ir a encallar en la Sirte, echaron el &aacute;ncora flotante, dej&aacute;ndose llevar a la deriva. Como la tempestad continuaba azot&aacute;ndonos furiosamente, al d&iacute;a
      siguiente echaron parte del cargamento al mar y, al tercer d&iacute;a, arrojaron con sus propias manos el aparejo de la nave. Ni el sol ni las estrellas hab&iacute;an aparecido hac&iacute;a ya muchos d&iacute;as; y, como continu&aacute;bamos
      con la fuerte tempestad encima, &iacute;bamos perdiendo ya toda esperanza de salvaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 8, 24. 26. 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se levant&oacute; una marejada tan fuerte que las olas llegaban a cubrir la barca. <FONT COLOR="#FF0000">*</FONT> Jes&uacute;s se levant&oacute;, increp&oacute; al viento y al mar, y sobrevino una gran bonanza.
      Aleluya. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Los disc&iacute;pulos gritaron: &laquo;&iexcl;Se&ntilde;or, s&aacute;lvanos, que perecemos!&raquo; <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s se levant&oacute;, increp&oacute; al viento y al mar, y sobrevino una gran bonanza. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Actas del martirio de los santos Justino y compa&ntilde;eros<BR>
      (Cap. 1-5: cf. PG 6, 1566-1571)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HE ABRAZADO LAS VERDADERAS ENSE&Ntilde;ANZAS DE LOS CRISTIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquellos santos varones, una vez apresados, fueron conducidos al prefecto de Roma, que se llamaba R&uacute;stico. Cuando estuvieron ante el tribunal, el prefecto R&uacute;stico dijo a Justino:<BR>&laquo;Antes que nada, profesa tu fe en los
      dioses y obedece a los emperadores.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;No es motivo de acusaci&oacute;n ni de detenci&oacute;n el hecho de obedecer a los mandamientos de nuestro Salvador Jesucristo.&raquo;<BR>R&uacute;stico dijo:<BR>&laquo;&iquest;Cu&aacute;les
      son las ense&ntilde;anzas que profesas?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;Yo me he esforzado en conocer toda clase de ense&ntilde;anzas, pero he abrazado las verdaderas ense&ntilde;anzas de los cristianos, aunque no sean aprobadas
      por los que viven en el error.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;&iquest;Y t&uacute; las apruebas, miserable?&raquo;<BR>Respondi&oacute; Justino:<BR>&laquo;As&iacute; es, ya que las sigo seg&uacute;n sus rectos
      principios.&raquo;<BR>Dijo el prefecto R&uacute;stico:<BR>&laquo;&iquest;Y cu&aacute;les son estos principios?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Que damos culto al Dios de los cristianos, al que consideramos como el &uacute;nico
      creador desde el principio y art&iacute;fice de toda la creaci&oacute;n, de todo lo visible y lo invisible, y al Se&ntilde;or Jesucristo, de quien anunciaron los profetas que vendr&iacute;a como mensajero de salvaci&oacute;n al g&eacute;nero
      humano y maestro de insignes disc&iacute;pulos. Y yo, que no soy m&aacute;s que un mero hombre, s&eacute; que mis palabras est&aacute;n muy por debajo de su divinidad infinita, pero admito el valor de las profec&iacute;as que atestiguan que
      &eacute;ste, al que acabo de referirme, es el Hijo de Dios. Porque s&eacute; que los profetas hablaban por inspiraci&oacute;n divina al vaticinar su venida a los hombres.&raquo;<BR>R&uacute;stico dijo:<BR>&laquo;Luego, &iquest;eres
      cristiano?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;As&iacute; es, soy cristiano.&raquo;<BR>El prefecto dijo a Justino:<BR>&laquo;Escucha, t&uacute; que eres tenido por sabio y crees estar en posesi&oacute;n de la verdad: si eres
      flagelado y decapitado &iquest;est&aacute;s persuadido de que subir&aacute;s al cielo?&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Espero vivir en la casa del Se&ntilde;or, si sufro tales cosas, pues s&eacute; que, a todos los que hayan
      vivido rectamente, les est&aacute; reservado el don de Dios para el fin del mundo.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;T&uacute;, pues, supones que has de subir al cielo, para recibir un cierto premio merecido.&raquo;<BR>Justino
      respondi&oacute;:<BR>&laquo;No lo supongo, lo s&eacute; con certeza.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Dejemos esto y vayamos a la cuesti&oacute;n que ahora interesa y urge. Poneos de acuerdo y sacrificad a los
      dioses.&raquo;<BR>Justino dijo:<BR>&laquo;Nadie que piense rectamente abandonar&aacute; la piedad para caer en la impiedad.&raquo;<BR>El prefecto R&uacute;stico dijo:<BR>&laquo;Si no hac&eacute;is lo que se os manda, ser&eacute;is atormentados
      sin piedad.&raquo;<BR>Justino respondi&oacute;:<BR>&laquo;Nuestro deseo es llegar a la salvaci&oacute;n a trav&eacute;s de los tormentos sufridos por causa de nuestro Se&ntilde;or Jesucristo, ya que ello ser&aacute; para nosotros motivo de
      salvaci&oacute;n y de confianza ante el tribunal de nuestro Se&ntilde;or y Salvador, que ser&aacute; universal y m&aacute;s temible que &eacute;ste.&raquo;<BR>Los otros m&aacute;rtires dijeron asimismo:<BR>&laquo;Haz lo que quieras; somos
      cristianos y no sacrificamos a los &iacute;dolos.&raquo;<BR>El prefecto R&uacute;stico pronunci&oacute; la sentencia, diciendo:<BR>&laquo;Por haberse negado a sacrificar a los dioses y a obedecer las &oacute;rdenes del emperador, ser&aacute;n
      flagelados y decapitados en castigo de su delito y a tenor de lo establecido por la ley.&raquo;<BR>Los santos m&aacute;rtires salieron, glorificando a Dios, hacia el lugar acostumbrado y all&iacute; fueron decapitados, coronando as&iacute; el
      testimonio de su fe en el Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 20, 20. 21. 24; Rm 1, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No he ahorrado medio alguno al insistiros a creer en nuestro Se&ntilde;or Jes&uacute;s; <FONT COLOR="#FF0000">*</FONT> a m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el
      encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No me averg&uuml;enzo del Evangelio; es, en verdad, poder de Dios para salvaci&oacute;n de todo el que crea, primero de los jud&iacute;os y luego de los gentiles.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> A m&iacute; no me importa la vida; lo que me importa es completar mi carrera, y cumplir el encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que ense&ntilde;aste a san Justino a descubrir en la locura de la cruz la incomparable sabidur&iacute;a de Jesucristo, conc&eacute;denos, por la intercesi&oacute;n de &eacute;ste m&aacute;rtir, la gracia de alejar los errores
        que nos cercan y de mantenernos siempre firmes en la fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
