<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTE LARGO MARTIRIO DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Este largo martirio de la vida,<BR>la fe tan viva y la esperanza muerta,<BR>el alma desvelada y tan despierta<BR>al dolor, y al consuelo tan dormida;<BR><BR>esta perpetua ausencia y despedida,<BR>entrar el mal, cerrar tras s&iacute; la
      puerta,<BR>con diligencia y gana descubierta<BR>de que el bien no halle entrada ni salida;<BR><BR>ser los alivios m&aacute;s sangrientos lazos<BR>y riendas libres de los desconciertos,<BR>efectos son, Se&ntilde;or, de mis pecados,<BR><BR>de
      que me han de librar esos tus brazos<BR>que para recibirme est&aacute;n abiertos<BR>y por no castigarme est&aacute;n clavados. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y creed la Buena Noticia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque est&aacute; cerca el reino de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 24, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CELEBRACI&Oacute;N DE LA ALIANZA EN EL MONTE SINA&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Dios a Mois&eacute;s:<BR><BR>&laquo;Sube hacia m&iacute; con Aar&oacute;n, Nadab, Abih&uacute; y los setenta ancianos de Israel, y prosternaos a distancia. Despu&eacute;s se acercar&aacute; Mois&eacute;s solo,
      ellos no se acercar&aacute;n; tampoco el pueblo subir&aacute; con ellos.&raquo;<BR><BR>Mois&eacute;s baj&oacute; y cont&oacute; al pueblo todo lo que le hab&iacute;a dicho el Se&ntilde;or, todos sus mandatos, y el pueblo contest&oacute; a una:<BR>&laquo;Haremos
      todo lo que dice el Se&ntilde;or.&raquo;<BR><BR>Entonces Mois&eacute;s puso por escrito todas las palabras del Se&ntilde;or. Se levant&oacute; temprano y edific&oacute; un altar en la falda del monte, y doce estelas por las doce tribus de
      Israel. Mand&oacute; luego a algunos j&oacute;venes israelitas que ofreciesen holocaustos e inmolasen vacas como sacrificio de comuni&oacute;n para el Se&ntilde;or. Despu&eacute;s tom&oacute; la mitad de la sangre y la ech&oacute; en
      recipientes, y con la otra roci&oacute; el altar. Tom&oacute; en seguida el documento del pacto y se lo ley&oacute; en voz alta al pueblo, el cual respondi&oacute;:<BR><BR>&laquo;Haremos todo lo que manda el Se&ntilde;or y obedeceremos.&raquo;<BR>Mois&eacute;s
      tom&oacute; el resto de la sangre y roci&oacute; con ella al pueblo, diciendo:<BR><BR>&laquo;&Eacute;sta es la sangre de la alianza que el Se&ntilde;or hace con vosotros, de acuerdo con todas estas palabras.&raquo; Subieron Mois&eacute;s,
      Aar&oacute;n, Nadab, Abih&uacute; y los setenta ancianos de Israel, y vieron al Dios de Israel. Bajo sus pies hab&iacute;a como un pavimento de zafiro, tan puro como el mismo cielo cuando est&aacute; sereno. Dios no extendi&oacute; la mano
      contra los notables de Israel, los cuales pudieron contemplar a Dios y despu&eacute;s comieron y bebieron. El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;Sube hacia m&iacute; al monte, que all&iacute; estar&eacute; yo para darte las
      tablas de piedra con la ley y los mandatos que he escrito para que se los ense&ntilde;es.&raquo;<BR><BR>Se levant&oacute; Mois&eacute;s y subi&oacute; con Josu&eacute;, su ayudante, al monte de Dios; a los ancianos les dijo:<BR><BR>&laquo;Quedaos
      aqu&iacute; hasta que yo vuelva; Aar&oacute;n y Jur est&aacute;n con vosotros; el que tenga alg&uacute;n asunto que se lo traiga a ellos.&raquo;<BR><BR>Cuando Mois&eacute;s subi&oacute; al monte, la nube lo cubr&iacute;a y la gloria del
      Se&ntilde;or descansaba sobre el monte Sina&iacute; y la nube lo cubri&oacute; durante seis d&iacute;as. Al s&eacute;ptimo d&iacute;a llam&oacute; el Se&ntilde;or a Mois&eacute;s desde la nube. La gloria del Se&ntilde;or apareci&oacute; a los
      israelitas como fuego voraz sobre la cumbre del monte. Mois&eacute;s se adentr&oacute; en la nube y subi&oacute; al monte, y estuvo all&iacute; cuarenta d&iacute;as con sus noches.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 45, 5-6; Hch 7, 38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios hizo escuchar su voz a Mois&eacute;s y lo introdujo en la densa nube; <FONT COLOR="#FF0000">*</FONT> le entreg&oacute; sus mandamientos cara a cara, para que ense&ntilde;ase sus preceptos a Jacob, sus
      leyes y decretos a Israel. <BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;ste es el que en la asamblea, reunida en el desierto, estuvo con el &aacute;ngel, que le hablaba en el monte Sina&iacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Le entreg&oacute; sus mandamientos cara a cara, para que ense&ntilde;ase sus preceptos a Jacob, sus leyes y decretos a Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Basilio Magno, obispo<BR>
      (Homil&iacute;a 20, Sobre la humildad, 3: PG 31, 530-531)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL QUE SE GLOR&Iacute;A, QUE SE GLOR&Iacute;E EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No se glor&iacute;e el sabio de su sabidur&iacute;a, no se glor&iacute;e el fuerte de su fortaleza, no se glor&iacute;e el rico de su riqueza.<BR><BR>Entonces, &iquest;en qu&eacute; puede gloriarse con verdad el hombre?
      &iquest;D&oacute;nde halla su grandeza? Quien quiera gloriarse &mdash;contin&uacute;a el texto sagrado&mdash;, que se glor&iacute;e de esto: de conocerme y comprender que soy el Se&ntilde;or.<BR><BR>En esto consiste la sublimidad del hombre, su gloria y
      su dignidad, en conocer d&oacute;nde se halla la verdadera grandeza y adherirse a ella, en buscar la gloria que procede del Se&ntilde;or de la gloria. Dice, en efecto, el Ap&oacute;stol: El que se glor&iacute;a, que se glor&iacute;e en el
      Se&ntilde;or, afirmaci&oacute;n que se halla en aquel fragmento: Cristo ha sido hecho por Dios para nosotros sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n; y as&iacute; &mdash;como dice la Escritura&mdash; &laquo;el que se
      glor&iacute;a, que se glor&iacute;e en el Se&ntilde;or&raquo;. <BR><BR>Por tanto, lo que hemos de hacer para gloriarnos de un modo perfecto e irreprochable en el Se&ntilde;or es no enorgullecernos de nuestra propia justicia, sino reconocer que
      en verdad carecemos de ella y que lo &uacute;nico que nos justifica es la fe en Cristo.<BR><BR>En esto precisamente se glor&iacute;a Pablo, en despreciar su propia justicia y en buscar la que se obtiene por la fe y que procede de Dios, para
      as&iacute; tener &iacute;ntima experiencia de Cristo, del poder de su resurrecci&oacute;n y de la comuni&oacute;n en sus padecimientos, reproduciendo en s&iacute; su muerte, con la esperanza de alcanzar la resurrecci&oacute;n de entre los
      muertos.<BR><BR>As&iacute; caen por tierra toda altivez y orgullo. El &uacute;nico motivo que te queda para gloriarte, oh hombre, y el &uacute;nico motivo de esperanza consiste en hacer morir todo lo tuyo y buscar la vida futura en Cristo; de
      esta vida poseemos ya las primicias, es algo ya incoado en nosotros, puesto que vivimos en la gracia y en el don de Dios.<BR><BR>Y es el mismo Dios el que obra en nosotros haciendo que queramos y obremos movidos por lo que a &eacute;l le
      agrada. Y es Dios tambi&eacute;n el que, por su Esp&iacute;ritu, nos revela su sabidur&iacute;a, la que de antemano destin&oacute; para nuestra gloria. Dios nos da fuerzas y resistencia en nuestros trabajos. He trabajado con m&aacute;s
      af&aacute;n que todos &mdash;dice Pablo&mdash;, aunque no yo, sino la gracia de Dios conmigo.<BR><BR>Dios saca del peligro m&aacute;s all&aacute; de toda esperanza humana. En nuestro interior &mdash;dice tambi&eacute;n el Ap&oacute;stol&mdash; pens&aacute;bamos que
      no nos quedaba otra cosa sino la muerte. As&iacute; lo permiti&oacute; Dios para que no pusi&eacute;semos nuestra confianza en nosotros mismos, sino en Dios, que resucita a los muertos. &Eacute;l nos libr&oacute; entonces de tan inminente
      peligro de muerte y nos librar&aacute; tambi&eacute;n ahora. Si, en &eacute;l tenemos puesta la esperanza de que nos seguir&aacute; librando.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 15, 3; Jn 17, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, la perfecta justicia consiste en conocerte a ti; <FONT COLOR="#FF0000">*</FONT> Y reconocer tu poder es la ra&iacute;z de la inmortalidad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta es la vida eterna: que te conozcan a ti, &uacute;nico Dios verdadero, y a tu enviado Jesucristo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y reconocer tu poder es la ra&iacute;z de la inmortalidad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, purifica y protege siempre a tu Iglesia con tu constante misericordia y, ya que sin tu auxilio no puede vivir segura, dir&iacute;gela siempre con tu protecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
