<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: OH DIOS, QUE ERES EL PREMIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh Dios, que eres el premio, la corona<BR>y la suerte de todos tus soldados,<BR>l&iacute;branos de los lazos de las culpas<BR>por este m&aacute;rtir a quien hoy cantamos.<BR><BR>El conoci&oacute; la hiel que est&aacute; escondida<BR>en la
      miel de los goces de este suelo,<BR>y, por no haber cedido a sus encantos,<BR>est&aacute; gozando los del cielo eterno.<BR><BR>&Eacute;l afront&oacute; con &aacute;nimo seguro<BR>lo que sufri&oacute; con varonil coraje,<BR>y consigui&oacute;
      los celestiales dones<BR>al derramar por ti su noble sangre.<BR><BR>Oh piados&iacute;simo Se&ntilde;or de todo,<BR>te suplicamos con humilde ruego<BR>que, en el d&iacute;a del triunfo de este m&aacute;rtir,<BR>perdones los pecados de tus
      siervos.<BR><BR>Gloria eterna al divino Jesucristo,<BR>que naci&oacute; de una Virgen impecable,<BR>y gloria eterna al Santo Paracleto,<BR>y gloria eterna al sempiterno Padre. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Eres el m&aacute;s bello de los hombres, en tus labios se derrama la gracia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 44 I - LAS NUPCIAS DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me brota del coraz&oacute;n un poema bello,<BR>recito mis versos a un rey;<BR>mi lengua es &aacute;gil pluma de escribano.<BR><BR>Eres el m&aacute;s bello de los hombres,<BR>en tus labios se derrama la gracia,<BR>el Se&ntilde;or te bendice
      eternamente.<BR><BR>C&iacute;&ntilde;ete al flanco la espada, valiente:<BR>es tu gala y tu orgullo;<BR>cabalga victorioso por la verdad y la justicia,<BR>tu diestra te ense&ntilde;e a realizar proezas.<BR>Tus flechas son agudas, los pueblos se
      te rinden,<BR>se acobardan los enemigos del rey.<BR><BR>Tu trono, &iexcl;oh Dios!, permanece para siempre;<BR>cetro de rectitud es tu cetro real;<BR>has amado la justicia y odiado la impiedad:<BR>por eso el Se&ntilde;or, tu Dios, te ha ungido<BR>con
      aceite de j&uacute;bilo entre todos tus compa&ntilde;eros.<BR><BR>A mirra, &aacute;loe y acacia huelen tus vestidos,<BR>desde los palacios de marfiles te deleitan las arpas.<BR>Hijas de reyes salen a tu encuentro,<BR>de pie a tu derecha
      est&aacute; la reina<BR>enjoyada con oro de Ofir.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Eres el m&aacute;s bello de los hombres, en tus labios se derrama la gracia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Llega el esposo, salid a recibirlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 44 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, hija, mira: inclina el o&iacute;do,<BR>olvida tu pueblo y la casa paterna:<BR>prendado est&aacute; el rey de tu belleza,<BR>p&oacute;strate ante &eacute;l, que &eacute;l es tu se&ntilde;or.<BR>La ciudad de Tiro viene con regalos,<BR>los
      pueblos m&aacute;s ricos buscan tu favor.<BR><BR>Ya entra la princesa, bell&iacute;sima,<BR>vestida de perlas y brocado;<BR>la llevan ante el rey, con s&eacute;quito de v&iacute;rgenes,<BR>la siguen sus compa&ntilde;eras:<BR>las traen entre
      alegr&iacute;a y algazara,<BR>van entrando en el palacio real.<BR><BR>&laquo;A cambio de tus padres tendr&aacute;s hijos,<BR>que nombrar&aacute;s pr&iacute;ncipes por toda la tierra.&raquo;<BR><BR>Quiero hacer memorable tu nombre<BR>por
      generaciones y generaciones,<BR>y los pueblos te alabar&aacute;n<BR>por los siglos de los siglos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Llega el esposo, salid a recibirlo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dios proyect&oacute; hacer que todas las cosas tuviesen a Cristo por cabeza, cuando llegase el momento culminante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL PLAN DIVINO DE SALVACI&Oacute;N - Ef 1, 3-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendito sea Dios,<BR>Padre de nuestro Se&ntilde;or Jesucristo,<BR>que nos ha bendecido en la persona de Cristo<BR>con toda clase de bienes espirituales y celestiales.<BR><BR>El nos eligi&oacute; en la persona de Cristo,<BR>antes de crear
      el mundo,<BR>para que fu&eacute;semos consagrados<BR>e irreprochables ante &eacute;l por el amor.<BR><BR>&Eacute;l nos ha destinado en la persona de Cristo,<BR>por pura iniciativa suya,<BR>a ser sus hijos,<BR>para que la gloria de su gracia,<BR>que
      tan generosamente nos ha concedido<BR>en su querido Hijo,<BR>redunde en alabanza suya.<BR><BR>Por este Hijo, por su sangre,<BR>hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR>El tesoro de su gracia, sabidur&iacute;a
      y prudencia<BR>ha sido un derroche para con nosotros,<BR>d&aacute;ndonos a conocer el misterio de su voluntad.<BR><BR>&Eacute;ste es el plan<BR>que hab&iacute;a proyectado realizar por Cristo<BR>cuando llegase el momento culminante:<BR>hacer
      que todas las cosas tuviesen a Cristo por cabeza,<BR>las del cielo y las de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios proyect&oacute; hacer que todas las cosas tuviesen a Cristo por cabeza, cuando llegase el momento culminante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Pe 4, 13-14 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos: Estad alegres cuando compart&iacute;s los padecimientos de Cristo, para que, cuando se manifieste su gloria, rebos&eacute;is de gozo. Si os ultrajan por el nombre de Cristo, dichosos vosotros: porque el Esp&iacute;ritu
      de la gloria, el Esp&iacute;ritu de Dios, reposa sobre vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Oh Dios, nos pusiste a prueba, pero nos has dado respiro.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Oh Dios, nos pusiste a prueba, pero nos has dado respiro.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Nos refinaste como refinan la plata.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero nos has dado respiro.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Oh Dios, nos pusiste a prueba, pero nos has dado respiro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">La virgen santa Cecilia llevaba siempre sobre su coraz&oacute;n el Evangelio de Cristo y no cesaba, ni de d&iacute;a ni de noche, de orar y de hablar con Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">La virgen santa Cecilia llevaba siempre sobre su coraz&oacute;n el Evangelio de Cristo y no cesaba, ni de d&iacute;a ni de noche, de orar y de hablar con Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        En esta hora en la que el Se&ntilde;or, cenando con sus disc&iacute;pulos, present&oacute; al Padre su propia vida que luego entreg&oacute; en la cruz, aclamemos al Rey de los m&aacute;rtires, diciendo:<BR><BR>Te glorificamos, Se&ntilde;or.<BR><BR>Te
        damos gracias, Se&ntilde;or, principio, ejemplo y rey de los m&aacute;rtires,<BR>porque nos amaste hasta el extremo.<BR><BR>Te damos gracias, Se&ntilde;or, porque no cesas de llamar a los pecadores arrepentidos<BR>y les das parte en los
        premios de tu reino.<BR><BR>Te damos gracias, Se&ntilde;or, porque hoy hemos ofrecido, como sacrificio para el perd&oacute;n de los pecados,<BR>la sangre de la alianza nueva y eterna.<BR><BR>Te damos gracias, Se&ntilde;or,<BR>porque con tu
        gracia nos has dado perseverar en la fe durante el d&iacute;a que ahora termina.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Te damos gracias, Se&ntilde;or,<BR>porque has asociado a nuestros hermanos difuntos a tu muerte.<BR><BR>Dirijamos ahora nuestra oraci&oacute;n al Padre que est&aacute; en los cielos, diciendo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Acoge con bondad nuestras s&uacute;plicas, Se&ntilde;or, y, por intercesi&oacute;n de santa Cecilia, d&iacute;gnate escucharnos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y
        es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
