<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 5, 1-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO RECHACES EL ESCARMIENTO DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Elifaz continu&oacute; diciendo:<BR><BR>&laquo;Grita, a ver si alguien te responde; &iquest;a qu&eacute; &aacute;ngel te volver&aacute;s? Porque el despecho mata al insensato, y la envidia da muerte al inexperto. Yo vi a un insensato echar
      ra&iacute;ces, y al momento vi maldita su morada, a sus hijos sin poder salvarse, atropellados sin defensa ante los jueces; sus cosechas las devor&oacute; el hambriento, rob&aacute;ndolas a trav&eacute;s de los espinos, y el sediento se
      sorbi&oacute; su hacienda. No nace del barro la miseria, la fatiga no germina de la tierra: es el hombre quien engendra la fatiga, como las chispas alzan el vuelo.<BR><BR>Yo que t&uacute;, acudir&iacute;a a Dios para poner mi causa en sus
      manos. &Eacute;l hace prodigios insondables, maravillas sin cuento: da lluvia a la tierra, riega los campos, levanta a los humildes, da refugio seguro a los abatidos, malogra los planes del astuto para que fracasen sus manejos, enreda en sus
      ma&ntilde;as al artero y hace abortar las intrigas del taimado; as&iacute;, en pleno d&iacute;a, van a dar en las tinieblas; a plena luz, van a tientas como de noche. As&iacute; Dios salva al pobre de la lengua afilada, de la mano violenta; da
      esperanza al desvalido y tapa la boca a los malvados.<BR><BR>Dichoso el hombre a quien corrige Dios: no rechaces el escarmiento del Todopoderoso, porque &eacute;l hiere y venda la herida, golpea y cura con su mano; de seis peligros te salva, y
      al s&eacute;ptimo no sufrir&aacute;s ning&uacute;n mal; en tiempo de hambre, te librar&aacute; de la muerte y, en la batalla, de la espada; te esconder&aacute; del l&aacute;tigo de la lengua y, aunque llegue el desastre, no temer&aacute;s, te
      reir&aacute;s de hambres y desastres, no temer&aacute;s a las fieras, har&aacute;s pacto con los esp&iacute;ritus del campo y tendr&aacute;s paz con las fieras, disfrutar&aacute;s de la paz de tu tienda y, al recorrer tu dehesa, nada
      echar&aacute;s de menos; ver&aacute;s una descendencia numerosa, y a tus reto&ntilde;os como hierba del campo; bajar&aacute;s a la tumba sin achaques, como una gavilla en saz&oacute;n.<BR><BR>Todo esto lo hemos indagado y es cierto:
      esc&uacute;chalo y apl&iacute;catelo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 5, 17-18; Hb 12, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichoso el hombre a quien corrige Dios: no rechaces el escarmiento del Todopoderoso, <FONT COLOR="#FF0000">*</FONT> porque &eacute;l hiere y venda la herida, golpea y cura con su mano.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No mires con desd&eacute;n la correcci&oacute;n con que el Se&ntilde;or te educa y no te desalientes cuando seas por &eacute;l amonestado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque &eacute;l hiere y venda la herida, golpea y cura con su mano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los libros de las Morales de san Gregorio Magno, papa, sobre el libro de Job.<BR>
      (Libro 10, 7-8. 10: PL 75, 922. 925-926)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA LEY DEL SE&Ntilde;OR ABARCA MUCHOS ASPECTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La ley de Dios, de que se habla en este lugar, debe entenderse que es la caridad, por la cual podemos siempre leer en nuestro interior cu&aacute;les son los preceptos de vida que hemos de practicar. Acerca de esta ley, dice aquel que es la
      misma Verdad: &Eacute;ste es mi mandamiento: Que os am&eacute;is unos a otros. Acerca de ella dice san Pablo: Amar es cumplir la ley entera. Y tambi&eacute;n: Ayudaos a llevar mutuamente vuestras cargas; y as&iacute; cumplir&eacute;is la ley
      de Cristo. Lo que mejor define la ley de Cristo es la caridad, y esta caridad la practicamos de verdad cuando toleramos por amor las cargas de los hermanos.<BR><BR>Pero esta ley abarca muchos aspectos, porque la caridad celosa y
      sol&iacute;cita incluye los actos de todas las virtudes. Lo que empieza por s&oacute;lo dos preceptos se extiende a innumerables facetas.<BR><BR>Esta multiplicidad de aspectos de la ley es enumerada adecuadamente por Pablo, cuando dice: La
      caridad es comprensiva, la caridad no presume ni se engr&iacute;e; no es ambiciosa ni ego&iacute;sta; no se irrita, no lleva cuentas del mal; no se alegra de la injusticia, sino que goza con la verdad.<BR><BR>La caridad es comprensiva, porque
      tolera con ecuanimidad los males que se le infligen. Es benigna, porque devuelve generosamente bien por mal. No tiene envidia, porque, al no desear nada de este mundo, ignora lo que es la envidia por los &eacute;xitos terrenos. No presume,
      porque desea ansiosamente el premio de la retribuci&oacute;n espiritual, y por esto no se vanagloria de los bienes exteriores. No se engr&iacute;e, porque tiene por &uacute;nico objetivo el amor de Dios y del pr&oacute;jimo, y por esto ignora
      todo lo que se aparta del recto camino.<BR><BR>No es ambiciosa, porque, dedicada con ardor a su provecho interior, no siente deseo alguno de las cosas ajenas y exteriores. No es ego&iacute;sta, porque considera como ajenas todas las cosas que
      posee aqu&iacute; de modo transitorio, ya que s&oacute;lo reconoce como propio aquello que ha de perdurar junto con ella. No se irrita, porque, aunque sufra injurias, no se incita a s&iacute; misma a la venganza, pues espera un premio muy
      superior a sus sufrimientos. No lleva cuentas del mal, porque, afincada su mente en el amor de la pureza, arrancando de ra&iacute;z toda clase de odio, su alma est&aacute; libre de toda maquinaci&oacute;n malsana.<BR><BR>No se alegra de la
      injusticia, porque, anhelosa &uacute;nicamente del amor para con todos, no se alegra ni de la perdici&oacute;n de sus mismos contrarios. Goza con la verdad, porque, amando a los dem&aacute;s como a s&iacute; misma, al observar en los otros la
      rectitud, se alegra como si se tratara de su propio provecho. Vemos, pues, como esta ley de Dios abarca muchos aspectos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 13, 8. 10; Ga 5, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No teng&aacute;is deuda con nadie, a no ser en amaros los unos a los otros; porque quien ama al pr&oacute;jimo ya ha cumplido la ley. <FONT COLOR="#FF0000">*</FONT> As&iacute; que amar es cumplir la ley entera.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Toda la ley se concentra en esta frase: amar&aacute;s al pr&oacute;jimo como a ti mismo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute; que amar es cumplir la ley entera.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que muestras la luz de tu verdad a los que andan extraviados, para que puedan volver al camino recto, concede a todos los cristianos que se aparten de todo lo que sea indigno de ese nombre que llevan, y que cumplan lo que
        ese nombre significa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
