<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que nos prometi&oacute; el Esp&iacute;ritu Santo, venid, ador&eacute;mosle. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;Y DEJAS, PASTOR SANTO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Y dejas, Pastor santo,<BR>tu grey en este valle hondo, oscuro,<BR>en soledad y llanto;<BR>y t&uacute;, rompiendo el puro<BR>aire, te vas al inmortal seguro?<BR><BR>Los antes bienhadados<BR>y los ahora tristes y afligidos,<BR>a tus
      pechos criados,<BR>de ti despose&iacute;dos,<BR>&iquest;a d&oacute;nde volver&aacute;n ya sus sentidos?<BR><BR>&iquest;Qu&eacute; mirar&aacute;n los ojos<BR>que vieron de tu rostro la hermosura<BR>que no les sea enojos?<BR>Quien gust&oacute;
      tu dulzura<BR>&iquest;qu&eacute; no tendr&aacute; por llanto y amargura?<BR><BR>Y a este mar turbado<BR>&iquest;qui&eacute;n le pondr&aacute; ya freno? &iquest;Qui&eacute;n concierto<BR>al fiero viento, airado,<BR>Estando t&uacute; encubierto?<BR>&iquest;Qu&eacute;
      norte guiar&aacute; la nave al puerto?<BR><BR>Ay, nube envidiosa<BR>aun de este breve gozo, &iquest;qu&eacute; te quejas?<BR>&iquest;D&oacute;nde vas presurosa?<BR>&iexcl;Cu&aacute;n rica t&uacute; te alejas!<BR>&iexcl;Cu&aacute;n pobres y
      cu&aacute;n ciegos, ay, nos dejas! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 27, 21-44<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NAUFRAGIO DE PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, llev&aacute;bamos mucho tiempo sin comer, cuando Pablo, dirigi&eacute;ndose a los tripulantes, les dijo:<BR><BR>&laquo;Amigos, mejor os hubiera sido seguir mis consejos, y no haber zarpado de Creta. As&iacute; nos
      habr&iacute;amos ahorrado este percance y estos males. En la situaci&oacute;n en que nos encontramos, yo os aconsejo que cobr&eacute;is mucho valor. No perecer&aacute; ninguno de vosotros; s&oacute;lo la nave se perder&aacute;. Esta noche se
      me ha aparecido un &aacute;ngel del Dios a quien pertenezco y a quien tambi&eacute;n adoro, y me ha dicho: "No tengas miedo, Pablo, que comparecer&aacute;s ante el C&eacute;sar; y mira, en consideraci&oacute;n a tu persona, Dios guarda con
      vida a todos los que navegan contigo." As&iacute;, pues, cobrad &aacute;nimo, amigos; que yo conf&iacute;o en Dios que ha de suceder tal como me ha dicho; sin duda, encallaremos en alguna isla.&raquo;<BR><BR>As&iacute; lleg&oacute; la
      decimocuarta noche en que &iacute;bamos a la deriva por el Adri&aacute;tico. A eso de media noche, sospecharon los marineros que se aproximaban a tierra. Echaron la sonda y encontraron veinte brazas de profundidad; al poco rato, la echaron de
      nuevo y encontraron quince. Ante el temor de dar en alg&uacute;n escollo, arrojaron cuatro anclas a popa y aguardaron con impaciencia a que se hiciese de d&iacute;a. A todo esto los marineros intentaban escapar de la nave y, con el pretexto de
      ir a echar lejos las anclas de proa, arriaron el esquife. Dijo entonces Pablo al centuri&oacute;n y a los soldados:<BR><BR>&laquo;Si no se quedan &eacute;stos en la nave, no os vais a poder salvar.&raquo;<BR><BR>En seguida, los soldados
      cortaron las amarras del esquife y lo dejaron a merced de las olas. Mientras llegaba el d&iacute;a, Pablo animaba a todos a comer, dici&eacute;ndoles:<BR><BR>&laquo;Hoy hace catorce d&iacute;as que est&aacute;is en esta espera ansiosa,
      ayunando y sin haber tomado nada. Por eso yo os invito a tomar alimento, pues es necesario para vuestra salud. Mi un solo cabello perecer&aacute; de vuestra cabeza.&raquo;<BR><BR>Dicho esto, tom&oacute; pan y, dando gracias a Dios en presencia
      de todos, lo parti&oacute; y comenz&oacute; a comer. Con ello, cobraron todos &aacute;nimo y comieron tambi&eacute;n. &Eacute;ramos en total doscientos setenta y seis los que nos encontr&aacute;bamos en la nave. Una vez satisfechos, aligeraron
      la nave, arrojando el trigo al mar. Cuando se hizo de d&iacute;a, comprobaron que no conoc&iacute;an aquella tierra, y, como divisaban una ensenada que ten&iacute;a una playa, en ella acordaron encallar la nave, si pod&iacute;an. Soltaron las
      anclas y las abandonaron al mar; desataron al mismo tiempo las amarras de los timones e, izando al viento la vela del artim&oacute;n, hicieron rumbo a la playa. Pero vinieron a dar en un bajo entre dos corrientes, y all&iacute; embarrancaron
      la nave; la proa, sujeta en el fondo, qued&oacute; inm&oacute;vil, mientras que la popa se deshac&iacute;a por la violencia de las olas. Los soldados decidieron dar muerte a los presos para que ninguno escapase a nado; pero el
      centuri&oacute;n, que quer&iacute;a salvar a Pablo, se opuso a tal prop&oacute;sito. Dio orden de que los que sab&iacute;an nadar se arrojasen los primeros al agua, y saliesen a tierra; y que los dem&aacute;s saliesen, bien sobre tablas, bien
      sobre otros objetos de la nave. Y as&iacute; llegaron todos sanos y salvos a tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 106, 25. 28. 31<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Habl&oacute; el Se&ntilde;or y levant&oacute; un viento tormentoso, que alzaba las olas a lo alto. <FONT COLOR="#FF0000">*</FONT> Gritaron al Se&ntilde;or en su angustia, y los arranc&oacute; de la
      tribulaci&oacute;n. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Den gracias al Se&ntilde;or por su misericordia, por las<BR>maravillas que hace con los hombres. R. Gritaron al Se&ntilde;or en su angustia, y los arranc&oacute; de<BR>la tribulaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre el evangelio de san Juan<BR>
      (Libro 10, 16, 6-7: PG 74, 434)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SI NO ME VOY, EL ABOGADO NO VENDR&Aacute; A VOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hab&iacute;an sido ya cumplidos los designios de Dios sobre la tierra; pero era del todo necesario que fu&eacute;ramos hechos part&iacute;cipes de la naturaleza divina de aquel que es la Palabra, esto es, que nuestra vida anterior fuera
      transformada en otra diversa, empezando as&iacute; para nosotros un nuevo modo de vida seg&uacute;n Dios, lo cual no pod&iacute;a realizarse m&aacute;s que por la comunicaci&oacute;n del Esp&iacute;ritu Santo.<BR><BR>Y el tiempo m&aacute;s
      indicado para que el Esp&iacute;ritu fuera enviado sobre nosotros era el de la partida de Cristo, nuestro Salvador.<BR><BR>En efecto, mientras Cristo convivi&oacute; visiblemente con los suyos, &eacute;stos experimentaban -seg&uacute;n es mi
      opini&oacute;n- su protecci&oacute;n continua; mas, cuando lleg&oacute; el tiempo en que ten&iacute;a que subir al Padre celestial, entonces fue necesario que siguiera presente, en medio de sus adictos, por el Esp&iacute;ritu, y que este
      Esp&iacute;ritu habitara en nuestros corazones, para que nosotros, teni&eacute;ndolo en nuestro interior, exclam&aacute;ramos confiadamente: &laquo;Padre&raquo;, y nos sinti&eacute;ramos con fuerza para la pr&aacute;ctica de las virtudes y,
      adem&aacute;s, poderosos e invencibles frente a las acometidas del demonio y las persecuciones de los hombres, por la posesi&oacute;n del Esp&iacute;ritu que todo lo puede.<BR><BR>No es dif&iacute;cil demostrar, con el testimonio de las
      Escrituras, tanto del antiguo como del nuevo Testamento, que el Esp&iacute;ritu transforma y comunica una vida nueva a aquellos en cuyo interior habita.<BR><BR>Samuel, en efecto, dice a Sa&uacute;l: Te invadir&aacute; el Esp&iacute;ritu del
      Se&ntilde;or, te convertir&aacute;s en otro hombre. Y san Pablo afirma: Y todos nosotros, reflejando como en un espejo en nuestro rostro descubierto la gloria del Se&ntilde;or, nos vamos transformando en su propia imagen, hacia una gloria cada
      vez mayor, por la acci&oacute;n del Se&ntilde;or, que es Esp&iacute;ritu. Porque el Se&ntilde;or es Esp&iacute;ritu.<BR><BR>Vemos, pues, la transformaci&oacute;n que obra el Esp&iacute;ritu en aquellos en cuyo coraz&oacute;n habita.
      F&aacute;cilmente los hace pasar del gusto de las cosas terrenas a la sola esperanza de las celestiales, y del temor y la pusilanimidad a una decidida y generosa fortaleza de alma. Vemos claramente que as&iacute; sucedi&oacute; en los
      disc&iacute;pulos, los cuales, una vez fortalecidos por el Esp&iacute;ritu, no se dejaron intimidar por sus perseguidores, sino que permanecieron tenazmente adheridos al amor de Cristo.<BR><BR>Es verdad, por tanto, lo que nos dice el Salvador:
      Os conviene que yo vuelva al cielo, pues de su partida depend&iacute;a la venida del Esp&iacute;ritu Santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 16, 7. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si no me voy, el Abogado no vendr&aacute; a vosotros; pero, si me voy, os lo enviar&eacute;. <FONT COLOR="#FF0000">*</FONT> Y, cuando &eacute;l venga, os conducir&aacute; a la verdad completa. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque no hablar&aacute; por cuenta propia, sino que os dir&aacute; cuanto se le comunique y os anunciar&aacute; las cosas futuras.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y, cuando &eacute;l venga, os conducir&aacute; a la verdad completa. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Tu Esp&iacute;ritu, Se&ntilde;or, infunda en nosotros la fuerza de sus dones, para que nuestros pensamientos te sean gratos y nuestra voluntad est&eacute; siempre sometida a la tuya. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
