<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Juan (13,1-15)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Antes de la fiesta de la Pascua, sabiendo Jes&uacute;s que hab&iacute;a
      llegado la hora de pasar de este mundo al Padre, habiendo amado
      a los suyos que estaban en el mundo, los am&oacute; hasta el extremo.
      Estaban cenando, ya el diablo le hab&iacute;a metido en la cabeza a Judas
      Iscariote, el de Sim&oacute;n, que lo entregara, y Jes&uacute;s, sabiendo que
      el Padre hab&iacute;a puesto todo en sus manos, que ven&iacute;a de Dios y
      a Dios volv&iacute;a, se levanta de la cena, se quita el manto y,
      tomando una toalla, se la ci&ntilde;e; luego echa agua en la jofaina
      y se pone a lavarles los pies a los disc&iacute;pulos, sec&aacute;ndoselos
      con la toalla que se hab&iacute;a ce&ntilde;ido.<br>
      Lleg&oacute; a Sim&oacute;n Pedro, y &eacute;ste le dijo:
      &laquo;Se&ntilde;or, &iquest;lavarme los pies t&uacute; a m&iacute;?&raquo;<br>
      Jes&uacute;s le replic&oacute;: &laquo;Lo que yo hago t&uacute; no lo entiendes ahora,
      pero lo comprender&aacute;s m&aacute;s tarde&raquo;.<br>
      Pedro le dijo: &laquo;No me lavar&aacute;s los pies jam&aacute;s&raquo;.<br>
      Jes&uacute;s le contest&oacute;: &laquo;Si no te lavo, no tienes nada
      que ver conmigo&raquo;.<br>
      Sim&oacute;n Pedro le dijo: &laquo;Se&ntilde;or, no s&oacute;lo los pies,
      sino tambi&eacute;n las manos y la cabeza&raquo;.<br>
      Jes&uacute;s le dijo: &laquo;Uno que se ha ba&ntilde;ado no necesita
      lavarse m&aacute;s que los pies, porque todo &eacute;l est&aacute;
      limpio. Tambi&eacute;n vosotros est&aacute;is limpios, aunque no todos&raquo;.<br>
      Porque sab&iacute;a qui&eacute;n lo iba a entregar, por eso dijo:
      &laquo;No todos est&aacute;is limpios&raquo;. Cuando acab&oacute; de
      lavarles los pies, tom&oacute; el manto, se lo puso otra vez y les
      dijo: &laquo;&iquest;Comprend&eacute;is lo que he hecho con vosotros?
      Vosotros me llam&aacute;is &ldquo;el Maestro&rdquo; y &ldquo;el
      Se&ntilde;or&rdquo;, y dec&iacute;s bien, porque lo soy. Pues si yo,
      el Maestro y el Se&ntilde;or, os he lavado los pies, tambi&eacute;n vosotros
      deb&eacute;is lavaros los pies unos a otros; os he dado ejemplo
      para que lo que yo he hecho con vosotros, vosotros tambi&eacute;n
      lo hag&aacute;is&raquo;.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
