<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AYER, EN LEVE CENTELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s
      se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 56, 1-8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS EXTRANJEROS y LOS EUNUCOS SON ADMITIDOS EN LA CASA DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>As&iacute; dice el Se&ntilde;or:<BR><BR>&laquo;Guardad el derecho, practicad la justicia, que mi salvaci&oacute;n est&aacute; para llegar y se va a revelar mi victoria.&raquo; Dichoso el hombre que obra as&iacute;, dichoso el mortal que
      persevera en ello, que guarda el s&aacute;bado sin profanarlo y guarda su mano de obrar el mal.<BR><BR>No diga el extranjero que se ha dado al Se&ntilde;or: &laquo;El Se&ntilde;or me excluir&aacute; de su pueblo.&raquo; No diga el eunuco:
      &laquo;Yo soy un &aacute;rbol seco.&raquo; Porque as&iacute; dice el Se&ntilde;or:<BR><BR>&laquo;A los eunucos que guardan mis s&aacute;bados, que deciden lo que me agrada y perseveran en mi alianza, les har&eacute; en mi casa y en mis
      murallas un monumento y un nombre mejores que hijos e hijas; nombre eterno les dar&eacute;, que no se extinguir&aacute;.<BR><BR>A los extranjeros que se han dado al Se&ntilde;or, para servirlo, para amar el nombre del Se&ntilde;or y ser sus
      servidores, que guardan el s&aacute;bado sin profanarlo y perseveran en mi alianza, los traer&eacute; a mi Monte Santo, los alegrar&eacute; en mi casa de oraci&oacute;n; aceptar&eacute; sobre mi altar sus holocaustos y sacrificios; porque mi
      casa es casa de oraci&oacute;n, y as&iacute; la llamar&aacute;n todos los pueblos.&raquo;<BR><BR>Or&aacute;culo del Se&ntilde;or, que re&uacute;ne a los dispersos de Israel, y reunir&aacute; otros a los ya reunidos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 56, 8. 6. 7; Col 1, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Or&aacute;culo del Se&ntilde;or, que re&uacute;ne a los dispersos de Israel, a los extranjeros que se han dado al Se&ntilde;or, para servirlo; <FONT COLOR="#FF0000">*</FONT> los traer&eacute; a mi Monte Santo,
      los alegrar&eacute; en mi casa de oraci&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ha querido Dios dar a conocer las riquezas de gloria con que brilla este misterio entre los gentiles: el misterio de que Cristo est&aacute; entre nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los traer&eacute; a mi Monte Santo, los alegrar&eacute; en mi casa de oraci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Proclo de Constantinopla, obispo<BR>
      (Disertaci&oacute;n 7, En la santa Teofan&iacute;a, 1-3: PG 65, 758-759)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SANTIFICACI&Oacute;N DE LAS AGUAS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo se ha hecho visible al mundo y, devolvi&eacute;ndole su antigua armon&iacute;a, lo ha llenado de hermosura y de gozo. Ha tomado sobre s&iacute; el pecado del mundo, arrojando de &eacute;l al enemigo. Ha santificado los manantiales
      de agua y ha iluminado las almas de los hombres. Ha acumulado una serie de maravillas, a cual m&aacute;s admirable.<BR><BR>Hoy la tierra y el mar se han repartido entre s&iacute; la gracia del Salvador, y todo el mundo est&aacute; inundado de
      alegr&iacute;a; el d&iacute;a de hoy a&ntilde;ade nuevas maravillas a la solemnidad precedente.<BR><BR>En efecto, en la anterior solemnidad del nacimiento del Salvador se alegraba la tierra, porque llevaba al Se&ntilde;or en un pesebre; pero
      en este d&iacute;a de las Teofan&iacute;as tambi&eacute;n el mar salta de gozo y se regocija alborozadamente; se regocija porque recibe en pleno Jord&aacute;n la bendici&oacute;n santificadora.<BR><BR>En la solemnidad precedente Cristo se nos
      mostraba en la imperfecci&oacute;n de la infancia, signo de nuestra propia imperfecci&oacute;n; pero en la festividad que hoy celebramos lo vemos llegado ya a la perfecci&oacute;n de su madurez, lo que designa de un modo velado la
      perfecci&oacute;n de aquel que procede del que es perfecto por esencia. Antes, el que es Rey se revisti&oacute; de la p&uacute;rpura del cuerpo humano; ahora, el que es la fuente cubre y reviste, por as&iacute; decirlo, las aguas del
      r&iacute;o.<BR><BR>&iexcl;Ea, pues!, contemplad estas nuevas y estupendas maravillas: el sol de justicia se ba&ntilde;a en el Jord&aacute;n, el fuego se sumerge en el agua, Dios es santificado por ministerio de un hombre.<BR><BR>Hoy toda la
      creaci&oacute;n prorrumpe en este himno: Bendito el que viene en nombre del Se&ntilde;or. Bendito el que viene en todo tiempo, pues no es &eacute;sta la primera de sus venidas.<BR><BR>Y &iquest;de qui&eacute;n se trata? D&iacute;noslo
      claramente, por favor, bienaventurado salmista: El Se&ntilde;or es Dios: &eacute;l nos ilumina. Y no s&oacute;lo el salmista, sino que tambi&eacute;n el ap&oacute;stol Pablo se hace solidario de su testimonio, cuando dice: Dios ha hecho
      aparecer a vista de todos los hombres la gracia que nos trae la salud; y nos ense&ntilde;a a vivir con sensatez. No dice &laquo;a vista de algunos&raquo;, sino de todos, porque todos, jud&iacute;os y griegos, obtienen la salvaci&oacute;n por
      el bautismo, todos pueden beneficiarse de sus riquezas.<BR><BR>&iexcl;Ea, pues!, considerad este admirable y nuevo diluvio, superior en todo al que tuvo lugar en tiempos de No&eacute;. Porque entonces el agua del diluvio destruy&oacute; al
      g&eacute;nero humano; mas ahora el agua del bautismo, con la eficacia que Cristo le comunica al ser &eacute;l bautizado, retorna los muertos a la vida. Entonces una paloma, llevando en su boca un ramo de olivo, designaba la fragancia del olor
      de Cristo Se&ntilde;or; pero ahora el Esp&iacute;ritu Santo, al venir en forma de paloma, pone de manifiesto al mismo Se&ntilde;or de la misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hoy se manifest&oacute; a nosotros el que es &laquo;Luz de Luz&raquo;, al cual bautiz&oacute; Juan en el Jord&aacute;n: <FONT COLOR="#FF0000">*</FONT> Nosotros creemos firmemente y proclamamos que naci&oacute;
      de la Virgen Mar&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los cielos se abrieron sobre &eacute;l y se oy&oacute; la voz del Padre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nosotros creemos firmemente y proclamamos que naci&oacute; de la Virgen Mar&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, luz radiante de todas las naciones, concede una paz estable a todos los pueblos de la tierra, y haz que aquella luz resplandeciente, que condujo a los magos al conocimiento de tu Hijo, ilumine tambi&eacute;n
        nuestros corazones. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
