<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso a mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> presta o&iacute;do a mis consejos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los libros de Samuel 1S 31, 1-4; 2S 1, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MUERTE DE SA&Uacute;L<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, trabaron batalla los filisteos contra Israel y huyeron los hombres de Israel ante los filisteos y cayeron heridos de muerte en el monte Gelbo&eacute;. Apretaron de cerca los filisteos a Sa&uacute;l y a sus hijos y
      mataron a Jonat&aacute;n, Abinadab y Malki-S&uacute;a, hijos de Sa&uacute;l. El peso de la batalla carg&oacute; sobre Sa&uacute;l. Los arqueros tiraron sobre &eacute;l y fue herido por ellos. Dijo Sa&uacute;l a su escudero:<BR><BR>&laquo;Saca
      tu espada y trasp&aacute;same, no sea que lleguen esos incircuncisos y hagan mofa de m&iacute;.&raquo;<BR>Pero el escudero no quiso, pues estaba lleno de temor. Entonces Sa&uacute;l tom&oacute; la espada y se arroj&oacute; sobre ella.<BR><BR>Despu&eacute;s
      de la muerte de Sa&uacute;l, volvi&oacute; David de derrotar a los amalecitas y se qued&oacute; dos d&iacute;as en Siquelag. Al tercer d&iacute;a lleg&oacute; del campamento uno de los hombres de Sa&uacute;l, con los vestidos rotos y cubierta
      de polvo su cabeza; al llegar donde estaba David, cay&oacute; en tierra y se postr&oacute;. David le dijo:<BR>&laquo;&iquest;De d&oacute;nde vienes?&raquo;<BR><BR>Aqu&eacute;l respondi&oacute;:<BR>&laquo;Vengo huyendo del campamento de
      Israel.&raquo;<BR><BR>Le pregunt&oacute; David:<BR>&laquo;&iquest;Qu&eacute; ha pasado? Cu&eacute;ntamelo.&raquo;<BR><BR>Aqu&eacute;l respondi&oacute;:<BR>&laquo;El pueblo ha huido de la batalla; han ca&iacute;do muchos del pueblo y
      tambi&eacute;n Sa&uacute;l y su hijo Jonat&aacute;n han muerto.&raquo;<BR><BR>Dijo David al joven que le daba la noticia:<BR>&laquo;&iquest;C&oacute;mo sabes que han muerto Sa&uacute;l y su hijo Jonat&aacute;n?&raquo;<BR><BR>Respondi&oacute;
      el joven que daba la noticia:<BR>&laquo;Yo estaba casualmente en el monte Gelbo&eacute; y vi a Sa&uacute;l apoyado en su lanza; los carros y los guerreros lo acosaban. Se volvi&oacute; y, al verme, me llam&oacute;. Contest&eacute;:
      "Aqu&iacute; estoy." Me dijo: "&iquest;Qui&eacute;n eres t&uacute;?" Le respond&iacute;: "Soy un amalecita." Entonces &eacute;l me dijo: "Ac&eacute;rcate a m&iacute; y m&aacute;tame, porque me ha acometido la angustia, aunque mi vida
      a&uacute;n est&aacute; entera en m&iacute;." Me acerqu&eacute; a &eacute;l y lo mat&eacute;, pues sab&iacute;a que no podr&iacute;a vivir despu&eacute;s de su ca&iacute;da; luego tom&eacute; la diadema que ten&iacute;a en su cabeza y el
      brazalete que ten&iacute;a en el brazo y se los he tra&iacute;do aqu&iacute; a mi se&ntilde;or.&raquo;<BR><BR>Entonces David, tomando sus vestiduras, las desgarr&oacute;, y lo mismo hicieron los hombres que estaban con &eacute;l. Se lamentaron
      y lloraron y ayunaron hasta la noche por Sa&uacute;l y por su hijo Jonat&aacute;n, por el pueblo del Se&ntilde;or y por la casa de Israel, pues hab&iacute;an ca&iacute;do a espada.<BR>David pregunt&oacute; al joven que le hab&iacute;a llevado
      la noticia:<BR>&laquo;&iquest;De d&oacute;nde eres?&raquo;<BR><BR>Respondi&oacute;:<BR>&laquo;Soy hijo de un forastero amalecita.&raquo;<BR><BR>Le dijo David:<BR>&laquo;&iquest;C&oacute;mo has osado levantar tu mano para matar al ungido del
      Se&ntilde;or?&raquo;<BR>Y llam&oacute; David a uno de los j&oacute;venes y le dijo: &laquo;Ac&eacute;rcate y m&aacute;talo.&raquo;<BR>&Eacute;l lo hiri&oacute; y muri&oacute;. David le dijo:<BR>&laquo;Que tu sangre caiga sobre tu cabeza, pues
      tu misma boca te acus&oacute; cuando dijiste: "Yo mat&eacute; al ungido del Se&ntilde;or."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2S 1, 21. 1,9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Montes de Gelbo&eacute;, ni lluvia ni roc&iacute;o caigan sobre vosotros,<FONT COLOR="#FF0000">*</FONT>porque ah&iacute; cayeron los h&eacute;roes de Israel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Visite el Se&ntilde;or todos los montes que est&aacute;n a su alrededor, pero pase de largo ante los montes de Gelbo&eacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque ah&iacute; cayeron los h&eacute;roes de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los libros de las Morales de san Gregorio Magno, papa, sobre el libro de Job.<BR>
      (Libro 1, 2. 36: PL 75, 529-530. 543-544)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UN HOMBRE SIMPLE Y HONRADO, TEMEROSO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hay algunos cuya simplicidad llega hasta ignorar lo que es honrado. Esta simplicidad no es la simplicidad de la inocencia, ya que no los conduce a la virtud de la honradez; pues, en la medida en que no saben ser cautos por su honradez, su
      simplicidad deja de ser verdadera inocencia.<BR><BR>De ah&iacute; que Pablo amonesta a los disc&iacute;pulos con estas palabras: Quiero que se&aacute;is sabios para el bien y simples para todo mal. Y dice tambi&eacute;n: Sed ni&ntilde;os
      s&oacute;lo en malicia; sed adultos en juicio.<BR><BR>De ah&iacute; que la misma Verdad en persona manda a sus disc&iacute;pulos: Sed prudentes como serpientes y simples como palomas. Nos manda las dos cosas de manera inseparable, para que
      as&iacute; la astucia de la serpiente complemente la simplicidad de la paloma y, a la inversa, la simplicidad de la paloma modere la astucia de la serpiente.<BR><BR>Por esto el Esp&iacute;ritu Santo hizo visible a los hombres su presencia, no
      s&oacute;lo con figura de paloma, sino tambi&eacute;n de fuego. La paloma, en efecto, representa la simplicidad, y el fuego representa el celo. Y as&iacute; se mostr&oacute; bajo esta doble figura, para que todos los que est&aacute;n llenos de
      &eacute;l practiquen la simplicidad de la mansedumbre, sin por eso dejar de inflamarse en el celo de la honradez contra las culpas de los que delinquen.<BR><BR>Simple y honrado, temeroso de Dios y apartado del mal. Todo el que anhela la patria
      eterna vive con simplicidad y honradez: con simplicidad en sus obras, con honradez en su fe; con simplicidad en las buenas obras que realiza aqu&iacute; abajo, con honradez por su intenci&oacute;n que tiende a las cosas de arriba. Hay algunos,
      en efecto, a quienes les falta simplicidad en las buenas obras que realizan, porque buscan no la retribuci&oacute;n espiritual, sino el aplauso de los hombres. Por esto dice con raz&oacute;n uno de los libros sapienciales: &iexcl;Ay del hombre
      que va por dos caminos! Va por dos caminos el hombre pecador que, por una parte, realiza lo que es conforme a Dios, pero, por otra, busca con su intenci&oacute;n un provecho mundano.<BR><BR>Bien dice el libro de Job: Temeroso de Dios y
      apartado del mal; porque la santa Iglesia de los elegidos inicia su camino de simplicidad y honradez por el temor, pero lo lleva a la perfecci&oacute;n por el amor. Ella, en efecto, se aparta radicalmente del mal, cuando, por amor a Dios,
      empieza a detestar el pecado. Cuando practica el bien movida s&oacute;lo por el temor, todav&iacute;a no se ha apartado totalmente del mal, ya que contin&uacute;a pecando por el hecho de que querr&iacute;a pecar si pudiera hacerlo impunemente.<BR><BR>Acertadamente,
      pues, se afirma de Job que era temeroso de Dios y, al mismo tiempo, apartado del mal; porque, cuando el amor sigue al temor, queda eliminada incluso aquella parte de culpa que subsist&iacute;a en nuestro interior, por nuestro mal deseo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 13,21; 2M 1, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que Dios os haga perfectos en todo bien, para hacer su voluntad,<FONT COLOR="#FF0000">*</FONT>cumpliendo en vosotros lo que es grato en su presencia por Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que abra Dios vuestro coraz&oacute;n a su ley y a sus preceptos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Cumpliendo en vosotros lo que es grato en su presencia por Jesucristo.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que muestras la luz de tu verdad a los que andan extraviados, para que puedan volver al camino recto, concede a todos los cristianos que se aparten de todo lo que sea indigno de ese nombre que llevan, y que cumplan lo que
        ese nombre significa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
