<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 36, 16-36<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FUTURO RESTABLECIMIENTO MATERIAL Y ESPIRITUAL DEL PUEBLO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Cuando la casa de Israel habitaba en su tierra, la contamin&oacute; con su conducta y con sus malas obras; como sangre inmunda fue su proceder
      ante m&iacute;. Entonces derram&eacute; mi c&oacute;lera sobre ellos por la sangre que hab&iacute;an derramado en el pa&iacute;s y por haberlo contaminado con sus &iacute;dolos. Los esparc&iacute; por las naciones y anduvieron dispersos por
      los pa&iacute;ses; seg&uacute;n su proceder y sus malas obras los juzgu&eacute;. Al llegar a las diversas naciones profanaron mi santo nombre, pues dec&iacute;an de ellos: "&Eacute;stos son el pueblo del Se&ntilde;or, han tenido que salir de
      su tierra." Entonces tuve consideraci&oacute;n de mi nombre santo, profanado por la casa de Israel en las naciones adonde fue.<BR><BR>Por eso, di a la casa de Israel: Esto dice el Se&ntilde;or: No lo hago por vosotros, casa de Israel, sino por
      mi santo nombre, profanado por vosotros en las naciones adonde fuisteis. Mostrar&eacute; la santidad de mi nombre ilustre profanado entre los gentiles, que vosotros profanasteis en medio de ellos; y sabr&aacute;n los gentiles que yo soy el
      Se&ntilde;or, cuando manifieste mi santidad a la vista de ellos, por medio de vosotros.<BR><BR>Os recoger&eacute; de entre las naciones, os reunir&eacute; de todos los pa&iacute;ses, y os llevar&eacute; a vuestra tierra. Derramar&eacute; sobre
      vosotros un agua pura que os purificar&aacute;: de todas vuestras inmundicias e idolatr&iacute;as os he de purificar; y os dar&eacute; un coraz&oacute;n nuevo, y os infundir&eacute; un esp&iacute;ritu nuevo; arrancar&eacute; de vuestra carne
      el coraz&oacute;n de piedra, y os dar&eacute; un coraz&oacute;n de carne. Os infundir&eacute; mi esp&iacute;ritu, y har&eacute; que camin&eacute;is seg&uacute;n mis preceptos, y que guard&eacute;is y cumpl&aacute;is mis mandatos. Y
      habitar&eacute;is en la tierra que di a vuestros padres. Vosotros ser&eacute;is mi pueblo y yo ser&eacute; vuestro Dios.<BR><BR>Os librar&eacute; de vuestras inmundicias, llamar&eacute; al grano y lo har&eacute; abundar y no os dejar&eacute;
      pasar hambre; har&eacute; que abunden los frutos de los &aacute;rboles y las cosechas de los campos, para que no os insulten los gentiles llam&aacute;ndoos "muertos de hambre". Al acordaros de vuestra conducta perversa y de vuestras malas
      obras, sentir&eacute;is asco de vosotros mismos por vuestras culpas y abominaciones. Sabedlo bien, no lo hago por vosotros &mdash;or&aacute;culo del Se&ntilde;or&mdash;; avergonzaos y sonrojaos de vuestra conducta, casa de Israel. Esto dice el
      Se&ntilde;or: Cuando os purifique de vuestras culpas, har&eacute; que se repueblen las ciudades y que las ruinas se reconstruyan. Volver&aacute;n a labrar la tierra desolada, despu&eacute;s de haber estado bald&iacute;a a la vista de los
      caminantes. Dir&aacute;n: "Esta tierra desolada est&aacute; hecha un para&iacute;so, y las ciudades arrasadas, desiertas, destruidas son plazas fuertes habitadas." Y los pueblos que queden en vuestro contorno sabr&aacute;n que yo, el
      Se&ntilde;or, reedifico lo destruido y planto lo arrasado. Yo, el Se&ntilde;or, lo digo y lo hago.&raquo;"<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 11,19-20. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Les arrancar&eacute; el coraz&oacute;n de piedra y les dar&eacute; un coraz&oacute;n de carne, <FONT COLOR="#FF0000">*</FONT> para que sigan mis leyes, y as&iacute; sean ellos mi pueblo y yo sea su Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Les dar&eacute; un coraz&oacute;n &iacute;ntegro e infundir&eacute; en ellos un esp&iacute;ritu nuevo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que sigan mis leyes, y as&iacute; sean ellos mi pueblo y yo sea su Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Pablo Le-Bao-Tinh a los alumnos del seminario de Ke-Vinh, enviada el a&ntilde;o mil ochocientos cuarenta y tres.<BR>
      (A. Launay, Le clerg&eacute; tonkinois et ses pretres martyrs, MEP, Paris 1925, pp. 80-83)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PARTICIPACI&Oacute;N DE LOS M&Aacute;RTIRES EN LA VICTORIA DE CRISTO CABEZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Pablo, encarcelado por el nombre de Cristo, os quiero explicar las tribulaciones en que me veo sumergido cada d&iacute;a, para que, enfervorizados en el amor a Dios, alab&eacute;is conmigo al Se&ntilde;or, porque es eterna su
      misericordia. Esta c&aacute;rcel es un verdadero infierno: a los crueles suplicios de toda clase, como son grillos, cadenas de hierro y ataduras, hay que a&ntilde;adir el odio, las venganzas, las calumnias, palabras indecentes, peleas, actos
      perversos, juramentos injustos, maldiciones y, finalmente, angustias y tristeza. Pero Dios, que en otro tiempo libr&oacute; a los tres j&oacute;venes del horno de fuego, est&aacute; siempre conmigo y me libra de estas tribulaciones y las
      convierte en dulzura, porque es eterna su misericordia.<BR><BR>En medio de estos tormentos, que aterrorizar&iacute;an a cualquiera, por la gracia de Dios estoy lleno de gozo y alegr&iacute;a, porque no estoy solo, sino que Cristo est&aacute;
      conmigo.<BR><BR>&Eacute;l, nuestro maestro, aguanta todo el peso de la cruz, dej&aacute;ndome a m&iacute; solamente la parte m&aacute;s peque&ntilde;a e insignificante. &Eacute;l, no s&oacute;lo es espectador de mi combate, sino que toma parte
      en &eacute;l, vence y lleva a feliz t&eacute;rmino toda la lucha. Por esto en su cabeza lleva la corona de la victoria, de cuya gloria participan tambi&eacute;n sus miembros.<BR><BR>&iquest;C&oacute;mo resistir este espect&aacute;culo, viendo
      cada d&iacute;a c&oacute;mo los emperadores, los mandarines y sus cortesanos blasfeman tu santo nombre, Se&ntilde;or, que te sientas sobre querubines y serafines? &iexcl;Mira, tu cruz es pisoteada por los paganos! &iquest;D&oacute;nde
      est&aacute; tu gloria? Al ver todo esto, prefiero, encendido en tu amor, morir descuartizado, en testimonio de tu amor.<BR><BR>Muestra, Se&ntilde;or, tu poder, s&aacute;lvame y dame tu apoyo, para que la fuerza se manifieste en mi debilidad y
      sea glorificada ante los gentiles, ya que, si llegara a vacilar en el camino, tus enemigos podr&iacute;an levantar la cabeza con soberbia.<BR><BR>Queridos hermanos, al escuchar todo esto, llenos de alegr&iacute;a, ten&eacute;is que dar gracias
      incesantes a Dios, de quien procede todo bien; bendecid conmigo al Se&ntilde;or, porque es eterna su misericordia. Proclame mi alma la grandeza del Se&ntilde;or, se alegre mi esp&iacute;ritu en Dios, mi salvador; porque ha mirado la
      humillaci&oacute;n de su siervo y desde ahora me felicitar&aacute;n todas las generaciones futuras, porque es eterna su misericordia.<BR><BR>Alabad al Se&ntilde;or, todas las naciones, aclamadlo, todos los pueblos, porque lo d&eacute;bil del
      mundo lo ha escogido Dios para humillar el poder, y lo despreciable, lo que no cuenta, lo ha escogido Dios para humillar lo elevado. Por mi boca y mi inteligencia humilla a los fil&oacute;sofos, disc&iacute;pulos de los sabios de este mundo,
      porque es eterna su misericordia.<BR><BR>Os escribo todo esto para que se unan vuestra fe y la m&iacute;a. En medio de esta tempestad echo el ancla hasta el trono de Dios, esperanza viva de mi coraz&oacute;n.<BR><BR>En cuanto a vosotros,
      queridos hermanos, corred de manera que gan&eacute;is el premio, haced que la fe sea vuestra coraza y empu&ntilde;ad las armas de Cristo con la derecha y con la izquierda, como ense&ntilde;a san Pablo, mi patrono. M&aacute;s os vale entrar
      tuertos o mancos en la vida que ser arrojados fuera con todos los miembros.<BR><BR>Ayudadme con vuestras oraciones para que pueda combatir como es de ley, que pueda combatir bien mi combate y combatirlo hasta el final, corriendo as&iacute;
      hasta alcanzar felizmente la meta; en esta vida ya no nos veremos, pero hallaremos la felicidad en el mundo futuro, cuando, ante el trono del Cordero inmaculado, cantaremos juntos sus alabanzas, rebosantes de alegr&iacute;a por el gozo de la
      victoria para siempre. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hb 12, 1-3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Corramos en la carrera que nos toca, sin retirarnos, <FONT COLOR="#FF0000">*</FONT> fijos los ojos en el que inici&oacute; y completa nuestra fe: Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Recordad al que soport&oacute; la oposici&oacute;n de los pecadores, y no os cans&eacute;is ni perd&aacute;is el &aacute;nimo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Fijos los ojos en el que inici&oacute; y completa nuestra fe: Jes&uacute;s.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, fuente y origen de toda paternidad, t&uacute; hiciste que los santos m&aacute;rtires Andr&eacute;s y sus compa&ntilde;eros fueran fieles a la cruz de Cristo, con una fidelidad que lleg&oacute; hasta el derramamiento de su sangre;
        conc&eacute;denos, por su intercesi&oacute;n, que difundamos tu amor entre nuestros hermanos y que nos llamemos y seamos de verdad hijos tuyos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
