<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Hoy sabr&eacute;is que vendr&aacute; el Se&ntilde;or, y ma&ntilde;ana ver&eacute;is su gloria.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or anuncia su palabra a Jacob.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sus decretos y mandatos a Israel.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 44, 1-8. 21-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PROMESAS DE REDENCI&Oacute;N DE ISRAEL <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, Jacob, siervo m&iacute;o; Israel, mi elegido: As&iacute; dice el Se&ntilde;or que te hizo, que te form&oacute; en el seno y te auxilia: <BR><BR>&laquo;No temas, siervo m&iacute;o, Jacob, mi amado, mi elegido; voy a derramar agua
      sobre lo sediento y torrentes en el p&aacute;ramo; voy a derramar mi aliento sobre tu estirpe y mi bendici&oacute;n sobre tus v&aacute;stagos. Crecer&aacute;n como hierba junto a la fuente, como sauces junto a las acequias. Uno dir&aacute;:
      "Soy del Se&ntilde;or"; otro se pondr&aacute; el nombre de Jacob; uno se tatuar&aacute; en el brazo: "Del Se&ntilde;or", y se apellidar&aacute; Israel.&raquo; <BR><BR>As&iacute; dice el Se&ntilde;or, Rey de Israel, su redentor, el Se&ntilde;or
      de los ej&eacute;rcitos: <BR><BR>&laquo;Yo soy el primero y yo soy el &uacute;ltimo; fuera de m&iacute; no hay dios. &iquest;Qui&eacute;n se parece a m&iacute;? Que se levante y hable, que lo explique y me lo exponga. &iquest;Qui&eacute;n
      anunci&oacute; de antemano el porvenir, qui&eacute;n nos predice lo que ha de suceder? No tem&aacute;is, no tembl&eacute;is: &iquest;no lo anunci&eacute; y lo predije por adelantado? Vosotros sois testigos: &iquest;hay un dios fuera de
      m&iacute;? No existe roca que yo no conozca.<BR><BR>Acu&eacute;rdate de esto, Jacob; de que eres mi siervo, Israel. Yo te form&eacute;, siervo m&iacute;o eres, Israel, no te olvidar&eacute;. He disipado como niebla tus rebeliones, como nube
      tus pecados: vuelve a m&iacute;, que yo soy tu redentor.&raquo; <BR><BR>Aclamad, cielos, porque el Se&ntilde;or ha actuado; vitoread, simas de la tierra; romped en aclamaciones, monta&ntilde;as, y t&uacute;, bosque, con todos tus
      &aacute;rboles; porque el Se&ntilde;or ha redimido a Jacob y se glor&iacute;a de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 40, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> S&uacute;bete a un monte elevado, heraldo de Si&oacute;n; <FONT COLOR="#FF0000">*</FONT> di a las ciudades de Jud&aacute;: &laquo;Aqu&iacute; est&aacute; vuestro Dios.&raquo; <BR>
      <FONT COLOR="#FF0000">V. </FONT> Alza fuerte la voz, heraldo de Jerusal&eacute;n. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Di a las ciudades de Jud&aacute;: &laquo;Aqu&iacute; est&aacute; vuestro Dios.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 185: PL 38, 997-999) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VERDAD BROTA DE LA TIERRA Y LA JUSTICIA MIRA DESDE EL CIELO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Despierta, hombre: por ti Dios se hizo hombre. Despierta, t&uacute; que duermes, surge de entre los muertos; y Cristo con su luz te alumbrar&aacute;. Te lo repito: por ti Dios se hizo hombre. <BR><BR>Estar&iacute;as muerto para siempre, si
      &eacute;l no hubiera nacido en el tiempo. Nunca hubieras sido librado de la carne del pecado, si &eacute;l no hubiera asumido una carne semejante a la del pecado. Estar&iacute;as condenado a una miseria eterna, si no hubieras recibido tan gran
      misericordia. Nunca hubieras vuelto a la vida, si &eacute;l no se hubiera sometido voluntariamente a tu muerte. Hubieras perecido, si &eacute;l no te hubiera auxiliado. Estar&iacute;as perdido sin remedio, si &eacute;l no hubiera venido a
      salvarte. <BR><BR>Celebremos, pues, con alegr&iacute;a la venida de nuestra salvaci&oacute;n y redenci&oacute;n. Celebremos este d&iacute;a de fiesta, en el cual el grande y eterno D&iacute;a, engendrado por el que tambi&eacute;n es grande y
      eterno D&iacute;a, vino al d&iacute;a tan breve de esta nuestra vida temporal. <BR><BR>&Eacute;l se ha hecho para nosotros justicia, santificaci&oacute;n y redenci&oacute;n. y as&iacute; &mdash;como dice la Escritura&mdash; &laquo;el que se
      gloria que se glor&iacute;e en el Se&ntilde;or.&raquo; <BR><BR>La verdad brota, realmente, de la tierra, pues Cristo, que dijo: Yo soy la verdad, naci&oacute; de la Virgen. Y la justicia mira desde el cielo, pues nadie es justificado por si
      mismo, sino por su fe en aquel que por nosotros ha nacido. La verdad brota de la tierra, porque la Palabra se hizo carne. Y la justicia mira desde el cielo, porque toda d&aacute;diva preciosa y todo don perfecto provienen de arriba. La verdad
      brota de la tierra, es decir, la carne de Cristo es engendrada en Mar&iacute;a. Y la justicia mira desde el cielo, porque nadie puede apropiarse nada, si no le es dado del cielo. <BR><BR>Ya que hemos recibido la justificaci&oacute;n por la fe,
      estamos en paz con Dios, porque la justicia y la paz se besan. Por medio de nuestro Se&ntilde;or Jesucristo, porque la verdad brota de la tierra. Por &eacute;l hemos obtenido el acceso a esta gracia en que estamos: y nos gloriamos apoyados en
      la esperanza de la gloria de Dios. F&iacute;jate que no dice &laquo;nuestra gloria&raquo;, sino la gloria de Dios, porque la justicia no procede de nosotros, sino que mira desde el cielo. Por ello el que se gloria que se glor&iacute;e no en
      s&iacute; mismo, sino en el Se&ntilde;or. <BR><BR>Por eso tambi&eacute;n, cuando el Se&ntilde;or naci&oacute; de la Virgen, los &aacute;ngeles entonaron este himno: Gloria a Dios en el cielo, y en la tierra paz a los hombres que ama el
      Se&ntilde;or. <BR><BR>&iquest;C&oacute;mo vino la paz a la tierra? Sin duda porque la verdad brota de la tierra, es decir, Cristo nace de Mar&iacute;a. &Eacute;l es nuestra paz, &eacute;l ha hecho de los dos pueblos una sola cosa, para que
      todos seamos hombres de buena voluntad, unidos unos a los otros con el suave v&iacute;nculo de la unidad. Alegr&eacute;monos, pues, por este don, para que nuestra gloria sea el testimonio que nos da nuestra conciencia; y as&iacute; nos
      gloriaremos en el Se&ntilde;or, y no en nosotros. Por eso dice el salmista: T&uacute; eres mi gloria, t&uacute; mantienes alta mi cabeza. <BR><BR>&iquest;Qu&eacute; mayor gracia pudo hacernos Dios? Teniendo un Hijo &uacute;nico lo hizo Hijo
      del hombre, para que el hijo del hombre se hiciera hijo de Dios. <BR><BR>Busca d&oacute;nde est&aacute; tu m&eacute;rito, busca de d&oacute;nde procede, busca cu&aacute;l es tu justicia: y ver&aacute;s que no puedes encontrar otra cosa que no
      sea pura gracia de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 11, 1. 5. 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Saldr&aacute; un renuevo del tronco de Jes&eacute;, y de su ra&iacute;z brotar&aacute; un v&aacute;stago. <FONT COLOR="#FF0000">*</FONT> La justicia ser&aacute; el ce&ntilde;idor de su cintura, y la lealtad el
      cintur&oacute;n de sus caderas. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Sobre &eacute;l se posar&aacute; el esp&iacute;ritu del Se&ntilde;or: esp&iacute;ritu de sabidur&iacute;a y de inteligencia, esp&iacute;ritu de consejo y de fortaleza. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> La justicia ser&aacute; el ce&ntilde;idor de su cintura, y la lealtad el cintur&oacute;n de sus caderas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Jes&uacute;s, Se&ntilde;or nuestro, ven pronto, no tardes m&aacute;s, para que se reanimen con tu venida los que conf&iacute;an en tu amor. T&uacute; que vives y reinas con el Padre en la unidad del Esp&iacute;ritu Santo y eres Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
