<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 16, 2b-13. 20-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      BENEFICIOS QUE DIOS HACE A SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Favoreciste a tu pueblo y, para satisfacer su apetito, les proporcionaste codornices, manjar desusado; as&iacute;, mientras los egipcios, hambrientos, perd&iacute;an el apetito natural, asqueados por los bichos que les hab&iacute;as
      enviado, tus hijos, despu&eacute;s de pasar un poco de necesidad, se repart&iacute;an un manjar desusado. Pues era justo que a los opresores les sobreviniera una necesidad sin salida, y a aqu&eacute;llos se les mostrara s&oacute;lo c&oacute;mo
      eran torturados sus enemigos.<BR>Pues cuando les sobrevino la terrible furia de las fieras y perec&iacute;an mordidos por serpientes tortuosas, tu ira no dur&oacute; hasta el final; para que escarmentaran, se les asust&oacute; un poco, pero
      ten&iacute;an un emblema de salud como recordatorio del mandato de tu ley; en efecto, el que se volv&iacute;a hacia &eacute;l sanaba no en virtud de lo que ve&iacute;a, sino gracias a ti, Salvador de todos. As&iacute; convenciste a nuestros
      enemigos de que eres t&uacute; quien libra de todo mal; a ellos los mataron a picaduras alacranes y moscas, sin que hubiera remedio para sus vidas, porque ten&iacute;an merecido este castigo; a tus hijos, en cambio, ni los dientes de culebras
      venenosas les pudieron, pues acudi&oacute; a curarlos tu misericordia.<BR><BR>Los aguijonazos les recordaban tus or&aacute;culos &mdash;y en seguida sanaban&mdash;, para que no cayeran en profundo olvido y se quedaran sin experimentar tu acci&oacute;n
      ben&eacute;fica. Porque no los cur&oacute; hierba ni emplasto, sino tu palabra, Se&ntilde;or, que lo sana todo. Porque t&uacute; tienes poder sobre la vida y la muerte, llevas a las puertas del infierno y haces regresar.<BR><BR>Alimentaste a
      tu pueblo con manjar de &aacute;ngeles, les enviaste desde el cielo un pan ya preparado, que pod&iacute;a brindar todas las delicias y satisfacer todos los gustos; este sustento tuyo demostraba a tus hijos tu dulzura, pues serv&iacute;a al
      deseo de quien lo tomaba y se convert&iacute;a en lo que uno quer&iacute;a. Nieve y hielo aguantaban el fuego sin derretirse, para que se supiera que el fuego &mdash;ardiendo en medio de la granizada y centelleando entre los chubascos&mdash; aniquilaba
      los frutos de los enemigos; pero el mismo, en otra ocasi&oacute;n, se olvid&oacute; de su propia virtud, para que los justos se alimentaran.<BR><BR>Porque la creaci&oacute;n, sirvi&eacute;ndote a ti, su hacedor, se tensa para castigar a los
      malvados y se distiende para beneficiar a los que conf&iacute;an en ti. Por eso, tambi&eacute;n entonces, tomando todas las formas, estaba al servicio de tu generosidad, que da alimento a todos, a voluntad de los necesitados, para que
      aprendieran tus hijos queridos, Se&ntilde;or, que no alimenta al hombre la variedad de frutos, sino que es tu palabra quien mantiene a los que creen en ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 16, 20; Jn 6, 59<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Alimentaste a tu pueblo con manjar de &aacute;ngeles, les enviaste desde el cielo un pan ya preparado, <FONT COLOR="#FF0000">*</FONT> pan que pod&iacute;a brindar todas las delicias y satisfacer todos los
      gustos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Este es el pan que ha bajado del cielo; el que coma de este pan vivir&aacute; para siempre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pan que pod&iacute;a brindar todas las delicias y satisfacer todos los gustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del serm&oacute;n pronunciado por san Carlos Borromeo en el &uacute;ltimo s&iacute;nodo<BR>
      (Acta Ecclesiae Mediolanensis, Mil&aacute;n 1599, 1177-1178)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO SEAS DE LOS QUE DICEN UNA COSA Y HACEN OTRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todos somos d&eacute;biles, lo admito, pero el Se&ntilde;or ha puesto en nuestras manos los medios con que poder ayudar f&aacute;cilmente, si queremos, esta debilidad. Alg&uacute;n sacerdote querr&iacute;a tener aquella integridad de vida
      que sabe se le demanda, querr&iacute;a ser continente y vivir una vida ang&eacute;lica, como exige su condici&oacute;n, pero no piensa en emplear los medios requeridos para ello: ayunar, orar, evitar el trato con los malos y las familiaridades
      da&ntilde;inas y peligrosas.<BR><BR>Alg&uacute;n otro se queja de que, cuando va a salmodiar o a celebrar la misa, al momento le acuden a la mente mil cosas que lo distraen de Dios; pero &eacute;ste, antes de ir al coro o a celebrar la misa,
      &iquest;qu&eacute; ha hecho en la sacrist&iacute;a, c&oacute;mo se ha preparado, qu&eacute; medios ha puesto en pr&aacute;ctica para mantener la atenci&oacute;n?<BR><BR>&iquest;Quieres que te ense&ntilde;e c&oacute;mo ir&aacute;s progresando
      en la virtud y, si ya estuviste atento en el coro, c&oacute;mo la pr&oacute;xima vez lo estar&aacute;s m&aacute;s a&uacute;n y tu culto ser&aacute; m&aacute;s agradable a Dios? Oye lo que voy a decirte. Si ya arde en ti el fuego del amor
      divino, por peque&ntilde;o que &eacute;ste sea, no lo saques fuera en seguida, no lo expongas al viento, mant&eacute;n el fog&oacute;n protegido para que no se enfr&iacute;e y pierda el calor; esto es, aparta cuanto puedas las distracciones,
      conserva el recogimiento, evita las conversaciones in&uacute;tiles.<BR><BR>&iquest;Est&aacute;s dedicado a la predicaci&oacute;n y la ense&ntilde;anza? Estudia y oc&uacute;pate en todo lo necesario para el recto ejercicio de este cargo;
      procura antes que todo predicar con tu vida y costumbres, no sea que, al ver que una cosa es lo que dices y otra lo que haces, se burlen de tus palabras meneando la cabeza.<BR><BR>&iquest;Ejerces la cura de almas? No por ello olvides la cura
      de ti mismo, ni te entregues tan pr&oacute;digamente a los dem&aacute;s que no quede para ti nada de ti mismo; porque es necesario, ciertamente, que te acuerdes de las almas a cuyo frente est&aacute;s, pero no de manera que te olvides de ti.<BR><BR>Sabedlo,
      hermanos, nada es tan necesario para los cl&eacute;rigos como la oraci&oacute;n mental; ella debe preceder, acompa&ntilde;ar y seguir nuestras acciones: Salmodiar&eacute; &mdash;dice el salmista&mdash; y entender&eacute;. Si administras los sacramentos,
      hermano, medita lo que haces; si celebras la misa, medita lo que ofreces; si salmodias en el coro, medita a qui&eacute;n hablas y qu&eacute; es lo que hablas; si diriges las almas, medita con qu&eacute; sangre han sido lavadas, y as&iacute;
      hacedlo todo con esp&iacute;ritu de caridad; as&iacute; venceremos f&aacute;cilmente las innumerables dificultades que inevitablemente experimentamos cada d&iacute;a (ya que esto forma parte de nuestra condici&oacute;n); as&iacute; tendremos
      fuerzas para dar a luz a Cristo en nosotros y en los dem&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 6, 11; 4, 11. 12. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Corre al alcance de la justicia, de la piedad, de la fe, de la caridad, de la paciencia en el sufrimiento, de la dulzura. <FONT COLOR="#FF0000">*</FONT> Esto has de ense&ntilde;ar e inculcar; s&eacute; modelo
      para los fieles.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si propones estas cosas a los hermanos, ser&aacute;s un excelente servidor de Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Esto has de ense&ntilde;ar e inculcar; s&eacute; modelo para los fieles.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conserva en tu pueblo, Se&ntilde;or, el esp&iacute;ritu que animara a san Carlos Borromeo, obispo, para que tu Iglesia se renueve siempre y, cada vez m&aacute;s transformada en Cristo, presente ante los hombres una imagen aut&eacute;ntica de
        su Se&ntilde;or, Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
