<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Daniel 1, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UNOS J&Oacute;VENES FIELES DE ISRAEL PRESTAN SERVICIO EN EL PALACIO DEL REY DE BABILONIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El a&ntilde;o tercero de Joaqu&iacute;n, rey de Jud&aacute;, Nabucodonosor, rey de Babilonia, vino a Jerusal&eacute;n y la siti&oacute;. El Se&ntilde;or entreg&oacute; en sus manos a Joaqu&iacute;n, rey de Jud&aacute;, as&iacute; como
      parte de los objetos de la casa de Dios. &Eacute;l los llev&oacute; al pa&iacute;s de Senaar y deposit&oacute; los objetos en la casa del tesoro de sus dioses.<BR><BR>El rey mand&oacute; a Aspenaz, jefe de sus eunucos, tomar de entre los hijos
      de Israel, de estirpe real o de familia noble, algunos j&oacute;venes, sin defecto corporal, de buen parecer, diestros en toda sabidur&iacute;a, cultos e inteligentes, id&oacute;neos para servir en la corte del rey, con el fin de
      ense&ntilde;arles la escritura y la lengua de los caldeos. El rey les asign&oacute; una raci&oacute;n diaria de sus manjares y del vino de su mesa. Deber&iacute;an ser educados durante tres a&ntilde;os, despu&eacute;s de lo cual
      entrar&iacute;an al servicio del rey. Entre ellos se encontraban Daniel, Anan&iacute;as, Misael y Azar&iacute;as, que eran jud&iacute;os. El jefe de los eunucos les puso nuevos nombres: Daniel se llamar&iacute;a Beltsasar, Anan&iacute;as
      Sadrac, Misael Mesac y Azar&iacute;as Abed-Neg&oacute;. Daniel, que ten&iacute;a el prop&oacute;sito de no contaminarse compartiendo los manjares del rey y el vino de su mesa, suplic&oacute; al jefe de los eunucos que le ahorrara esta
      contaminaci&oacute;n. Dios concedi&oacute; a Daniel hallar favor y gracia ante el jefe de los eunucos. &Eacute;ste, sin embargo, dijo a Daniel:<BR>&laquo;Temo al rey, mi se&ntilde;or; &eacute;l ha asignado vuestra comida y vuestra bebida, y si
      llega a ver vuestros rostros m&aacute;s macilentos que los de los j&oacute;venes de vuestra edad, expondr&iacute;ais mi cabeza a los ojos del rey.&raquo;<BR><BR>Daniel dijo entonces al guarda a quien el jefe de los eunucos hab&iacute;a
      confiado el cuidado de Daniel, Anan&iacute;as, Misael y Azar&iacute;as:<BR><BR>&laquo;Pon a prueba, te ruego, a tus siervos durante diez d&iacute;as: d&eacute;senos de comer legumbres y de beber agua; despu&eacute;s puedes comparar nuestro
      aspecto con el de los j&oacute;venes que comen los manjares del rey, y hacer con tus siervos con arreglo a lo que hayas visto.&raquo;<BR><BR>Acept&oacute; &eacute;l la propuesta y los puso a prueba durante diez d&iacute;as. Al cabo de los diez
      d&iacute;as se vio que ten&iacute;an mejor aspecto y semblante que todos los j&oacute;venes que com&iacute;an los manjares del rey. Desde entonces el guarda retir&oacute; sus manjares y el vino que ten&iacute;an que beber, y les dio legumbres.
      A estos cuatro j&oacute;venes les concedi&oacute; Dios ciencia e inteligencia en toda clase de letras y sabidur&iacute;a. Particularmente Daniel pose&iacute;a el discernimiento de visiones y sue&ntilde;os.<BR><BR>Al cabo del tiempo establecido
      por el rey para que le fueran presentados los j&oacute;venes, el jefe de los eunucos los llev&oacute; ante Nabucodonosor. El rey convers&oacute; con ellos, y entre todos no se encontr&oacute; ning&uacute;n otro como Daniel, Anan&iacute;as,
      Misael y Azar&iacute;as. Quedaron, pues, al servicio del rey. Y, en cuantas cosas de sabidur&iacute;a o de inteligencia los consult&oacute; el rey, los encontr&oacute; diez veces superiores a todos los magos y adivinos que hab&iacute;a en todo
      su reino. Daniel permaneci&oacute; all&iacute; hasta el a&ntilde;o primero del rey Ciro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Dn 1, 17. 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios les concedi&oacute; ciencia y sabidur&iacute;a y confirm&oacute; en ellos la gracia de su esp&iacute;ritu. <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or llen&oacute; sus mentes de inteligencia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El rey encontr&oacute; en ellos respuesta a cuantas cosas de sabidur&iacute;a o de inteligencia les consult&oacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or llen&oacute; sus mentes de inteligencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Gregorio de Nisa, obispo, sobre el Cantar de los cantares<BR>
      (Cap. 2: PG 44, 802)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORACI&Oacute;N AL BUEN PASTOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;D&oacute;nde pastoreas, pastor bueno, t&uacute; que cargas sobre tus hombros a toda la grey?; (toda la humanidad, que cargaste sobre tus hombros, es, en efecto, como una sola oveja). Mu&eacute;strame el lugar de reposo,
      gu&iacute;ame hasta el pasto nutritivo, ll&aacute;mame por mi nombre para que yo, oveja tuya, escuche tu voz, y tu voz me d&eacute; la vida eterna: Av&iacute;same, amor de mi alma, d&oacute;nde pastoreas.<BR><BR>Te nombro de este modo, porque
      tu nombre supera cualquier otro nombre y cualquier inteligencia, de tal manera que ning&uacute;n ser racional es capaz de pronunciarlo o de comprenderlo. Este nombre, expresi&oacute;n de tu bondad, expresa el amor de mi alma hacia ti.
      &iquest;C&oacute;mo puedo dejar de amarte, a ti que de tal manera me has amado, a pesar de mi negrura, que has entregado tu vida por las ovejas de tu reba&ntilde;o? No puede imaginarse un amor superior a &eacute;ste, el de dar tu vida a
      trueque de mi salvaci&oacute;n.<BR><BR>Ens&eacute;&ntilde;ame, pues &mdash;dice el texto sagrado&mdash;, d&oacute;nde pastoreas, para que pueda hallar los pastos saludables y saciarme del alimento celestial, que es necesario comer para entrar en la vida
      eterna; para que pueda asimismo acudir a la fuente y aplicar mis labios a la bebida divina que t&uacute;, como de una fuente, proporcionas a los sedientos con el agua que brota de tu costado, venero de agua abierto por la lanza, que se
      convierte para todos los que de ella beben en manantial, cuyas aguas brotan para comunicar vida eterna.<BR><BR>Si de tal modo me pastoreas, me har&aacute;s recostar al mediod&iacute;a, sestear&eacute; en paz y descansar&eacute; bajo la luz sin
      mezcla de sombra; durante el mediod&iacute;a, en efecto, no hay sombra alguna, ya que el sol est&aacute; en su v&eacute;rtice; bajo esta luz meridiana haces recostar a los que has pastoreado, cuando haces entrar contigo en tu refugio a tus
      ayudantes. Nadie es considerado digno de este reposo meridiano si no es hijo de la luz y del d&iacute;a. Pero el que se aparta de las tinieblas, tanto de las vespertinas como de las matutinas, que significan el comienzo y el fin del mal, es
      colocado por el sol de justicia en la luz del mediod&iacute;a, para que se recueste bajo ella.<BR><BR>Ens&eacute;&ntilde;ame, pues, c&oacute;mo tengo que recostarme y pacer, y cu&aacute;l sea el camino del reposo meridiano, no sea que por
      ignorancia me sustraiga de tu direcci&oacute;n y me junte a un reba&ntilde;o que no sea el tuyo.<BR><BR>Esto dice (la esposa del Cantar), sol&iacute;cita por la belleza que le viene de Dios y con el deseo de saber c&oacute;mo alcanzar la
      felicidad eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 26, 13. 4; Flp 1, 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Espero gozar de la dicha del Se&ntilde;or en el pa&iacute;s de la vida. <FONT COLOR="#FF0000">*</FONT> Una cosa pido al Se&ntilde;or, eso buscar&eacute;: habitar en la casa del Se&ntilde;or por los d&iacute;as
      de mi vida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Para m&iacute; la vida es Cristo, y la muerte una ganancia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Una cosa pido al Se&ntilde;or, eso buscar&eacute;: habitar en la casa del Se&ntilde;or por los d&iacute;as de mi vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, conc&eacute;denos alegrarnos siempre en tu servicio, porque la profunda y verdadera alegr&iacute;a est&aacute; en ser fiel a ti, autor de todo bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
