<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libr&oacute; de los Proverbios 10, 6-32<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SENTENCIAS DIVERSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La bendici&oacute;n del Se&ntilde;or desciende sobre la cabeza del justo; la violencia cerrar&aacute; la boca de los malvados. El recuerdo del justo es bendito; el nombre del malvado se pudre. El hombre de coraz&oacute;n sabio acepta el
      consejo; el hombre de labios insensatos corre a su ruina.<BR><BR>Quien camina honradamente camina seguro; el que sigue caminos tortuosos pronto ser&aacute; descubierto. El que gui&ntilde;a el ojo causa desventuras; el que reprende con
      franqueza trae la paz. La boca del justo es fuente de vida; la boca del malvado es copa de vinagre. El odio provoca discusiones; el amor cubre todas las faltas. La sabidur&iacute;a se encuentra en los labios del prudente; el palo es para la
      espalda del insensato.<BR><BR>El sabio atesora la ciencia; la boca del necio es un peligro a la vista. La fortuna del rico es su baluarte; el terror del pobre es su miseria. El salario del justo procura la vida; la ganancia del malvado trae la
      ruina. El que acepta la correcci&oacute;n va por camino de vida; el que rechaza la reprensi&oacute;n se extrav&iacute;a.<BR><BR>Los labios del justo apagan el odio; los labios del necio difunden la calumnia. En el mucho hablar no
      faltar&aacute; pecado; el que frena sus labios es sensato. La lengua del justo es plata probada; el coraz&oacute;n perverso vale bien poco. Los labios del justo apacientan a muchos; los necios mueren por falta de juicio.<BR><BR>La
      bendici&oacute;n de Dios es la que hace prosperar, y nada le a&ntilde;ade nuestra fatiga. Es un juego para el necio hacer maldades; es un gozo para el sabio adquirir sabidur&iacute;a. Al malvado le sucede lo que teme; pero al justo se le da lo
      que desea. Como pasa la tormenta, as&iacute; pasan los imp&iacute;os; mas el justo permanece para siempre. Vinagre en los dientes, humo en los ojos, eso es el mensajero perezoso para quien lo env&iacute;a.<BR><BR>El temor del Se&ntilde;or
      prolonga la vida; los a&ntilde;os del imp&iacute;o son acortados. La esperanza del justo termina en alegr&iacute;a; la ilusi&oacute;n del malhechor termina en un fracaso. El camino de Dios es refugio para el honrado; y es terror para el
      malvado. El justo jam&aacute;s vacilar&aacute;; los imp&iacute;os no habitar&aacute;n la tierra. De la boca del justo brotar&aacute; sabidur&iacute;a; de la lengua tramposa brotar&aacute; el enga&ntilde;o. Los labios del justo saben de
      benevolencia; la boca del malvado sabe de perversidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 36, 30. 31; 111, 6. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La boca del justo expone la sabidur&iacute;a, su lengua explica el derecho; <FONT COLOR="#FF0000">*</FONT> porque lleva en el coraz&oacute;n la ley de su Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El recuerdo del justo ser&aacute; perpetuo; no temer&aacute; las malas noticias.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque lleva en el coraz&oacute;n la ley de su Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Lumen g&eacute;ntium, sobre la Iglesia, del Concilio Vaticano Segundo<BR>
      (N&uacute;ms. 61-62)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MATERNIDAD DE MAR&Iacute;A EN LA ECONOM&Iacute;A DE LA GRACIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Bienaventurada Virgen, predestinada desde toda la eternidad cual madre de Dios junto con la encarnaci&oacute;n del Verbo por designio de la divina providencia, fue en la tierra la esclarecida madre del divino Redentor y en forma
      singular la generosa colaboradora entre todas las creaturas y la humilde esclava del Se&ntilde;or. Concibiendo a Cristo, engendr&aacute;ndolo, aliment&aacute;ndolo, present&aacute;ndolo en el templo al Padre, padeciendo con su Hijo mientras
      &eacute;l mor&iacute;a en la cruz, cooper&oacute; en forma del todo singular, por la obediencia, la fe, la esperanza y la encendida caridad, en la restauraci&oacute;n de la vida sobrenatural de las almas. Por tal motivo es nuestra madre en el
      orden de la gracia.<BR><BR>Y esta maternidad de Mar&iacute;a perdura sin cesar en la econom&iacute;a de la gracia, desde el momento en que prest&oacute; fiel asentimiento en la anunciaci&oacute;n, y lo mantuvo sin vacilaci&oacute;n al pie de
      la cruz, hasta la consumaci&oacute;n perfecta de todos los elegidos. Pues una vez recibida en los cielos, no dej&oacute; su oficio salvador, sino que contin&uacute;a alcanz&aacute;ndonos por su m&uacute;ltiple intercesi&oacute;n los dones de
      la eterna salvaci&oacute;n.<BR><BR>Por su amor materno cuida de los hermanos de su Hijo que peregrinan y se debaten entre peligros y angustias y luchan contra el pecado hasta que sean llevados a la patria feliz.<BR><BR>Por eso la
      Bienaventurada Virgen en la Iglesia es invocada con los t&iacute;tulos de abogada, auxiliadora, favorecedora, mediadora. Lo cual, sin embargo, se entiende de manera que nada quite ni agregue a la dignidad y eficacia de Cristo, &uacute;nico
      mediador.<BR><BR>Porque ninguna creatura puede compararse jam&aacute;s con el Verbo encarnado, nuestro Redentor; pero as&iacute; como el sacerdocio de Cristo es participado de varias maneras, tanto por los ministros como por el pueblo fiel, y
      as&iacute; como la &uacute;nica bondad de Dios se difunde realmente en formas distintas en las creaturas, as&iacute; tambi&eacute;n la &uacute;nica mediaci&oacute;n del Redentor no excluye sino que suscita en sus creaturas una m&uacute;ltiple
      cooperaci&oacute;n que participa de la fuente &uacute;nica.<BR><BR>La Iglesia no duda en atribuir a Mar&iacute;a un tal oficio subordinado, lo experimenta continuamente y lo recomienda al coraz&oacute;n de los fieles para que, apoyados en esta
      protecci&oacute;n maternal, se unan m&aacute;s &iacute;ntimamente al Mediador y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hay alabanza digna de ti, virginidad inmaculada y santa. <FONT COLOR="#FF0000">*</FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que venga en nuestra ayuda, Se&ntilde;or, la poderosa intercesi&oacute;n de la Virgen Mar&iacute;a; as&iacute; nos veremos libres de todo peligro y gozaremos de tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
