<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Filipenses 2, 12-30<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TRABAJAD POR VUESTRA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos m&iacute;os queridos, si siempre me hab&eacute;is obedecido, cuando estaba presente, mucho m&aacute;s ahora que estoy ausente. Trabajad por vuestra salvaci&oacute;n con respeto y seriedad. Porque es Dios el que obra en vosotros
      haciendo que quer&aacute;is y obr&eacute;is movidos por lo que a &eacute;l le agrada. Hacedlo todo sin murmuraciones ni discusiones, a fin de que se&aacute;is irreprensibles y sencillos, hijos de Dios sin mancha, en medio de esta
      generaci&oacute;n mala y perversa, entre la cual aparec&eacute;is como antorchas en el mundo, present&aacute;ndole la palabra de vida para orgullo m&iacute;o en el d&iacute;a de Cristo, ya que no habr&eacute; corrido ni me habr&eacute;
      fatigado en vano. Y si mi sangre fuese derramada como libaci&oacute;n sobre el sacrificio y ofrenda de vuestra fe, yo me alegrar&iacute;a y me congratular&iacute;a con todos vosotros. Tambi&eacute;n vosotros alegraos y congratulaos conmigo.<BR><BR>Espero
      en Jes&uacute;s, el Se&ntilde;or, enviaros en breve a Timoteo. As&iacute; cobrar&eacute; nuevos alientos al enterarme de vuestras cosas. No tengo a ning&uacute;n otro que comparta tanto mis sentimientos y que se preocupe tan sinceramente de
      todo lo vuestro. Todos los dem&aacute;s buscan sus intereses personales, no los de Cristo Jes&uacute;s.<BR><BR>De vosotros son conocidas las pruebas que &eacute;l ha dado, porque, como un hijo al lado de su padre, ha estado conmigo al servicio
      del Evangelio. A &eacute;ste, pues, espero enviaros en seguida, apenas vea clara mi situaci&oacute;n; y conf&iacute;o en el Se&ntilde;or que tambi&eacute;n yo podr&eacute; ir pronto.<BR><BR>He cre&iacute;do necesario enviaros a Epafrodito,
      hermano, colaborador y compa&ntilde;ero m&iacute;o de armas, que, delegado por vosotros, me ha atendido en mi indigencia. Estaba &eacute;l suspirando por veros a todos, y muy preocupado porque a vosotros hab&iacute;a llegado la noticia de que
      hab&iacute;a ca&iacute;do enfermo. Y de hecho estuvo a punto de morir, pero Dios tuvo misericordia de &eacute;l, y no s&oacute;lo de &eacute;l, sino tambi&eacute;n de m&iacute;, para que no tuviese yo penas y m&aacute;s penas. As&iacute; que,
      os lo env&iacute;o con toda premura, para que, al verlo de nuevo, os alegr&eacute;is, y con esto quedar&eacute; yo con menos tristeza. Recibidlo, pues, en el Se&ntilde;or, con toda alegr&iacute;a; y tened en mucha estima a hombres como
      &eacute;l. Por la obra de Cristo se puso en peligro de muerte, exponiendo su vida para suplir la asistencia que vosotros mismos no me pod&iacute;ais prestar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Pe 1, 10. 11; Ef 5, 8. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Poned m&aacute;s empe&ntilde;o en consolidar vuestra vocaci&oacute;n y elecci&oacute;n. <FONT COLOR="#FF0000">*</FONT> De este modo se os conceder&aacute; generosamente la entrada en el reino eterno de nuestro
      Se&ntilde;or y Salvador Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Caminad como hijos de la luz y no tom&eacute;is parte en las obras infructuosas de las tinieblas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De este modo se os conceder&aacute; generosamente la entrada en el reino eterno de nuestro Se&ntilde;or y Salvador Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de Or&iacute;genes, presb&iacute;tero, sobre el libro de Josu&eacute;<BR>
      (Homil&iacute;a 4, 1: PG 12, 842-843)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PASO DEL JORD&Aacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el paso del r&iacute;o Jord&aacute;n, el arca de la alianza guiaba al pueblo de Dios. Los sacerdotes y levitas que la llevaban se pararon en el Jord&aacute;n, y las aguas, como en se&ntilde;al de reverencia a los sacerdotes que la
      llevaban, detuvieron su curso y se amontonaron a distancia, para que el pueblo de Dios pudiera pasar impunemente. Y no te has de admirar cuando se te narran estas haza&ntilde;as relativas al pueblo antiguo, porque a ti, cristiano, que por el
      sacramento del bautismo has atravesado la corriente del Jord&aacute;n, la palabra divina te promete cosas mucho m&aacute;s grandes y excelsas, pues te promete que pasar&aacute;s y atravesar&aacute;s los mismos aires.<BR><BR>Oye lo que dice
      Pablo acerca de los justos: Seremos arrebatados entre nubes al encuentro del Se&ntilde;or por los aires, y as&iacute; estaremos siempre con el Se&ntilde;or. Nada, pues, ha de temer el justo, ya que toda la creaci&oacute;n est&aacute; a su
      servicio.<BR><BR>Oye tambi&eacute;n lo que Dios promete al justo por boca del profeta: Cuando pases por el fuego, la llama no te abrasar&aacute;, porque yo soy el Se&ntilde;or tu Dios. Vemos, por tanto, c&oacute;mo el justo tiene acceso a
      cualquier lugar, y c&oacute;mo toda la creaci&oacute;n se muestra servidora del mismo. Y no pienses que aquellas haza&ntilde;as son meros hechos pasados y que nada tienen que ver contigo, que los escuchas ahora: en ti se realiza su
      m&iacute;stico significado. En efecto, t&uacute;, que acabas de abandonar las tinieblas de la idolatr&iacute;a y deseas ser instruido en la ley divina, eres como si acabaras de salir de la esclavitud de Egipto.<BR><BR>Al ser agregado al
      n&uacute;mero de los catec&uacute;menos y al comenzar a someterte a las prescripciones de la Iglesia, has atravesado el mar Rojo y, como en aquellas etapas del desierto, te dedicas cada d&iacute;a a escuchar la ley de Dios y a contemplar la
      gloria del Se&ntilde;or, reflejada en el rostro de Mois&eacute;s. Cuando llegues a la m&iacute;stica fuente del bautismo y seas iniciado en los venerables y magn&iacute;ficos sacramentos, por obra de los sacerdotes y levitas, parados como en
      el Jord&aacute;n, los cuales conocen aquellos sacramentos en cuanto es posible conocerlos, entonces tambi&eacute;n t&uacute;, por ministerio de los sacerdotes, atravesar&aacute;s el Jord&aacute;n y entrar&aacute;s en la tierra prometida, en la
      que te recibir&aacute; Jes&uacute;s, el verdadero sucesor de Mois&eacute;s, y ser&aacute; tu gu&iacute;a en el nuevo camino.<BR><BR>Entonces t&uacute;, consciente de tales maravillas de Dios, viendo c&oacute;mo el mar se ha abierto para ti y
      c&oacute;mo el r&iacute;o ha detenido sus aguas, exclamar&aacute;s: &iquest;Qu&eacute; te pasa, mar, que huyes, y a ti, Jord&aacute;n, que te echas atr&aacute;s? &iquest;Y a vosotros, montes, que salt&aacute;is como carneros; colinas, que
      salt&aacute;is como corderos? Y te responder&aacute; el or&aacute;culo divino: En presencia del Se&ntilde;or se estremece la tierra, en presencia del Dios de Jacob; que transforma las pe&ntilde;as en estanques, el pedernal en manantiales de
      agua.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 17, 1; 19, 20; Sal 76, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Grandes, en verdad, e inescrutables son tus juicios, Se&ntilde;or; <FONT COLOR="#FF0000">*</FONT> engrandeciste a tu pueblo y lo glorificaste.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Te abriste camino por las aguas, un vado por las aguas caudalosas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Engrandeciste a tu pueblo y lo glorificaste.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, de quien todo bien procede, conc&eacute;denos seguir siempre tus inspiraciones, para que tratemos de hacer continuamente lo que es recto y, con tu ayuda, lo llevemos siempre a cabo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
