<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 10, 18-22; 11, 14-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA GLORIA DEL SE&Ntilde;OR ABANDONA LA CIUDAD SENTENCIADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, yo, Ezequiel, fui arrebatado en &eacute;xtasis por el Se&ntilde;or, y vi que la gloria del Se&ntilde;or sali&oacute;, levant&aacute;ndose del umbral del templo, y se coloc&oacute; sobre los querubines. Vi a los
      querubines levantar las alas, remontarse del suelo, sin separarse de las ruedas, y salir. Y se detuvieron junto a la puerta oriental de la casa del Se&ntilde;or; mientras tanto la gloria del Dios de Israel sobresal&iacute;a por encima de
      ellos.<BR><BR>Eran los seres vivientes que yo hab&iacute;a visto debajo del Dios de Israel a orillas del r&iacute;o Kebar, y me di cuenta de que eran querubines. Ten&iacute;an cuatro rostros y cuatro alas cada uno y una especie de brazos
      humanos debajo de las alas, y su fisonom&iacute;a era la de los rostros que yo hab&iacute;a contemplado a orillas del r&iacute;o Kebar. Caminaban de frente. Entonces vino a m&iacute; esta palabra del Se&ntilde;or:<BR><BR>&laquo;Hijo de hombre,
      los habitantes de Jerusal&eacute;n dicen de tus hermanos, los responsables de la familia y de la casa de Israel toda entera: "Ellos se han alejado del Se&ntilde;or, a nosotros nos toca poseer la tierra." Por tanto di: "Esto dice el
      Se&ntilde;or: Cierto, los llev&eacute; a pueblos lejanos, los dispers&eacute; por los pa&iacute;ses, y fui para ellos un santuario provisorio en los pa&iacute;ses adonde fueron." Por tanto di: "Esto dice el Se&ntilde;or: Os reunir&eacute; de
      entre los pueblos, os recoger&eacute; de los pa&iacute;ses en los que est&aacute;is dispersos, y os dar&eacute; la tierra de Israel. Entrar&aacute;n y quitar&aacute;n de ella todos sus &iacute;dolos y abominaciones. Les dar&eacute; un
      coraz&oacute;n &iacute;ntegro e infundir&eacute; en ellos un esp&iacute;ritu nuevo: les arrancar&eacute; el coraz&oacute;n de piedra y les dar&eacute; un coraz&oacute;n de carne, para que sigan mis leyes y pongan por obra mis mandatos:
      ser&aacute;n mi pueblo y yo ser&eacute; su Dios. Pero a aquellos cuyo coraz&oacute;n se vaya tras sus &iacute;dolos y abominaciones les dar&eacute; su merecido &mdash;or&aacute;culo del Se&ntilde;or&mdash;."&raquo;<BR><BR>Los querubines
      levantaron las alas, sin separarse de las ruedas; mientras tanto la gloria del Dios de Israel sobresal&iacute;a por encima de ellos. La gloria del Se&ntilde;or se elev&oacute; sobre la ciudad y se detuvo en el monte al oriente de la ciudad.<BR><BR>Entonces
      el esp&iacute;ritu me arrebat&oacute; y me llev&oacute; en volandas al destierro de Babilonia, en &eacute;xtasis, y la visi&oacute;n desapareci&oacute;. Y yo les cont&eacute; a los desterrados lo que el Se&ntilde;or me hab&iacute;a revelado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 10, 4. 18; Mt 23, 37. 38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La gloria de Dios se elev&oacute; y se coloc&oacute; en el umbral del templo; la nube llen&oacute; el templo y el resplandor de la gloria del Se&ntilde;or llen&oacute; el atrio. <FONT COLOR="#FF0000">*</FONT>
      Se elev&oacute; luego la gloria del Se&ntilde;or y sali&oacute; del umbral del templo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jerusal&eacute;n, &iexcl;cu&aacute;ntas veces he querido agrupar a tus hijos y t&uacute; no has querido! Mirad, vuestra mansi&oacute;n va a quedar desierta.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se elev&oacute; luego la gloria del Se&ntilde;or y sali&oacute; del umbral del templo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta enc&iacute;clica Eccl&eacute;siam Dei del papa P&iacute;o once<BR>
      (AAS 15 [1923], 573-582)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DERRAM&Oacute; SU SANGRE POR LA UNIDAD DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sabemos que la Iglesia de Dios, constituida por su admirable designio para ser en la plenitud de los tiempos como una inmensa familia que abarque a todo el g&eacute;nero humano, es notable, por instituci&oacute;n divina, tanto por su
      unidad ecum&eacute;nica, como por otras notas que la caracterizan.<BR><BR>En efecto, Cristo el Se&ntilde;or no s&oacute;lo encomend&oacute; a solos los ap&oacute;stoles la misi&oacute;n que &eacute;l hab&iacute;a recibido del Padre, cuando les
      dijo: Dios me ha dado todo poder en el cielo y en la tierra; id, pues, y sed los maestros de todas las naciones, sino que quiso tambi&eacute;n que el colegio apost&oacute;lico tuviera la m&aacute;xima unidad, unido por un doble y estrecho
      v&iacute;nculo, a saber: intr&iacute;nsecamente, por una misma fe y por la caridad que ha sido derramada en nuestros corazones con el Esp&iacute;ritu Santo; extr&iacute;nsecamente, por el gobierno de uno solo sobre todos, ya que
      confiri&oacute; a Pedro la primac&iacute;a sobre los dem&aacute;s ap&oacute;stoles, como principio perpetuo y fundamento visible de unidad. Y, para que esta unidad y acuerdo se mantuviera a perpetuidad, Dios provident&iacute;simo la
      consagr&oacute; en cierto modo con el signo de la santidad y del martirio.<BR><BR>Este honor tan grande obtuvo aquel arzobispo de P&oacute;lotzk, llamado Josafat, de rito eslavo oriental, al que con raz&oacute;n consideramos como el hombre
      m&aacute;s eminente y destacado entre los eslavos de rito oriental, ya que dif&iacute;cilmente encontrar&iacute;amos a otro que haya contribuido a la gloria y provecho de la Iglesia m&aacute;s que &eacute;ste, su pastor y ap&oacute;stol,
      principalmente cuando derram&oacute; su sangre por la unidad de la santa Iglesia. Adem&aacute;s, sinti&eacute;ndose movido por un impulso celestial, comprendi&oacute; que podr&iacute;a contribuir en gran manera al restablecimiento de la santa
      unidad universal de la Iglesia el hecho de conservar en ella el rito oriental eslavo y la instituci&oacute;n de la vida mon&aacute;stica seg&uacute;n el esp&iacute;ritu de san Basilio.<BR><BR>Pero entretanto, preocupado principalmente por la
      uni&oacute;n de sus conciudadanos con la c&aacute;tedra de Pedro, buscaba por doquier toda clase de argumentos que pudieran contribuir a promover y confirmar esta unidad, sobre todo estudiando atentamente los libros lit&uacute;rgicos que,
      seg&uacute;n las prescripciones de los santos Padres, usaban los mismos orientales separados. Con esta preparaci&oacute;n tan diligente, comenz&oacute; a dedicarse a la restauraci&oacute;n de la unidad, con tanta fuerza y tanta suavidad a la
      vez y con tanto fruto que sus mismos adversarios lo llamaban &laquo;ladr&oacute;n de almas&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 17, 11. 23. 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo Jes&uacute;s: &laquo;Padre santo, cuida por tu nombre a los que me has dado, <FONT COLOR="#FF0000">*</FONT> para que sean perfectos en la unidad, y conozca el mundo que t&uacute; me has enviado.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo les he dado la gloria que t&uacute; me diste.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que sean perfectos en la unidad, y conozca el mundo que t&uacute; me has enviado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Aviva, Se&ntilde;or, en tu Iglesia aquel fuego del Esp&iacute;ritu Santo que impuls&oacute; a san Josafat a dar la vida por su pueblo, y haz que tambi&eacute;n nosotros, fortalecidos por este mismo Esp&iacute;ritu y ayudados por la plegaria
        de este santo, estemos dispuestos, si es preciso, a dar la vida por nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
