<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AYER, EN LEVE CENTELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s
      se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Los reyes de Tarsis y de las islas ofrecer&aacute;n sus dones al Rey y Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 - PODER REAL DEL MES&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, conf&iacute;a tu juicio al rey, <BR>tu justicia al hijo de reyes, <BR>para que rija a tu pueblo con justicia, <BR>a tus humildes con rectitud.<BR><BR>Que los montes traigan paz, <BR>y los collados justicia; <BR>que
      &eacute;l defienda a los humildes del pueblo,<BR>socorra a los hijos del pobre<BR>y quebrante al explotador.<BR><BR>Que dure tanto como el sol, <BR>como la luna, de edad en edad; <BR>que baje como lluvia sobre el c&eacute;sped, <BR>como
      llovizna que empapa la tierra.<BR><BR>Que en sus d&iacute;as florezca la justicia<BR>y la paz hasta que falte la luna.<BR><BR>Que domine de mar a mar, <BR>del Gran R&iacute;o al conf&iacute;n de la tierra.<BR><BR>Que en su presencia se
      inclinen sus rivales; <BR>que sus enemigos muerdan el polvo; <BR>que los reyes de Tarsis y de las islas <BR>le paguen tributo.<BR><BR>Que los reyes de Saba y de Arabia <BR>le ofrezcan sus dones; <BR>que se postren ante &eacute;l todos los
      reyes, <BR>y que todos los pueblos le sirvan.<BR><BR>&Eacute;l librar&aacute; al pobre que clamaba, <BR>al afligido que no ten&iacute;a protector; <BR>&eacute;l se apiadar&aacute; del pobre y del indigente, <BR>y salvar&aacute; la vida de los
      pobres;<BR><BR>&eacute;l rescatar&aacute; sus vidas de la violencia, <BR>su sangre ser&aacute; preciosa a sus ojos.<BR><BR>Que viva y que le traigan el oro de Saba; <BR>&eacute;l interceder&aacute; por el pobre <BR>y lo bendecir&aacute;.<BR><BR>Que
      haya trigo abundante en los campos, <BR>y ondee en lo alto de los montes, <BR>den fruto como el L&iacute;bano, <BR>y broten las espigas como hierba del campo.<BR><BR>Que su nombre sea eterno, <BR>y su fama dure como el sol; <BR>que &eacute;l
      sea la bendici&oacute;n de todos los pueblos,<BR>y lo proclamen dichoso todas las razas de la tierra.<BR><BR>Bendito sea el Se&ntilde;or, Dios de Israel, <BR>el &uacute;nico que hace maravillas; <BR>bendito por siempre su nombre glorioso, <BR>que
      su gloria llene la tierra. <BR>&iexcl;Am&eacute;n, am&eacute;n!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los reyes de Tarsis y de las islas ofrecer&aacute;n sus dones al Rey y Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Postraos ante el Se&ntilde;or en su mansi&oacute;n sagrada. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 95 - EL SE&Ntilde;OR, REY Y JUEZ DEL MUNDO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantad al Se&ntilde;or un c&aacute;ntico nuevo,<BR>cantad al Se&ntilde;or, toda la tierra;<BR>cantad al Se&ntilde;or, bendecid su nombre,<BR>proclamad d&iacute;a tras d&iacute;a su victoria.<BR><BR>Contad a los pueblos su gloria,<BR>sus
      maravillas a todas las naciones;<BR>porque es grande el Se&ntilde;or, y muy digno de alabanza,<BR>m&aacute;s temible que todos los dioses.<BR><BR>Pues los dioses de los gentiles son apariencia,<BR>mientras que el Se&ntilde;or ha hecho el
      cielo;<BR>honor y majestad lo preceden,<BR>fuerza y esplendor est&aacute;n en su templo.<BR><BR>Familias de los pueblos, aclamad al Se&ntilde;or,<BR>aclamad la gloria y el poder del Se&ntilde;or,<BR>aclamad la gloria del nombre del
      Se&ntilde;or,<BR>entrad en sus atrios tray&eacute;ndole ofrendas.<BR><BR>Postraos ante el Se&ntilde;or en el atrio sagrado,<BR>tiemble en su presencia la tierra toda;<BR>decid a los pueblos: &laquo;El Se&ntilde;or es rey,<BR>&eacute;l
      afianz&oacute; el orbe, y no se mover&aacute;;<BR>&eacute;l gobierna a los pueblos rectamente.&raquo;<BR><BR>Al&eacute;grese el cielo, goce la tierra,<BR>retumbe el mar y cuanto lo llena;<BR>vitoreen los campos y cuanto hay en ellos,<BR>aclamen
      los &aacute;rboles del bosque,<BR><BR>delante del Se&ntilde;or, que ya llega,<BR>ya llega a regir la tierra:<BR>regir&aacute; el orbe con justicia<BR>y los pueblos con fidelidad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Postraos ante el Se&ntilde;or en su mansi&oacute;n sagrada. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Adorad al Se&ntilde;or, todos sus &aacute;ngeles. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adorad al Se&ntilde;or, todos sus &aacute;ngeles. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Los cielos pregonan su Justicia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y todos los pueblos contemplan su gloria.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 60, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MANIFESTACI&Oacute;N DE LA GLORIA DEL SE&Ntilde;OR SOBRE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Lev&aacute;ntate y resplandece, Jerusal&eacute;n, pues llega tu luz y la gloria del Se&ntilde;or alborea sobre ti! Mira: la oscuridad cubre la tierra y los pueblos est&aacute;n en tinieblas.<BR><BR>Mas sobre ti amanece el
      Se&ntilde;or y su gloria sobre ti se manifiesta. Caminar&aacute;n las naciones a tu luz y los reyes al resplandor de tu alborada.<BR><BR>Levanta la vista y mira en torno: todos se re&uacute;nen y vienen a ti: tus hijos llegan de lejos, a tus
      hijas las traen en brazos.<BR><BR>Cuando esto veas, te pondr&aacute;s radiante de alegr&iacute;a; se estremecer&aacute; y se ensanchar&aacute; tu coraz&oacute;n, pues se volcar&aacute;n sobre ti los tesoros del mar, vendr&aacute;n a ti las
      riquezas de las naciones.<BR><BR>Te inundar&aacute; una multitud de camellos, de dromedarios de Madi&aacute;n y de Ef&aacute;. Vendr&aacute;n todos de Saba, cargados de oro e incienso y proclamando la gloria del Se&ntilde;or.<BR><BR>Reunir&aacute;n
      para ti los reba&ntilde;os de Cadar, y los carneros de Nebayot estar&aacute;n a tu servicio; subir&aacute;n a mi altar como v&iacute;ctimas gratas, y honrar&eacute; mi noble casa.<BR><BR>&iquest;Qui&eacute;nes son esos que vuelan como nubes,
      como palomas al palomar? Son nav&iacute;os que acuden a m&iacute;, en primera l&iacute;nea las naves de Tarsis, para traer de lejanas tierras a tus hijos, y con ellos su plata y su oro, por la fama del Se&ntilde;or tu Dios, del Santo de Israel
      que as&iacute; te honra.<BR><BR>Extranjeros reconstruir&aacute;n tus murallas y sus reyes te servir&aacute;n; si te her&iacute; en mi c&oacute;lera, en mi clemencia me he compadecido de ti.<BR><BR>Tus puertas estar&aacute;n siempre abiertas,
      ni de d&iacute;a ni de noche se cerrar&aacute;n: para dejar entrar a ti las riquezas de las naciones tra&iacute;das por sus reyes. El pueblo y el rey que no se te sometan perecer&aacute;n, sus naciones ser&aacute;n exterminadas.<BR><BR>Vendr&aacute;
      a ti el orgullo del L&iacute;bano, con el cipr&eacute;s y el abeto y el pino, para adornar el lugar de mi santuario y ennoblecer mi estrado.<BR><BR>Los hijos de tus opresores vendr&aacute;n a ti encorvados, y los que te despreciaban se
      postrar&aacute;n a tus pies; te llamar&aacute;n Ciudad del Se&ntilde;or, Si&oacute;n del Santo de Israel. Estuviste abandonada, aborrecida y deshabitada, pero yo te har&eacute; el orgullo de los siglos, la delicia de todas las edades.<BR><BR>Te
      nutrir&aacute;s con la leche de las naciones, con las riquezas de los reyes ser&aacute;s alimentada; y sabr&aacute;s que yo, el Se&ntilde;or, soy tu salvador, que el H&eacute;roe de Jacob es tu redentor. En vez de bronce, te traer&eacute; oro;
      en vez de hierro, te traer&eacute; plata; en vez de madera, bronce, y en vez de piedra, hierro; te dar&eacute; por magistrados la paz y por gobernantes la justicia.<BR><BR>No se oir&aacute; m&aacute;s hablar de violencias en tu tierra, ni de
      ruina o destrucci&oacute;n dentro de tus fronteras. Pondr&aacute;s a tus murallas el nombre de &laquo;Salvaci&oacute;n&raquo; y a tus puertas el de &laquo;Alabanza.&raquo;<BR><BR>Ya no ser&aacute; el sol tu luz en el d&iacute;a, ni te
      alumbrar&aacute; en la noche la claridad de la luna; porque el Se&ntilde;or ser&aacute; tu luz perenne, y tu Dios ser&aacute; tu esplendor.<BR><BR>Tu sol ya no se pondr&aacute; ni menguar&aacute; tu luna, porque el Se&ntilde;or ser&aacute; tu
      luz eterna y se habr&aacute;n acabado los d&iacute;as de tu luto.<BR><BR>En tu pueblo todos ser&aacute;n justos y poseer&aacute;n por siempre la tierra: es el brote que yo he plantado, la obra de mis manos, para gloria m&iacute;a.<BR><BR>El
      peque&ntilde;o crecer&aacute; hasta mil y el menor se har&aacute; pueblo numeroso: yo, el Se&ntilde;or, he hablado; cuando llegue el tiempo, me apresurar&eacute; a cumplirlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 60, 1. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Lev&aacute;ntate y resplandece, Jerusal&eacute;n, pues llega tu luz <FONT COLOR="#FF0000">*</FONT> y la gloria del Se&ntilde;or alborea sobre ti.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Caminar&aacute;n las naciones a tu luz y los reyes al resplandor de tu alborada.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y la gloria del Se&ntilde;or alborea sobre ti. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 3 En la Epifan&iacute;a del Se&ntilde;or, 1-3. 5: PL 54, 240-244)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR DA A CONOCER SU SALVACI&Oacute;N EN TODO EL ORBE DE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La providencia misericordiosa de Dios, cuando dispuso socorrer en la plenitud de los tiempos al mundo que perec&iacute;a, determin&oacute; salvar a todos los hombres en Cristo.<BR><BR>Ellos forman la incontable descendencia prometida en
      otro tiempo a Abraham, descendencia que hab&iacute;a de ser engendrada no seg&uacute;n la carne, sino por la fecundidad de la fe, y que por esto fue comparada a la multitud de las estrellas, para que la esperanza del padre de todas las gentes
      tuviera por objeto no una progenie terrena, sino celestial.<BR><BR>Entre, entre en la familia de los patriarcas la totalidad de los gentiles, y reciban los hijos de la promesa la bendici&oacute;n de la descendencia de Abraham, a la que han
      renunciado los hijos seg&uacute;n la carne. En la persona de los tres magos adoren todos los pueblos al Autor del universo; y sea Dios conocido no s&oacute;lo en Judea, sino en todo el orbe, a fin de que en todas partes su fama sea grande en
      Israel.<BR><BR>Adoctrinados, amad&iacute;simos hermanos, por estos misterios de la gracia divina, celebremos, llenos de gozo espiritual, el d&iacute;a de nuestras primicias y el comienzo de la vocaci&oacute;n de los gentiles, dando gracias a
      Dios misericordioso que, como dice el Ap&oacute;stol, nos ha hecho capaces de compartir la herencia del pueblo santo en la luz. &Eacute;l nos ha sacado del dominio de las tinieblas, y nos ha trasladado al reino de su Hijo querido; porque, como
      hab&iacute;a profetizado Isa&iacute;as, el pueblo de los gentiles que caminaba en tinieblas vio una grande luz; sobre los que habitaban en tierra de sombras brill&oacute; un intenso resplandor. De ellos dice el mismo profeta,
      dirigi&eacute;ndose al Se&ntilde;or: T&uacute; llamar&aacute;s a un pueblo desconocido, un pueblo que no te conoc&iacute;a correr&aacute; hacia ti.<BR><BR>&Eacute;ste es el d&iacute;a que Abraham contempl&oacute; y salt&oacute; de gozo, al
      reconocer a los hijos de su fe que hab&iacute;an de ser bendecidos en su descendencia, que es Cristo; y, al contemplar de antemano que hab&iacute;a de ser por su fe padre de todas las gentes, dio gloria a Dios, plenamente convencido de que
      Dios, que lo hab&iacute;a prometido, ten&iacute;a tambi&eacute;n poder para cumplirlo.<BR><BR>&Eacute;ste es el d&iacute;a que cant&oacute; el salmista, cuando dijo: Todos los pueblos vendr&aacute;n a postrarse en tu presencia, Se&ntilde;or,
      bendecir&aacute;n tu nombre; y tambi&eacute;n: El Se&ntilde;or da a conocer su salvaci&oacute;n, revela a las naciones su justicia.<BR><BR>Sabemos que estas predicciones empezaron a cumplirse desde que la estrella hizo salir de su lejano
      pa&iacute;s a los tres magos, para que conocieran y adoraran al Rey de cielo y tierra. Su docilidad es para nosotros un ejemplo que nos exhorta a todos a que sigamos, seg&uacute;n nuestra capacidad, las invitaciones de la gracia, que nos lleva
      a Cristo.<BR><BR>Todos, amad&iacute;simos hermanos, deb&eacute;is emularos en este empe&ntilde;o, a fin de que brill&eacute;is como hijos de la luz en el reino de Dios, al cual se llega por la integridad de la fe y por las buenas obras; por
      nuestro Se&ntilde;or Jesucristo, que vive y reina con Dios Padre y el Esp&iacute;ritu Santo por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el d&iacute;a glorioso en que se manifest&oacute; a las naciones el Salvador del mundo, al cual anunciaron los profetas y adoraron los &aacute;ngeles. <FONT COLOR="#FF0000">*</FONT> Los magos, al
      ver su estrella, se llenaron de j&uacute;bilo y acudieron a ofrecerle dones.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ha amanecido para nosotros un d&iacute;a sagrado: venid, naciones, a adorar al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Los magos, al ver su estrella, se llenaron de j&uacute;bilo y acudieron a ofrecerle dones.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que manifestaste a tu Hijo en este d&iacute;a a todas las naciones por medio de una estrella, conc&eacute;denos, a los que ya te conocemos por la fe, llegar a contemplar, cara a cara, la hermosura infinita de tu
        gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
