<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Mart&iacute;n de Porres.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En ti, Se&ntilde;or, est&aacute; la fuente viva.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu luz nos hace ver la luz.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 13, 1-10; 14, 15-21; 15, 1-6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL HOMBRE SABIO RECHAZA A LOS &Iacute;DOLOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eran naturalmente vanos todos los hombres que ignoraban a Dios, y fueron incapaces de conocer al que es partiendo de las cosas buenas que est&aacute;n a la vista, y no reconocieron al art&iacute;fice fij&aacute;ndose en sus obras, sino que
      tuvieron por dioses al fuego, al viento, al aire leve, a las &oacute;rbitas astrales, al agua impetuosa, a las lumbreras celestes, regidoras del mundo. Si, fascinados por su hermosura, los creyeron dioses, sepan cu&aacute;nto los aventaja su
      Due&ntilde;o, pues los cre&oacute; el autor de la belleza; y si los asombr&oacute; su poder y actividad, calculen cu&aacute;nto m&aacute;s poderoso es quien los hizo; pues, por la magnitud y belleza de las creaturas, se descubre por
      analog&iacute;a al que les dio el ser.<BR><BR>Con todo, a &eacute;stos poco se les puede echar en cara, pues tal vez andan extraviados buscando a Dios y queri&eacute;ndolo encontrar; en efecto, dan vueltas a sus obras, las exploran, y su
      apariencia los subyuga, porque es bello lo que ven. Pero ni siquiera &eacute;stos son perdonables, porque si lograron saber tanto que fueron capaces de averiguar el principio del cosmos, &iquest;c&oacute;mo no encontraron antes a su
      Due&ntilde;o? Son unos desgraciados, ponen su esperanza en seres inertes, los que llamaron dioses a las obras de sus manos humanas, al oro y la plata labrados con arte y a figuras de animales, o a una piedra inservible, obra de mano antigua.<BR><BR>Un
      padre, desconsolado por un luto prematuro, hace una imagen del hijo malogrado, y, al que antes era un hombre muerto, ahora lo venera como un dios e instituye misterios e iniciaciones para sus subordinados; luego arraiga con el tiempo esta
      imp&iacute;a costumbre y se observa como ley. Tambi&eacute;n por decreto de los soberanos se daba culto a las estatuas; como los hombres, viviendo lejos, no pod&iacute;an venerarlos en persona, representaron a la persona remota haciendo una
      imagen visible del rey venerado, para as&iacute;, mediante esta diligencia, adular presente al ausente.<BR><BR>La ambici&oacute;n del artista, atrayendo aun a los que no lo conoc&iacute;an, promovi&oacute; este culto; en efecto, queriendo tal
      vez halagar al potentado, lo favorec&iacute;a, forzando h&aacute;bilmente el parecido, y la gente, atra&iacute;da por el encanto de la obra, juzga ahora digno de adoraci&oacute;n al que poco antes veneraba como hombre. Este hecho
      result&oacute; una trampa para el mundo: que los hombres, bajo el yugo de la desgracia y del poder, impusieran el nombre incomunicable a la piedra y al le&ntilde;o.<BR><BR>Pero t&uacute;, Dios nuestro, eres bueno, leal y paciente, y con
      misericordia gobiernas todas las cosas. Aunque pequemos, somos tuyos, acatamos tu poder; pero no pecaremos, sabiendo que te pertenecemos. La perfecta justicia consiste en conocerte a ti, y reconocer tu poder es la ra&iacute;z de la
      inmortalidad. No nos extraviaron las malas artes inventadas por los hombres, ni el trabajo est&eacute;ril de los pintores -figuras realizadas con manchas pol&iacute;cromas-; su contemplaci&oacute;n apasiona a los necios, que se entusiasman con
      la imagen sin aliento de un &iacute;dolo muerto. Est&aacute;n enamorados del mal y son dignos de tales esperanzas tanto los autores como los entusiastas y los adoradores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 1, 20; Sb 13, 5. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de la creaci&oacute;n del mundo, conocemos los atributos invisibles de Dios, aprehendidos mediante las creaturas. <FONT COLOR="#FF0000">*</FONT> Pues, por la magnitud y belleza de las creaturas,
      se descubre por analog&iacute;a al que les dio el ser.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Eran naturalmente vanos todos los hombres que ignoraban a Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues, por la magnitud y belleza de las creaturas, se descubre por analog&iacute;a al que les dio el ser.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la homil&iacute;a pronunciada por el papa Juan XXIII en la canonizaci&oacute;n de san Mart&iacute;n de Porres<BR>
      (D&iacute;a 6 de mayo de 1962: AAS 54 [1962], 306-309)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &laquo;MART&Iacute;N DE LA CARIDAD&raquo;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mart&iacute;n nos demuestra con el ejemplo de su vida que podemos llegar a la salvaci&oacute;n y a la santidad por el camino que nos ense&ntilde;&oacute; Cristo Jes&uacute;s: a saber, si, en primer lugar, amamos a Dios con todo nuestro
      coraz&oacute;n, con toda nuestra alma y con toda nuestra mente; y si, en segundo lugar, amamos al pr&oacute;jimo como a nosotros mismos.<BR><BR>&Eacute;l sab&iacute;a que Cristo Jes&uacute;s padeci&oacute; por nosotros y, cargado con nuestros
      pecados, subi&oacute; al le&ntilde;o, y por esto tuvo un amor especial a Jes&uacute;s crucificado, de tal modo que, al contemplar sus atroces sufrimientos, no pod&iacute;a evitar el derramar abundantes l&aacute;grimas. Tuvo tambi&eacute;n una
      singular devoci&oacute;n al sant&iacute;simo sacramento de la eucarist&iacute;a, al que dedicaba con frecuencia largas horas de oculta adoraci&oacute;n ante el sagrario, deseando nutrirse de &eacute;l con la m&aacute;xima frecuencia que le era
      posible.<BR><BR>Adem&aacute;s, san Mart&iacute;n, obedeciendo el mandato del divino Maestro, se ejercitaba intensamente en la caridad para con sus hermanos, caridad que era fruto de su fe &iacute;ntegra y de su humildad. Amaba a sus
      pr&oacute;jimos, porque los consideraba verdaderos hijos de Dios y hermanos suyos; y los amaba a&uacute;n m&aacute;s que a s&iacute; mismo, ya que, por su humildad, los ten&iacute;a a todos por m&aacute;s justos y perfectos que &eacute;l.<BR><BR>Disculpaba
      los errores de los dem&aacute;s; perdonaba las m&aacute;s graves injurias, pues estaba convencido que era mucho m&aacute;s lo que merec&iacute;a por sus pecados; pon&iacute;a todo su empe&ntilde;o en retornar al buen camino a los pecadores;
      socorr&iacute;a con amor a los enfermos; procuraba comida, vestido y medicinas a los pobres; en la medida que le era posible, ayudaba a los agricultores y a los negros y mulatos, que, por aquel tiempo, eran tratados como esclavos de la
      m&aacute;s baja condici&oacute;n, lo que le vali&oacute;, por parte del pueblo, el apelativo de &laquo;Mart&iacute;n de la caridad&raquo;.<BR><BR>Este santo var&oacute;n, que con sus palabras, ejemplos y virtudes impuls&oacute; a sus
      pr&oacute;jimos a una vida de piedad, tambi&eacute;n ahora goza de un poder admirable para elevar nuestras mentes a las cosas celestiales. No todos, por desgracia, son capaces de comprender estos bienes sobrenaturales, no todos los aprecian
      como es debido, al contrario, son muchos los que, enredados en sus vicios, los menosprecian, los desde&ntilde;an o los olvidan completamente. Ojal&aacute; que el ejemplo de Mart&iacute;n ense&ntilde;e a muchos la dulzura y felicidad que se
      encuentra en el seguimiento de Jesucristo y en la sumisi&oacute;n a sus divinos mandatos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 31, 8. 11. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichoso el hombre que se conserva &iacute;ntegro y no se pervierte por la riqueza. <FONT COLOR="#FF0000">*</FONT> Su dicha ser&aacute; consolidada por el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qui&eacute;n es &eacute;ste, y lo felicitaremos? Pues ha hecho algo admirable en su pueblo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Su dicha ser&aacute; consolidada por el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que llevaste a san Mart&iacute;n de Porres a la gloria celestial, por medio de una vida escondida y humilde, conc&eacute;denos seguir de tal manera sus ejemplos, que merezcamos, como &eacute;l, ser llevados al
        cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
