<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Juan (5,17-30)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, Jes&uacute;s dijo a los jud&iacute;os:<br>
      &laquo;Mi Padre sigue actuando, y yo tambi&eacute;n act&uacute;o&raquo;.<br>
      Por eso los jud&iacute;os ten&iacute;an m&aacute;s ganas de matarlo: porque no solo
      quebrantaba el s&aacute;bado, sino tambi&eacute;n llamaba a Dios Padre suyo,
      haci&eacute;ndose igual a Dios.<br>
      Jes&uacute;s tom&oacute; la palabra y les dijo:<br>
      &laquo;En verdad, en verdad os digo: el Hijo no puede hacer nada por
      su cuenta sino lo que viere hacer al Padre. Lo que hace este,
      eso mismo hace tambi&eacute;n el Hijo, pues el Padre ama al Hijo y le
      muestra todo lo que &eacute;l hace, y le mostrar&aacute; obras
      mayores que esta, para vuestro asombro.<br>
      Lo mismo que el Padre resucita a los muertos y les da vida, as&iacute;
      tambi&eacute;n el Hijo da vida a los que quiere.<br>
      Porque el Padre no juzga a nadie, sino que ha confiado al Hijo
      todo el juicio, para que todos honren al Hijo como honran al
      Padre. El que no honra al Hijo, no honra al Padre que lo envi&oacute;.<br>
      En verdad, en verdad os digo: quien escucha mi palabra y cree
      al que me envi&oacute; posee la vida eterna y no incurre en juicio,
      sino que ha pasado ya de la muerte a la vida.<br>
      En verdad, en verdad os digo: llega la hora, y ya est&aacute; aqu&iacute;,
      en que los muertos oir&aacute;n la voz del Hijo de Dios, y los que
      hayan o&iacute;do vivir&aacute;n.<br>
      Porque, igual que el Padre tiene vida en s&iacute; mismo, as&iacute; ha dado
      tambi&eacute;n al Hijo tener vida en s&iacute; mismo. Y le ha dado potestad
      de juzgar, porque es el Hijo del hombre.<br>
      No os sorprenda esto, porque viene la hora en que los que est&aacute;n
      en el sepulcro oir&aacute;n su voz: los que hayan hecho el bien saldr&aacute;n
      a una resurrecci&oacute;n de vida; los que hayan hecho el mal, a una
      resurrecci&oacute;n de juicio.<br>
      Yo no puedo hacer nada por m&iacute; mismo; seg&uacute;n le oigo, juzgo, y
      mi juicio es justo, porque no busco mi voluntad, sino la
      voluntad del que me envi&oacute;&raquo;.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
