<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: HEME, SE&Ntilde;OR, A TUS DIVINAS PLANTAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Heme, Se&ntilde;or, a tus divinas plantas,<BR>baja la frente y de rubor cubierta,<BR>porque mis culpas son tales y tantas,<BR>que tengo miedo a tus miradas santas<BR>y el pecho m&iacute;o a respirar no acierta.<BR><BR>Mas &iexcl;ay!, que
      renunciar la lumbre hermosa<BR>de esos divinos regalados ojos<BR>es condenarme a noche tenebrosa;<BR>y esa noche es horrible, es espantosa<BR>para el que gime ante tus pies de hinojos.<BR><BR>Dame licencia ya, Padre adorado,<BR>para mirarte y
      moderar mi miedo;<BR>mas no te muestres de esplendor cercado;<BR>mu&eacute;strate, Padre m&iacute;o, en cruz clavado,<BR>porque s&oacute;lo en la cruz mirarte puedo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, tu saber me sobrepasa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 138, 1-18. 23-24 - I TODO EST&Aacute; PRESENTE A LOS OJOS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; me sondeas y me conoces;<BR>me conoces cuando me siento o me levanto,<BR>de lejos penetras mis pensamientos;<BR>distingues mi camino y mi descanso,<BR>todas mis sendas te son familiares.<BR><BR>No ha llegado la
      palabra a mi lengua,<BR>y ya, Se&ntilde;or, te la sabes toda.<BR>Me envuelves por doquier,<BR>me cubres con tu mano.<BR>Tanto saber me sobrepasa,<BR>es sublime, y no lo abarco.<BR><BR>&iquest;Ad&oacute;nde ir&eacute; lejos de tu aliento,<BR>ad&oacute;nde
      escapar&eacute; de tu mirada?<BR>Si escalo el cielo, all&iacute; est&aacute;s t&uacute;;<BR>si me acuesto en el abismo, all&iacute; te encuentro;<BR><BR>si vuelo hasta el margen de la aurora,<BR>si emigro hasta el conf&iacute;n del mar,<BR>all&iacute;
      me alcanzar&aacute; tu izquierda,<BR>tu diestra llegar&aacute; hasta m&iacute;.<BR><BR>Si digo: &laquo;Que al menos la tiniebla me encubra,<BR>que la luz se haga noche en torno a m&iacute;&raquo;,<BR>ni la tiniebla es oscura para ti,<BR>la
      noche es clara como el d&iacute;a.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, tu saber me sobrepasa.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo, el Se&ntilde;or, penetro el coraz&oacute;n, sondeo las entra&ntilde;as, para dar al hombre seg&uacute;n su conducta.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 138 II <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute; has creado mis entra&ntilde;as,<BR>me has tejido en el seno materno.<BR>Te doy gracias,<BR>porque me has formado portentosamente,<BR>porque son admirables tus obras;<BR>conoc&iacute;as hasta el fondo de mi alma,<BR>no
      desconoc&iacute;as mis huesos.<BR><BR>Cuando, en lo oculto, me iba formando,<BR>y entretejiendo en lo profundo de la tierra,<BR>tus ojos ve&iacute;an mis acciones,<BR>se escrib&iacute;an todas en tu libro,<BR>calculados estaban mis d&iacute;as<BR>antes
      que llegase el primero.<BR><BR>&iexcl;Qu&eacute; incomparables encuentro tus designios,<BR>Dios m&iacute;o, qu&eacute; inmenso es su conjunto!<BR>Si me pongo a contarlos, son m&aacute;s que arena;<BR>si los doy por terminados, a&uacute;n me
      quedas t&uacute;.<BR><BR>Se&ntilde;or, sond&eacute;ame y conoce mi coraz&oacute;n,<BR>ponme a prueba y conoce mis sentimientos,<BR>mira si mi camino se desv&iacute;a,<BR>gu&iacute;ame por el camino eterno.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo, el Se&ntilde;or, penetro el coraz&oacute;n, sondeo las entra&ntilde;as, para dar al hombre seg&uacute;n su conducta.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Todo fue creado por &eacute;l y para &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A CRISTO, PRIMOG&Eacute;NITO DE TODA CREATURA Y PRIMER RESUCITADO DE ENTRE LOS MUERTOS. Cf. Col 1, 12-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Damos gracias a Dios Padre,<BR>que nos ha hecho capaces de compartir<BR>la herencia del pueblo santo en la luz.<BR><BR>&Eacute;l nos ha sacado del dominio de las tinieblas,<BR>y nos ha trasladado al reino de su Hijo querido,<BR>por cuya
      sangre hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR><BR>&Eacute;l es imagen de Dios invisible,<BR>primog&eacute;nito de toda creatura;<BR>pues por medio de &eacute;l fueron creadas todas las cosas:<BR>celestes y
      terrestres, visibles e invisibles,<BR>Tronos, Dominaciones, Principados, Potestades;<BR>todo fue creado por &eacute;l y para &eacute;l.<BR><BR>&Eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>&Eacute;l es tambi&eacute;n la
      cabeza del cuerpo de la Iglesia.<BR>&Eacute;l es el principio, el primog&eacute;nito de entre los muertos,<BR>y as&iacute; es el primero en todo.<BR><BR>Porque en &eacute;l quiso Dios que residiera toda plenitud.<BR>Y por &eacute;l quiso
      reconciliar consigo todas las cosas:<BR>haciendo la paz por la sangre de su cruz<BR>con todos los seres, as&iacute; del cielo como de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Todo fue creado por &eacute;l y para &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Flp 2, 12b-15a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Trabajad por vuestra salvaci&oacute;n con respeto y seriedad. Porque es Dios el que obra en vosotros haciendo que quer&aacute;is y obr&eacute;is movidos por lo que a &eacute;l le agrada. Hacedlo todo sin murmuraciones ni discusiones, a fin
      de que se&aacute;is irreprensibles y sencillos, hijos de Dios sin mancha.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Yo dije: &laquo;Se&ntilde;or, ten misericordia.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo dije: &laquo;Se&ntilde;or, ten misericordia.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> S&aacute;name, porque he pecado contra ti.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, ten misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo dije: &laquo;Se&ntilde;or, ten misericordia.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">&laquo;Yo no puedo hacer nada s&oacute;lo por cuenta m&iacute;a; yo dicto sentencia seg&uacute;n me comunica el Padre, y mi sentencia es justa&raquo;, dice el Se&ntilde;or.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">&laquo;Yo no puedo hacer nada s&oacute;lo por cuenta m&iacute;a; yo dicto sentencia seg&uacute;n me comunica el Padre, y mi sentencia es justa&raquo;, dice el Se&ntilde;or.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Demos gracias a Dios Padre, que estableci&oacute; en la sangre de Cristo una alianza nueva y eterna con su pueblo y la renueva en el sacramento del altar, y supliqu&eacute;mosle, diciendo:<BR><BR>Bendice, Se&ntilde;or, a tu pueblo.<BR><BR>Dirige,
        Se&ntilde;or, el sentir de los pueblos y la mente de sus gobernantes por los caminos de tu voluntad,<BR>para que procuren con empe&ntilde;o el bien com&uacute;n. <BR><BR>Aumenta el fervor de aquellos que, habi&eacute;ndolo dejado todo,
        siguieron a Cristo, <BR>para que su vida sea luz para los hombres y claro testimonio de la santidad de tu Iglesia. <BR><BR>T&uacute; que creaste a todos los hombres a imagen tuya, <BR>haz que sintamos horror de las injusticias y
        desigualdades entre los hombres. <BR><BR>Llama a tu amistad y a tu verdad a los que viven alejados de ti, <BR>y a nosotros ens&eacute;&ntilde;anos c&oacute;mo podemos ayudarlos. <BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Admite a los difuntos en tu gloria, <BR>para que te alaben eternamente. <BR><BR>Ya que por Jesucristo somos hijos de Dios, digamos confiados a nuestro Padre:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or Dios, que premias los m&eacute;ritos de los justos y concedes el perd&oacute;n a los pecadores que se arrepienten y hacen penitencia, escucha benignamente nuestras s&uacute;plicas y, por la humilde confesi&oacute;n de nuestras
        culpas, ot&oacute;rganos tu perd&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
