<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Judit 12, 1&mdash;13, 5<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL BANQUETE DE HOLOFERNES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Holofernes orden&oacute; que llevaran a Judit a donde ten&iacute;a su vajilla de plata, y mand&oacute; que le sirvieran de su misma comida y de su mismo vino. Pero Judit dijo:<BR><BR>&laquo;No los probar&eacute;,
      para no caer en pecado. Yo me he tra&iacute;do mis provisiones.&raquo;<BR><BR>Holofernes le pregunt&oacute;:<BR><BR>&laquo;Y si se te acaba lo que tienes, &iquest;de d&oacute;nde sacamos una comida igual? Entre nosotros no hay nadie de tu
      raza.&raquo;<BR><BR>Judit le respondi&oacute;:<BR><BR>&laquo;&iexcl;Por tu vida, alteza! No acabar&eacute; lo que he tra&iacute;do antes de que el Se&ntilde;or haya realizado su plan por mi medio.&raquo;<BR><BR>Los oficiales de Holofernes la
      llevaron a su tienda. Judit durmi&oacute; hasta la media noche, se levant&oacute; antes del relevo del amanecer y mand&oacute; este recado a Holofernes:<BR><BR>&laquo;Se&ntilde;or, ordena que me permitan salir a orar.&raquo;<BR><BR>Holofernes
      orden&oacute; a los guardias de su escolta que la dejaran salir. As&iacute; pas&oacute; Judit tres d&iacute;as en el campamento. Por la noche, se dirig&iacute;a hacia el barranco de Betulia y se lavaba en la fuente donde estaba el puesto de
      guardia. Despu&eacute;s de lavarse, suplicaba al Se&ntilde;or, Dios de Israel, que dirigiera su plan para exaltaci&oacute;n de su pueblo. Luego, purificada, volv&iacute;a a su tienda y all&iacute; se quedaba hasta que, a eso del atardecer, le
      llevaban la comida.<BR><BR>El cuarto d&iacute;a, Holofernes ofreci&oacute; un banquete exclusivamente para su personal de servicio, sin invitar a ning&uacute;n oficial, y dijo al eunuco Bagoas, que era su mayordomo:<BR><BR>&laquo;Vete a ver si
      convences a esa hebrea que tienes a tu cargo para que venga a comer y beber con nosotros. Porque ser&iacute;a una verg&uuml;enza no aprovechar la ocasi&oacute;n de acostarme con esa mujer. Si no me la gano, se va a re&iacute;r de
      m&iacute;.&raquo;<BR><BR>Bagoas sali&oacute; de la presencia de Holofernes, entr&oacute; donde Judit y le dijo:<BR><BR>&laquo;No tenga miedo esta bella jovencita de presentarse a mi se&ntilde;or como hu&eacute;sped de honor, para beber y
      alegrarse con nosotros, pasando el d&iacute;a como una mujer asiria de las que viven en el palacio de Nabucodonosor.&raquo;<BR><BR>Judit respondi&oacute;:<BR><BR>&laquo;&iquest;Qui&eacute;n soy yo para contradecir a mi se&ntilde;or?
      Har&eacute; en seguida lo que le agrade; ser&aacute; para m&iacute; un recuerdo feliz hasta el d&iacute;a de mi muerte.&raquo;<BR><BR>Se levant&oacute; para arreglarse. Se visti&oacute; y se puso todas sus joyas de mujer. Su doncella
      entr&oacute; delante y le extendi&oacute; en el suelo, ante Holofernes, el vell&oacute;n de lana que le hab&iacute;a dado Bagoas para que se recostase all&iacute; a diario mientras com&iacute;a. Judit entr&oacute; y se sent&oacute;. Al verla,
      Holofernes se turb&oacute;, y le agit&oacute; la pasi&oacute;n con un deseo violento de unirse a ella, pues desde la primera vez que la vio esperaba la ocasi&oacute;n de seducirla, y le dijo:<BR><BR>&laquo;Anda, bebe; al&eacute;grate con
      nosotros.&raquo;<BR><BR>Judit respondi&oacute;:<BR><BR>&laquo;Claro que beber&eacute;, se&ntilde;or. Hoy es el d&iacute;a m&aacute;s grande de toda mi vida.&raquo;<BR><BR>Y comi&oacute; y bebi&oacute; ante Holofernes, tomando de lo que le
      hab&iacute;a preparado su doncella. Holofernes, entusiasmado con ella, bebi&oacute; much&iacute;simo vino, como no hab&iacute;a bebido en toda su vida. Cuando se hizo tarde, el personal de servicio se retir&oacute; en seguida. Bagoas
      cerr&oacute; la tienda por fuera, despu&eacute;s de hacer salir a los sirvientes. Todos fueron a acostarse, rendidos por lo mucho que hab&iacute;an bebido. En la tienda quedaron s&oacute;lo Judit y Holofernes, tumbado en el lecho,
      completamente borracho. Judit hab&iacute;a ordenado a su doncella que se quedara fuera de la alcoba y la esperase a la salida como otros d&iacute;as. Hab&iacute;a dicho que saldr&iacute;a para hacer la oraci&oacute;n, y hab&iacute;a hablado de
      ello con Bagoas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jdt 16, 16. 7; Sir 36, 18; cf. Jdt 6, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, eres grande y glorioso, t&uacute; que has dado la salvaci&oacute;n por mano de una mujer. <FONT COLOR="#FF0000">*</FONT> Escucha la s&uacute;plica de tus siervos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendito seas, Se&ntilde;or, que no desamparas a los que conf&iacute;an en ti, y abates a los que se jactan de su poder.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Escucha la s&uacute;plica de tus siervos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Francisco de As&iacute;s, dirigidas a todos los fieles <BR>
      (Op&uacute;sculos, edici&oacute;n Quaracchi [Florencia], 1949, 87-94)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DEBEMOS SER SENCILLOS, HUMILDES Y PUROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La venida al mundo del Verbo del Padre, tan digno, tan santo y tan glorioso, fue anunciada por el Padre alt&iacute;simo, por boca de su santo arc&aacute;ngel Gabriel, a la santa y gloriosa Virgen Mar&iacute;a, de cuyo seno recibi&oacute;
      una aut&eacute;ntica naturaleza humana, fr&aacute;gil como la nuestra. &Eacute;l, siendo rico sobre toda ponderaci&oacute;n, quiso elegir la pobreza, junto con su sant&iacute;sima madre. Y, al acercarse su pasi&oacute;n, celebr&oacute; la
      Pascua con sus disc&iacute;pulos. Luego or&oacute; al Padre, diciendo: Padre m&iacute;o, si es posible, que pase de mi este c&aacute;liz.<BR><BR>Sin embargo, someti&oacute; su voluntad a la del Padre. Y la voluntad del Padre fue que su Hijo
      bendito y glorioso, a quien entreg&oacute; por nosotros y que naci&oacute; por nosotros, se ofreciese a s&iacute; mismo como sacrificio y v&iacute;ctima en el ara de la cruz, con su propia sangre, no por s&iacute; mismo, por quien han sido
      hechas todas las cosas, sino por nuestros pecados, dej&aacute;ndonos un ejemplo para que sigamos sus huellas. Y quiere que todos nos salvemos por &eacute;l y lo recibamos con puro coraz&oacute;n y cuerpo casto.<BR><BR>&iexcl;Qu&eacute;
      dichosos y benditos son los que aman al Se&ntilde;or y cumplen lo que dice el mismo Se&ntilde;or en el Evangelio: Amar&aacute;s al Se&ntilde;or, tu Dios, con todo tu coraz&oacute;n y con toda tu alma y a tu pr&oacute;jimo como a ti mismo!
      Amemos, pues, a Dios y adoremoslo con puro coraz&oacute;n y con mente pura, ya que &eacute;l nos hace saber cu&aacute;l es su mayor deseo, cuando dice: Los verdaderos adoradores adorar&aacute;n al Padre en esp&iacute;ritu y en verdad. Porque
      todos los que lo adoran deben adorarlo en esp&iacute;ritu y en verdad. Y dirij&aacute;mosle, d&iacute;a y noche, nuestra alabanza y oraci&oacute;n, diciendo: Padre nuestro, que est&aacute;s en el cielo; porque debemos orar siempre y no
      desfallecer jam&aacute;s.<BR><BR>Procuremos, adem&aacute;s, dar frutos de verdadero arrepentimiento. Y amemos al pr&oacute;jimo como a nosotros mismos. Tengamos caridad y humildad y demos limosna, ya que &eacute;sta lava las almas de la
      inmundicia del pecado. En efecto, los hombres pierden todo lo que dejan en este mundo; tan s&oacute;lo se llevan consigo el premio de su caridad y las limosnas que practicaron, por las cuales recibir&aacute;n del Se&ntilde;or la recompensa y
      una digna remuneraci&oacute;n.<BR><BR>No debemos ser sabios y prudentes seg&uacute;n la carne, sino m&aacute;s bien sencillos, humildes y puros. Nunca debemos desear estar por encima de los dem&aacute;s, sino, al contrar&iacute;o, debemos, a
      ejemplo del Se&ntilde;or, vivir como servidores y sumisos a toda humana creatura, movidos por el amor de Dios. El Esp&iacute;ritu del Se&ntilde;or reposar&aacute; sobre los que as&iacute; obren y perseveren hasta el fin, y los
      convertir&aacute; en el lugar de su estancia y su morada, y ser&aacute;n hijos del Padre celestial, cuyas obras imitan; ellos son los esposos, los hermanos y las madres de nuestro Se&ntilde;or Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 5, 3-4. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosos los pobres de esp&iacute;ritu, porque de ellos es el reino de los cielos . <FONT COLOR="#FF0000">*</FONT> Dichosos los sufridos, porque ellos heredar&aacute;n la tierra. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos los que tienen hambre y sed de ser justos, porque ellos quedar&aacute;n saciados. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dichosos los sufridos, porque ellos heredar&aacute;n la tierra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que en el pobre y humilde Francisco de As&iacute;s has dado a tu Iglesia una imagen viva de Jesucristo, haz que nosotros, siguiendo su ejemplo, imitemos a tu Hijo y vivamos, como este santo, unidos a ti en el gozo del
        amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
