<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ERES, MUERTE, LO M&Aacute;S M&Iacute;O<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si eres, muerte, lo m&aacute;s m&iacute;o<BR>
      y mi vida lo m&aacute;s tuyo,<BR>
      si con instantes construyo<BR>
      mi tumba, hueco de fr&iacute;o,<BR>
      si ensaya mi desvar&iacute;o<BR>
      morir mi muerte en el sue&ntilde;o,<BR>
      &iquest;me empe&ntilde;ar&eacute; en otro empe&ntilde;o?<BR>
      &iquest;Estar&eacute;, muerte, maduro<BR>
      para el instante inseguro<BR>
      de adue&ntilde;arme de tu ensue&ntilde;o?<BR><BR>
      Ayer helado castigo;<BR>
      hoy, eres llama y corona<BR>
      y espiga que se abandona<BR>
      doblada por el amigo.<BR>
      En la cruz, eres testigo<BR>
      de la vida y del amor.<BR>
      Y, cual torbellino en flor,<BR>
      eres j&uacute;bilo llorando,<BR>
      eres himno asilenciado,<BR>
      eres oscuro esplendor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 38, 14&mdash;39, 10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DE LOS &Uacute;LTIMOS D&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, profetiza contra Gog: Esto dice el Se&ntilde;or: Aquel d&iacute;a, cuando mi pueblo Israel habite confiado, te
      despertar&aacute;s y vendr&aacute;s desde tu territorio, desde el norte remoto, con tropas aliadas incontables, todos montados a caballo, una gran milicia, un ej&eacute;rcito inmenso, y atacar&aacute;s a mi pueblo, Israel, lo mismo que un
      nublado, hasta cubrir el pa&iacute;s. Al cabo de los a&ntilde;os, te traer&eacute; contra mi pa&iacute;s, para que, al ver mi santidad actuando sobre ti, Gog, me reconozcan las naciones.<BR><BR>Esto dice el Se&ntilde;or: T&uacute; eres aquel
      de quien habl&eacute; antiguamente por medio de mis siervos los profetas de Israel; ya entonces profetizaron que yo te traer&iacute;a contra ellos. Aquel d&iacute;a, cuando Gog invada la tierra de Israel &mdash;or&aacute;culo del
      Se&ntilde;or&mdash;, brotar&aacute; mi c&oacute;lera y mi indignaci&oacute;n. En el fuego de mi furia y en mi pasi&oacute;n lo juro: aquel d&iacute;a habr&aacute; un gran terremoto en la tierra de Israel, temblar&aacute;n en mi presencia los
      peces del mar y las aves del cielo, las fieras del campo y los reptiles del suelo, y todos los hombres de la superficie de la tierra. Se derrumbar&aacute;n las monta&ntilde;as, los barrancos se despe&ntilde;ar&aacute;n y las murallas se
      desplomar&aacute;n.<BR><BR>Dar&eacute; cita contra &eacute;l a la espada &mdash;or&aacute;culo del Se&ntilde;or&mdash;, y la espada de cada uno se volver&aacute; contra su hermano. Pleitear&eacute; con &eacute;l con peste y con sangre;
      har&eacute; que lluevan trombas de agua y granizo, fuego y azufre sobre &eacute;l y sus huestes y sus tropas aliadas incontables. Mostrar&eacute; mi grandeza y mi santidad y me dar&eacute; a conocer a muchas naciones, y sabr&aacute;n que yo
      soy el Se&ntilde;or.<BR><BR>Y t&uacute;, hijo de hombre, profetiza as&iacute; contra Gog: Esto dice el Se&ntilde;or: Aqu&iacute; estoy contra ti, Gog, adalid y caudillo de Mesec y Tubal, voy a revolverte y a sacarte, te levantar&eacute; en el
      norte remoto y te llevar&eacute; a los montes de Israel. De un golpe te tirar&eacute; el arco de la mano izquierda, y las flechas se te caer&aacute;n de la mano derecha. En los montes de Israel caer&eacute;is, t&uacute; con todas tus huestes y
      las tropas que vienen contigo. Te dar&eacute; como pasto a todas las aves de rapi&ntilde;a y a las fieras salvajes. Caer&aacute;s en campo abierto, pues yo lo he dicho &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR>Enviar&eacute; fuego
      contra Magog y los que habitan confiados en las islas, para que sepan que yo soy el Se&ntilde;or. Dar&eacute; a conocer mi nombre santo en medio de mi pueblo Israel; ya no profanar&eacute; mi nombre santo, y sabr&aacute;n las naciones que yo
      soy el Se&ntilde;or, el Santo de Israel. Mira que llega, que sucede &mdash;or&aacute;culo del Se&ntilde;or&mdash;: es el d&iacute;a que predije.<BR><BR>Saldr&aacute;n los vecinos de las villas de Israel y prender&aacute;n y quemar&aacute;n las
      armas: arco y flechas, adarga y escudo, venablo y jabalina; har&aacute;n fuego con ellas durante siete a&ntilde;os. No tendr&aacute;n que acarrear le&ntilde;a del monte ni tendr&aacute;n que cortarla en los bosques, pues har&aacute;n fuego con
      las armas. Saquear&aacute;n a sus saqueadores y despojar&aacute;n a sus despojadores &mdash;or&aacute;culo del Se&ntilde;or&mdash;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 38, 19; Mt 24, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En el fuego de mi furia y en mi pasi&oacute;n lo juro: <FONT COLOR="#FF0000">*</FONT> aquel d&iacute;a habr&aacute; un gran terremoto en la tierra de Israel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como el rel&aacute;mpago sale del oriente y se deja ver hasta el occidente, as&iacute; ser&aacute; la venida del Hijo del hombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aquel d&iacute;a habr&aacute; un gran terremoto en la tierra de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo, sobre el evangelio de san Mateo<BR>
      (Homil&iacute;a 33, 1. 2: PG 57, 389-390)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SI SOMOS OVEJAS VENCEMOS, SI NOS CONVERTIMOS EN LOBOS SOMOS VENCIDOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mientras somos ovejas vencemos y superamos a los lobos, aunque nos rodeen en gran n&uacute;mero; pero si nos convertimos en lobos entonces somos vencidos, porque nos vemos privados de la protecci&oacute;n del pastor. &Eacute;ste, en
      efecto, no pastorea lobos, sino ovejas, y por esto te abandona y se aparta entonces de ti, porque no le dejas mostrar su poder.<BR><BR>Es como si dijera: &laquo;No os alter&eacute;is por el hecho de que os env&iacute;o en medio de lobos y al
      mismo tiempo os mando que se&aacute;is como ovejas y como palomas. Hubiera podido hacer que fuera al rev&eacute;s y enviaros de modo que no tuvierais que sufrir mal alguno ni enfrentaros como ovejas ante lobos, pod&iacute;a haberos hecho
      m&aacute;s temibles que leones; pero eso no era lo conveniente, porque as&iacute; vosotros hubierais perdido prestigio y yo la ocasi&oacute;n de manifestar mi poder. Es lo mismo que dec&iacute;a a Pablo: Te basta mi gracia, que en la debilidad
      se muestra perfecto mi poder. As&iacute; es como yo he determinado que fuera.&raquo; Al decir: Os env&iacute;o como ovejas, dice impl&iacute;citamente: &laquo;No desmay&eacute;is: yo s&eacute; muy bien que de este modo sois invencibles.&raquo;<BR><BR>Pero
      adem&aacute;s, para que pusieran tambi&eacute;n ellos algo de su parte y no pensaran que todo hab&iacute;a de ser pura gracia y que hab&iacute;an de ser coronados sin m&eacute;rito propio, a&ntilde;ade: Sed, pues, prudentes como serpientes y
      sencillos como palomas. &laquo;Mas, &iquest;de qu&eacute; servir&aacute; nuestra prudencia -es como si dijesen- en medio de tantos peligros? &iquest;C&oacute;mo podremos ser prudentes en medio de tantos embates? Por mucha que sea la prudencia
      de la oveja, &iquest;de qu&eacute; le aprovechar&aacute; cuando se halle en medio de los lobos, y en tan gran n&uacute;mero? Por mucha que sea la sencillez de la paloma, &iquest;de qu&eacute; le servir&aacute;, acosada por tantos
      gavilanes?&raquo; Ciertamente, la prudencia y la sencillez no sirven para nada a estos animales irracionales, pero a vosotros os sirven de mucho.<BR><BR>Pero veamos cu&aacute;l es la prudencia que exige el Se&ntilde;or. &laquo;Como serpientes
      &mdash;dice&mdash;. As&iacute; como a la serpiente no le importa perderlo todo, aunque sea seccionado su cuerpo, con tal que conserve la cabeza, as&iacute; tambi&eacute;n t&uacute; &mdash;dice&mdash; debes estar dispuesto a perderlo todo, tu dinero, tu cuerpo y aun
      la misma vida, con tal que conserves la fe. La fe es la cabeza y la ra&iacute;z; si la conservas, aunque pierdas todo lo dem&aacute;s, lo recuperar&aacute;s luego con creces.&raquo; As&iacute; pues, no te manda que seas s&oacute;lo sencillo ni
      s&oacute;lo prudente, sino ambas cosas a la vez, porque en-ello consiste la verdadera virtud. La prudencia de la serpiente te har&aacute; invulnerable a los golpes mortales; la sencillez de la paloma frenar&aacute; tus impulsos de venganza
      contra los que te da&ntilde;an o te ponen asechanzas, pues, sin esto, en nada aprovecha la prudencia.<BR><BR>Nadie piense que estos mandatos son imposibles de cumplir. El Se&ntilde;or conoce m&aacute;s que nadie la naturaleza de las cosas:
      &eacute;l sabe que la violencia no se vence con la violencia, sino con la mansedumbre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 10, 16; Jn 12, 36<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad que yo os env&iacute;o como ovejas en medio de lobos &mdash;dice el Se&ntilde;or&mdash;; <FONT COLOR="#FF0000">*</FONT> sed prudentes como serpientes y sencillos como palomas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mientras ten&eacute;is luz, creed en la luz, para que se&aacute;is hijos de la luz.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sed prudentes como serpientes y sencillos como palomas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mueve, Se&ntilde;or, nuestros corazones, para que correspondamos con mayor generosidad a la acci&oacute;n de tu gracia, y recibamos en mayor abundancia la ayuda de tu bondad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
