<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Oseas 4, 1-10; 5, 1-7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CORRUPCI&Oacute;N GENERAL DE ISRAEL Y DE LOS SACERDOTES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escuchad la palabra del Se&ntilde;or, hijos de Israel: el Se&ntilde;or llama a juicio a los habitantes del pa&iacute;s: porque no hay verdad, ni misericordia, ni respeto a Dios, sino perjurio y mentira, asesinato y robo, adulterio y
      libertinaje, homicidio tras homicidio. Por eso gime la tierra y desfallecen sus habitantes: hasta las fieras del campo, hasta las aves del cielo, incluso los peces del mar desaparecen.<BR><BR>Que no acuse el uno al otro, ni d&eacute;
      testimonio contra &eacute;l; &iexcl;contra ti, sacerdote, va mi querella! De d&iacute;a tropiezas t&uacute;, de noche tropieza contigo el profeta. Perecer&aacute; tu patria, perecer&aacute; mi pueblo, por falta de conocimiento. Porque has
      rehusado el conocimiento, yo te rehusar&eacute; el sacerdocio; te olvidaste de la ley del Se&ntilde;or, tambi&eacute;n yo me olvidar&eacute; de tus hijos.<BR><BR>Cuantos m&aacute;s son, m&aacute;s pecan contra m&iacute;; cambiar&eacute; su
      dignidad en ignominia. Se alimentan del pecado de mi pueblo y su alma busca la iniquidad. Ser&aacute; del sacerdote lo que sea del pueblo, le tomar&eacute; cuentas por sus costumbres, le pagar&eacute; por sus maldades. Comer&aacute;n y no se
      saciar&aacute;n, se prostituir&aacute;n con los &iacute;dolos sin dar fruto, porque abandonaron al Se&ntilde;or para entregarse a la fornicaci&oacute;n.<BR><BR>Escuchadlo, sacerdotes; atended, israelitas; o&iacute;dlo, casa real: os llega el
      juicio. Fuisteis trampa en Atalaya, red tendida sobre el Tabor y fosa cavada en Setim. Yo los castigar&eacute; a todos: yo conozco a Efra&iacute;n, no ignoro a Israel; t&uacute;, Efra&iacute;m, has fornicado, Israel est&aacute; contaminado. No
      permiten sus maldades que se conviertan a su Dios, porque llevan dentro un esp&iacute;ritu de fornicaci&oacute;n y no conocen al Se&ntilde;or. La arrogancia de Israel testimonia contra &eacute;l, Efra&iacute;m caer&aacute; por sus pecados, y
      caer&aacute; con ellos Jud&aacute;. Con ovejas y vacas buscar&aacute;n al Se&ntilde;or, y no lo encontrar&aacute;n, porque se ha alejado de ellos; se rebelaron contra el Se&ntilde;or, engendraron hijos bastardos: pues ahora el enemigo
      devorar&aacute; sus posesiones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Mi 6, 3; cf. Os 4, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Pueblo m&iacute;o, &iquest;qu&eacute; te he hecho, o en qu&eacute; te he contristado? Resp&oacute;ndeme. <FONT COLOR="#FF0000">*</FONT> &iquest;Qu&eacute; m&aacute;s pude hacer por ti y no lo hice?<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Por qu&eacute; has rehusado el conocimiento, y has olvidado la ley del Se&ntilde;or?<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Qu&eacute; m&aacute;s pude hacer por ti y no lo hice?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones del beato Isaac, abad del monasterio de Stella<BR>
      (Serm&oacute;n 11: PL 194, 1728-1729)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO NADA QUIERE PERDONAR SIN LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hay dos cosas que corresponden exclusivamente a Dios: el honor de recibir la confesi&oacute;n y el poder de perdonar los pecados. Por ello nosotros debemos manifestar a Dios nuestra confesi&oacute;n y esperar su perd&oacute;n. S&oacute;lo
      a Dios corresponde el perdonar los pecados, por eso, s&oacute;lo a &eacute;l debemos confesar nuestras culpas. Pero, as&iacute; como el Se&ntilde;or todopoderoso y excelso se uni&oacute; a una esposa insignificante y d&eacute;bil -haciendo de
      esta esclava una reina y colocando a la que estaba bajo sus pies a su mismo lado, pues de su lado, en efecto, naci&oacute; la Iglesia y de su lado la tom&oacute; como esposa&mdash;, y as&iacute; como lo que es del Padre es tambi&eacute;n del Hijo y
      lo que es del Hijo es tambi&eacute;n del Padre &mdash;a causa de la unidad de naturaleza de ambos&mdash;, as&iacute;, de manera parecida, el esposo comunic&oacute; todos sus bienes a aquella esposa a la que uni&oacute; consigo y tambi&eacute;n con el
      Padre. Por ello, en la oraci&oacute;n que hizo el Hijo en favor de su esposa, dice al Padre: Quiero, Padre, que, as&iacute; como t&uacute; est&aacute;s en m&iacute; y yo en ti, sean tambi&eacute;n ellos una cosa en nosotros.<BR><BR>El esposo,
      por tanto, que es uno con el Padre y uno con la esposa, destruy&oacute; aquello que hab&iacute;a hallado menos santo en su esposa y lo clav&oacute; en la cruz, llevando al le&ntilde;o sus pecados y destruy&eacute;ndolos por medio del madero.
      Lo que por naturaleza pertenec&iacute;a a la esposa y era propio de ella lo asumi&oacute; y se lo revisti&oacute;, lo que era divino y pertenec&iacute;a a su propia naturaleza lo comunic&oacute; a su esposa. Suprimi&oacute;, en efecto, lo
      diab&oacute;lico, asumi&oacute; lo humano y le comunic&oacute; lo divino, para que as&iacute;, entre la esposa y el esposo, todo fuera com&uacute;n. Por ello el que no cometi&oacute; pecado ni le encontraron enga&ntilde;o en su boca pudo
      decir: Misericordia, Se&ntilde;or, que desfallezco. De esta manera participa &eacute;l en la debilidad y en el llanto de su esposa y todo resulta com&uacute;n entre el esposo y la esposa, incluso el honor de recibir la confesi&oacute;n y el
      poder de perdonar los pecados; por ello dice: Ve a presentarte al sacerdote.<BR>La Iglesia, pues, nada puede perdonar sin Cristo, y Cristo nada quiere perdonar sin la Iglesia. La Iglesia solamente puede perdonar al que se arrepiente, es decir,
      a aquel a quien Cristo ha tocado ya con su gracia. Y Cristo no quiere perdonar ninguna clase de pecados a quien desprecia a la Iglesia. Por lo tanto, no debe separar el hombre lo que Dios ha unido. Gran misterio es &eacute;ste; pero yo lo
      refiero a Cristo y a la Iglesia.<BR><BR>No te empe&ntilde;es, pues, en separar la cabeza del cuerpo, no impidas la acci&oacute;n del Cristo total, pues ni Cristo est&aacute; entero sin la Iglesia ni la Iglesia est&aacute; &iacute;ntegra sin
      Cristo. El Cristo total e &iacute;ntegro lo forman la cabeza y el cuerpo, por ello dice: Nadie ha subido al cielo, sino el Hijo del hombre, que est&aacute; en el cielo. &Eacute;ste es el &uacute;nico hombre que puede perdonar los pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 17, 20. 21. 22. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo te ruego por todos los que han de creer en m&iacute;, para que todos sean uno, as&iacute; como t&uacute;, Padre, est&aacute;s en m&iacute; y yo en ti. Yo les he dado la gloria que t&uacute; me diste; <FONT
        COLOR="#FF0000">*</FONT> para que sean uno, como nosotros somos uno.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como t&uacute; me enviaste al mundo, as&iacute; tambi&eacute;n yo los he enviado al mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que sean uno, como nosotros somos uno.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has enviado la redenci&oacute;n y concedido la filiaci&oacute;n adoptiva, protege con bondad a los hijos que tanto amas, y conc&eacute;denos, por nuestra fe en Cristo, la verdadera libertad y la herencia eterna. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
