<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: EN LA CUMBRE DEL MONTE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En la cumbre del monte, <BR>su cuerpo de barro <BR>se visti&oacute; de soles.<BR><BR>En la cumbre del monte, <BR>su veste de nieve <BR>se cuaj&oacute; de flores.<BR><BR>En la cumbre del monte, <BR>excelso misterio:<BR>Cristo, Dios y
      hombre.<BR><BR>En la cumbre del monte, <BR>a la fe se abrieron<BR>nuestros corazones. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Jes&uacute;s tom&oacute; consigo a sus disc&iacute;pulos y subi&oacute; a un monte, y se transfigur&oacute; en su presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 112 - ALABADO SEA EL NOMBRE DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabad, siervos del Se&ntilde;or,<BR>alabad el nombre del Se&ntilde;or.<BR>Bendito sea el nombre del Se&ntilde;or,<BR>ahora y por siempre:<BR>de la salida del sol hasta su ocaso,<BR>alabado sea el nombre del Se&ntilde;or.<BR><BR>El
      Se&ntilde;or se eleva sobre todos los pueblos,<BR>su gloria sobre los cielos.<BR>&iquest;Qui&eacute;n como el Se&ntilde;or Dios nuestro,<BR>que se eleva en su trono<BR>y se abaja para mirar<BR>al cielo y a la tierra?<BR><BR>Levanta del polvo
      al desvalido,<BR>alza de la basura al pobre,<BR>para sentarlo con los pr&iacute;ncipes,<BR>los pr&iacute;ncipes de su pueblo;<BR>a la est&eacute;ril le da un puesto en la casa,<BR>como madre feliz de hijos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jes&uacute;s tom&oacute; consigo a sus disc&iacute;pulos y subi&oacute; a un monte, y se transfigur&oacute; en su presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Y se les aparecieron Mois&eacute;s y El&iacute;as conversando con Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 116 - INVITACI&Oacute;N UNIVERSAL A LA ALABANZA DIVINA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabad al Se&ntilde;or, todas las naciones, <BR>aclamadlo, todos los pueblos:<BR><BR>Firme es su misericordia con nosotros,<BR>su fidelidad dura por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Y se les aparecieron Mois&eacute;s y El&iacute;as conversando con Jes&uacute;s.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, qu&eacute; bien estar&iacute;a quedarnos aqu&iacute;; si lo deseas, haremos tres tiendas: una para ti, otra para Mois&eacute;s y otra para El&iacute;as.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: LAS BODAS DEL CORDERO - Cf. Ap 19,1-2, 5-7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR></FONT>
    <FONT COLOR="#FF0000">El c&aacute;ntico siguiente se dice con todos los <font color="#000000">Aleluya</font> intercalados cuando el oficio es cantado. Cuando el Oficio se dice sin canto es suficiente decir el <font color="#000000">Aleluya</font>
      s&oacute;lo al principio y al final de cada estrofa.<BR></FONT>
    <FONT COLOR="#000000"><BR>Aleluya.<BR>La salvaci&oacute;n y la gloria y el poder son de nuestro Dios<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>porque sus juicios son verdaderos y justos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Alabad al Se&ntilde;or sus siervos todos.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Los que le tem&eacute;is, peque&ntilde;os y grandes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Porque reina el Se&ntilde;or, nuestro Dios, due&ntilde;o de todo.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Alegr&eacute;monos y gocemos y d&eacute;mosle gracias.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>Aleluya.<BR>Lleg&oacute; la boda del cordero.<BR>(<font color="#FF0000">R.</font> Aleluya)<BR>Su esposa se ha embellecido.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, (aleluya).<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, qu&eacute; bien estar&iacute;a quedarnos aqu&iacute;; si lo deseas, haremos tres tiendas: una para ti, otra para Mois&eacute;s y otra para El&iacute;as.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Flp 3, 20-23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Para nosotros, nuestros derechos de ciudadan&iacute;a radican en los cielos, de donde esperamos que venga como salvador Cristo Jes&uacute;s, el Se&ntilde;or. &Eacute;l transfigurar&aacute; nuestro cuerpo de humilde condici&oacute;n en un
      cuerpo glorioso, semejante al suyo, en virtud del poder que tiene para someter a su imperio todas las cosas. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Apareciste revestido de belleza y majestad en presencia del Se&ntilde;or. Aleluya, aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Apareciste revestido de belleza y majestad en presencia del Se&ntilde;or. Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Y el Se&ntilde;or te envolvi&oacute; de luz como de un manto.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Apareciste revestido de belleza y majestad en presencia del Se&ntilde;or. Aleluya, aleluya. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Jesucristo es el resplandor del Padre, la imagen de su ser; con su poderosa palabra sostiene al universo; &eacute;l, despu&eacute;s de haber llevado a cabo la expiaci&oacute;n de nuestros pecados, ha manifestado hoy su
        gloria desde un monte excelso. <BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Jesucristo es el resplandor del Padre, la imagen de su ser; con su poderosa palabra sostiene al universo; &eacute;l, despu&eacute;s de haber llevado a cabo la expiaci&oacute;n de nuestros pecados, ha manifestado hoy su
        gloria desde un monte excelso. <BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Acudamos a nuestro Salvador, maravillosamente transfigurado ante sus disc&iacute;pulos en el monte santo, y dig&aacute;mosle con fe:<BR><BR>Ilumina, Se&ntilde;or, nuestras tinieblas.<BR><BR>Oh Cristo, que, antes de entregarte a la
        pasi&oacute;n, quisiste manifestar en tu cuerpo transfigurado la gloria de la resurrecci&oacute;n futura, te pedimos por la Iglesia que sufre:<BR>que, en medio de las dificultades del mundo, viva transfigurada por la esperanza de tu
        victoria.<BR><BR>Cristo, Se&ntilde;or nuestro, que tomando a Pedro, Santiago y Juan los llevaste contigo a un monte alto, te pedimos por el papa Francisco y por los obispos:<BR>que, llenos de aquella paz y alegr&iacute;a que son fruto de la
        esperanza en la resurrecci&oacute;n, sirvan fielmente a tu pueblo.<BR><BR>Cristo Jes&uacute;s, que desde el monte santo hiciste brillar tu rostro sobre Mois&eacute;s y El&iacute;as, te pedimos por Israel, el pueblo que hiciste tuyo desde
        tiempos antiguos:<BR>conc&eacute;dele que alcance la plenitud de la redenci&oacute;n.<BR><BR>Cristo, esperanza nuestra, que iluminaste al mundo entero cuando sobre ti amaneci&oacute; la gloria del Creador, te pedimos por todos los hombres de
        buena voluntad:<BR>haz que caminen siempre siguiendo el resplandor de tu luz.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Cristo, Salvador nuestro, que transformar&aacute;s nuestro fr&aacute;gil cuerpo en cuerpo glorioso como el tuyo, te pedimos por nuestros hermanos difuntos:<BR>transf&oacute;rmalos a imagen tuya y adm&iacute;telos
        ya en tu gloria.<BR><BR>Llenos de esperanza, oremos al Padre como Cristo nos ense&ntilde;&oacute;:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or Dios, que en la gloriosa transfiguraci&oacute;n de Jesucristo confirmaste los misterios de la fe con el testimonio de Mois&eacute;s y de El&iacute;as, y nos hiciste entrever en la gloria de tu Hijo la grandeza de nuestra
        definitiva adopci&oacute;n filial, haz que escuchemos siempre la voz de tu Hijo amado y lleguemos a ser un d&iacute;a sus coherederos en la gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
