<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LEV&Aacute;NTAME SE&Ntilde;OR, QUE ESTOY CA&Iacute;DO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntame Se&ntilde;or, que estoy ca&iacute;do,<BR>sin amor, sin temor, sin fe, sin miedo;<BR>qui&eacute;rome levantar, y estoyme quedo;<BR>yo propio lo deseo, y yo lo impido.<BR><BR>Estoy, siendo uno solo, dividido:<BR>a un tiempo
      muerto y vivo, triste y ledo;<BR>lo que puedo hacer, eso no puedo;<BR>huyo del mal y estoy en &eacute;l metido.<BR><BR>Tan obstinado estoy en mi porf&iacute;a,<BR>que el temor de perderme y de perderte<BR>jam&aacute;s de mi mal uso me
      desv&iacute;a.<BR><BR>Tu poder y bondad truequen mi suerte:<BR>que en otros veo enmienda cada d&iacute;a,<BR>y en m&iacute; nuevos deseos de ofenderte. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y haced penitencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haceos un coraz&oacute;n nuevo y un esp&iacute;ritu nuevo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 9, 1-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ANTIGUA ALIANZA ES INSUFICIENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: La primera alianza ten&iacute;a tambi&eacute;n su ceremonial lit&uacute;rgico y su santuario, que era terrestre. Hab&iacute;a un primer compartimiento, construido en el tabern&aacute;culo; en &eacute;l estaban el candelabro, la
      mesa y los panes de la proposici&oacute;n: se llama &laquo;el Santo&raquo;. M&aacute;s al interior, despu&eacute;s del segundo velo, hab&iacute;a otro compartimiento llamado &laquo;el Santo de los Santos&raquo;; aqu&iacute; estaban el altar de
      oro de los perfumes y el arca de la alianza, completamente cubierta de oro, y en ella se encontraban una urna de oro que conten&iacute;a el man&aacute;, la vara de Aar&oacute;n, que hab&iacute;a florecido, y las tablas de la alianza. Encima
      del arca estaban los querubines de la gloria, que cubr&iacute;an el propiciatorio. No hay por qu&eacute; detenemos ahora en m&aacute;s detalles.<BR><BR>Dispuestas as&iacute; las cosas, los sacerdotes, cuando desempe&ntilde;an sus ministerios,
      entran continuamente en el primer compartimiento. Pero en el segundo entra s&oacute;lo el sumo sacerdote una vez al a&ntilde;o y provisto siempre de sangre, que ofrece por sus pecados y por los de todo el pueblo. Quiere con esto significar el
      Esp&iacute;ritu Santo que, mientras subsista el primer compartimiento, no est&aacute; a&uacute;n abierto el camino al Santo de los Santos.<BR><BR>Es &eacute;sta una figura que vale para nuestros tiempos; porque all&iacute; se ofrecen dones y
      sacrificios, pero son tales que no tienen valor alguno para hacer perfecto al oferente en lo que se refiere a su conciencia. S&oacute;lo hay disposiciones sobre alimentos, sobre bebidas, sobre las diversas abluciones: normas todas referentes a
      un orden puramente externo, impuestas hasta el tiempo de la renovaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 9, 14; Is 59, 19b-20a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La sangre de Cristo, que por medio del Esp&iacute;ritu eterno se ofreci&oacute; inmaculado a Dios, <FONT COLOR="#FF0000">*</FONT> purificar&aacute; nuestra conciencia de las obras muertas, pata dar culto al Dios vivo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vendr&aacute; como torrente encajonado, empujado por el Esp&iacute;ritu del Se&ntilde;or; a Si&oacute;n vendr&aacute; el Redentor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Purificar&aacute; nuestra conciencia de las obras muertas, para dar culto al Dios vivo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san M&aacute;ximo Confesor, abad<BR>
      (Carta 11: PG 91, 454-455)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MISERICORDIA DEL SE&Ntilde;OR PARA CON LOS QUE SE ARREPIENTEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los predicadores de la verdad y ministros de la gracia divina, todos los que desde el principio hasta nuestros d&iacute;as, cada uno en su tiempo, nos han dado a conocer la voluntad salv&iacute;fica de Dios, nos ense&ntilde;an que nada hay
      tan grato y querido por Dios como el hecho de que los hombres se conviertan a &eacute;l con sincero arrepentimiento. <BR><BR>Y, para inculcarnos esto mismo de un modo a&uacute;n m&aacute;s divino, la divina Palabra del Dios y Padre, aquel que
      es la primigenia y &uacute;nica revelaci&oacute;n de la infinita bondad, con un rebajamiento y condescendencia inefables, se dign&oacute; convivir con nosotros, hecho uno de nosotros; e hizo, padeci&oacute; y ense&ntilde;&oacute; todo aquello
      que era necesario para que nosotros, que &eacute;ramos enemigos y extranjeros, que est&aacute;bamos privados de la vida feliz, fu&eacute;ramos reconciliados con nuestro Dios y Padre y llamados de nuevo a la vida.<BR><BR>En efecto, no
      s&oacute;lo cur&oacute; nuestras enfermedades con la fuerza de sus milagros, no s&oacute;lo nos liber&oacute; de nuestros muchos y grav&iacute;simos pecados, cargando con la debilidad de nuestras pasiones y con el suplicio de la cruz &mdash;como si
      &eacute;l lo mereciera, cuando en realidad estaba inmune de toda culpa&mdash;, con lo que sald&oacute; nuestra deuda, sino que nos ense&ntilde;&oacute; tambi&eacute;n, con abundancia de doctrina, a imitarlo en su benignidad condescendiente y en su
      perfecta caridad para con todos.<BR><BR>Por esto afirmaba: No he venido a llamar a los justos, sino a los pecadores. Y tambi&eacute;n: No son los sanos los que tienen necesidad de m&eacute;dico, sino los enfermos. Y dec&iacute;a tambi&eacute;n
      que &eacute;l hab&iacute;a venido a buscar a la oveja perdida. Y que hab&iacute;a sido enviado a las ovejas perdidas de la casa de Israel. Asimismo, insin&uacute;a de una manera velada, con la par&aacute;bola de la dracma perdida, que
      &eacute;l ha venido a restablecer en el hombre la imagen divina, cubierta por el repugnante esti&eacute;rcol de los vicios. Y tambi&eacute;n: Os aseguro que habr&aacute; en el cielo gran alegr&iacute;a por un pecador que se convierta.<BR><BR>Con
      este fin, a aquel hombre que cay&oacute; en manos de los ladrones, que lo desnudaron, lo golpearon y se fueron dej&aacute;ndolo medio muerto, &eacute;l lo reconfort&oacute;, vend&aacute;ndole las heridas, derramando en ellas aceite y vino,
      haci&eacute;ndolo montar sobre su propia cabalgadura y acomod&aacute;ndolo en el mes&oacute;n para que tuvieran cuidado de &eacute;l, dando para ello una cantidad de dinero y prometiendo al mesonero que, a la vuelta, le pagar&iacute;a lo que
      gastase de m&aacute;s.<BR><BR>Nos muestra tambi&eacute;n la condescendencia del buen padre para con el hijo pr&oacute;digo que regresa arrepentido, al que abraza, al que devuelve plenamente sus prerrogativas de hijo, sin echarle en cara su
      conducta anterior.<BR><BR>Por esto mismo, cuando encuentra a la oveja que se hab&iacute;a apartado de las otras cien, errante por los montes y colinas, la devuelve al redil, no a golpes y con amenazas ni agot&aacute;ndola de fatiga, sino que,
      lleno de compasi&oacute;n, la carga sobre sus hombros y la vuelve al grupo de las dem&aacute;s.<BR><BR>Por esto tambi&eacute;n clamaba: Venid a m&iacute; todos los que and&aacute;is rendidos y agobiados, que yo os dar&eacute; descanso. Y
      dec&iacute;a: Tomad sobre vosotros mi yugo, dando el nombre de yugo a sus mandamientos, esto es, a una vida ajustada a las ense&ntilde;anzas evang&eacute;licas; y d&aacute;ndoles tambi&eacute;n el nombre de carga, ya que, por la penitencia,
      parecen algo pesado y molesto: Porque mi yugo &mdash;dice&mdash; es suave y mi carga ligera.<BR><BR>Y en otro lugar, queriendo ense&ntilde;arnos la divina justicia y bondad, nos manda: Sed santos, perfectos, misericordiosos, como vuestro Padre
      celestial. Y tambi&eacute;n: Perdonad y ser&eacute;is perdonados. Y: Cuanto quer&eacute;is que os hagan los dem&aacute;s, hac&eacute;dselo igualmente vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ez 33, 11; Sal 93, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Me angustiar&iacute;a, Se&ntilde;or, si no conociera tu misericordia; t&uacute; dijiste: &laquo;No me complazco en la muerte del pecador, sino en que cambie de conducta y viva&raquo;; <FONT COLOR="#FF0000">*</FONT>
      t&uacute; llamaste al arrepentimiento a la mujer cananea y al publicano.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando se multiplican mis preocupaciones, tus consuelos son mi delicia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute; llamaste al arrepentimiento a la mujer cananea y al publicano.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que premias los m&eacute;ritos de los justos y concedes el perd&oacute;n a los pecadores que se arrepienten y hacen penitencia, escucha benignamente nuestras s&uacute;plicas y, por la humilde confesi&oacute;n de nuestras
        culpas, ot&oacute;rganos tu perd&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
