<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de las Cr&oacute;nicas 22, 5-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DAVID PREPARA LA CONSTRUCCI&Oacute;N DEL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo David:<BR><BR>&laquo;Mi hijo Salom&oacute;n es todav&iacute;a j&oacute;ven y d&eacute;bil, y la casa que ha de edificarse para el Se&ntilde;or debe ser grandiosa sobre toda ponderaci&oacute;n, para tener
      nombre y gloria en todos los pa&iacute;ses. As&iacute; que le har&eacute; yo los preparativos.&raquo;<BR><BR>Hizo David, en efecto, grandes preparativos antes de su muerte. Despu&eacute;s llam&oacute; a su hijo Salom&oacute;n y le mand&oacute;
      que edificase una casa para el Se&ntilde;or, el Dios de Israel. Dijo David a Salom&oacute;n:<BR><BR>&laquo;Hijo m&iacute;o, yo hab&iacute;a deseado edificar una casa al nombre del Se&ntilde;or, mi Dios. Pero me fue dirigida la palabra del
      Se&ntilde;or que me dijo: "T&uacute; has derramado mucha sangre y hecho grandes guerras; no podr&aacute;s edificar t&uacute; la casa a mi nombre, porque has derramado en tierra mucha, sangre delante de m&iacute;. Mira que te va a nacer un
      hijo, que ser&aacute; hombre de paz; le conceder&eacute; paz con todos sus enemigos en derredor, porque Salom&oacute;n ser&aacute; su nombre y en sus d&iacute;as conceder&eacute; paz y tranquilidad a Israel. &Eacute;l edificar&aacute; una casa
      a mi nombre; &eacute;l ser&aacute; para m&iacute; un hijo y yo ser&eacute; para &eacute;l un padre y consolidar&eacute; el trono de su reino sobre Israel para siempre."<BR><BR>Ahora, pues, hijo m&iacute;o, que el Se&ntilde;or est&eacute;
      contigo, para que logres edificar la casa del Se&ntilde;or tu Dios, como &eacute;l de ti lo ha predicho. Quiera el Se&ntilde;or concederte prudencia y entendimiento cuando te constituya sobre Israel, para que guardes la ley del Se&ntilde;or tu
      Dios. No prosperar&aacute;s si no cuidas de cumplir los decretos y las normas que el Se&ntilde;or ha prescrito a Mois&eacute;s para Israel. &iexcl;S&eacute; fuerte y ten buen &aacute;nimo! &iexcl;No temas ni desmayes! Mira lo que yo he
      preparado en mi peque&ntilde;ez para la casa del Se&ntilde;or: cien mil talentos de oro, un mill&oacute;n de talentos de plata y una cantidad de cobre y de hierro incalculable por su abundancia. He preparado tambi&eacute;n maderas y piedras
      que t&uacute; podr&aacute;s aumentar. Y tienes a mano muchos obreros, canteros, artesanos en piedra y en madera, expertos en toda clase de obras. El oro, la plata, el bronce y el hierro son sin n&uacute;mero. &iexcl;Lev&aacute;ntate, pues!
      Manos a la obra y que el Se&ntilde;or est&eacute; contigo.&raquo;<BR><BR>Mand&oacute; David a todos los jefes de Israel que ayudasen a su hijo Salom&oacute;n:<BR><BR>&laquo;&iquest;No est&aacute; con vosotros el Se&ntilde;or vuestro Dios?
      &iquest;Y no os ha dado paz por todos lados? Pues &eacute;l ha entregado en mis manos a los habitantes del pa&iacute;s, y el pa&iacute;s est&aacute; sujeto ante el Se&ntilde;or y ante su pueblo. Aplicad ahora vuestro coraz&oacute;n y vuestra
      alma a buscar al Se&ntilde;or vuestro Dios.<BR><BR>Levantaos y edificad el santuario del Se&ntilde;or Dios, para trasladar el arca de la alianza del Se&ntilde;or y los utensilios del santuario de Dios a la casa que ha de edificarse al nombre
      del Se&ntilde;or.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Cro 22, 19; Sal 131, 7; Is 56, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aplicad vuestro coraz&oacute;n y vuestra alma a buscar al Se&ntilde;or; levantaos y edificad el santuario del Se&ntilde;or Dios.<FONT COLOR="#FF0000">*</FONT>Entremos en su morada, postr&eacute;monos ante el estrado de sus pies.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Esto dice el Se&ntilde;or: &laquo;Mi casa es casa de oraci&oacute;n y as&iacute; la llamar&aacute;n todos los pueblos.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entremos en su morada, postr&eacute;monos ante el estrado de sus pies.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del decreto Presbyter&oacute;rum &oacute;rdinis, sobre el ministerio y vida de los presb&iacute;teros, del Concilio Vaticano segundo.<BR>
      (N&uacute;m. 12)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VOCACI&Oacute;N DE LOS PRESB&Iacute;TEROS A LA PERFECCI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Por el Sacramento del Orden, los presb&iacute;teros se configuran a Cristo Sacerdote, como miembros con la Cabeza, para la estructuraci&oacute;n y edificaci&oacute;n de todo su Cuerpo, que es la Iglesia, como cooperadores del orden
      episcopal. Ya en la consagraci&oacute;n del bautismo, como todos los fieles cristianos, recibieron ciertamente la se&ntilde;al y el don de tan gran vocaci&oacute;n y gracia para sentirse capaces y obligados, en la misma debilidad humana, a
      seguir la perfecci&oacute;n, seg&uacute;n la palabra del Se&ntilde;or: Sed perfectos como vuestro Padre celestial es perfecto.<BR><BR>Los sacerdotes est&aacute;n obligados especialmente a adquirir aquella perfecci&oacute;n, puesto que,
      consagrados de una forma nueva a Dios en la recepci&oacute;n del Orden, se constituyen en instrumentos vivos del Sacerdote Eterno para poder proseguir, a trav&eacute;s del tiempo, su obra admirable, que restaur&oacute;, con divina eficacia, a
      todo el g&eacute;nero humano.<BR><BR>Siendo, pues, que todo sacerdote representa a su modo la persona del mismo Cristo, tiene tambi&eacute;n la gracia singular de, al mismo tiempo que sirve a la plebe encomendada y a todo el pueblo de Dios,
      poder conseguir m&aacute;s aptamente la perfecci&oacute;n de aquel cuya funci&oacute;n representa, y de que sane la debilidad de la carne humana la santidad de quien es hecho por nosotros Pont&iacute;fice santo, sin maldad, sin mancha,
      exclu&iacute;do del n&uacute;mero de los pecadores.<BR><BR>Cristo, a quien el Padre santific&oacute; o consagr&oacute; y envi&oacute; al mundo, se entreg&oacute; por nosotros para rescatarnos de toda iniquidad y adquirirse un pueblo propio y
      aceptable, celador de obras buenas, y as&iacute;, por su pasi&oacute;n, entr&oacute; en su gloria; del mismo modo, los presb&iacute;teros, consagrados por la unci&oacute;n del Esp&iacute;ritu Santo, y enviados por Cristo, mortifican en
      s&iacute; mismos las tendencias de la carne y se entregan totalmente al servicio de los hombres, y de esta forma pueden caminar hacia el var&oacute;n perfecto, en la santidad con que han sido enriquecidos en Cristo.<BR><BR>As&iacute;, pues,
      ejerciendo el ministerio del Esp&iacute;ritu y de la justicia, se fortalecen en la vida del Esp&iacute;ritu, con tal que sean d&oacute;ciles al Esp&iacute;ritu de Cristo, que los vivifica y conduce. Pues ellos se ordenan a la perfecci&oacute;n
      de la vida por las mismas acciones sagradas que realizan cada d&iacute;a, como por todo su ministerio, que desarrollan en uni&oacute;n con el obispo y con los dem&aacute;s presb&iacute;teros.<BR><BR>Mas la santidad de los presb&iacute;teros
      contribuye poderosamente al cumplimiento fructuoso del propio ministerio, porque, aunque la gracia de Dios puede realizar la obra de la salvaci&oacute;n tambi&eacute;n por medio de ministros indignos, sin embargo, Dios prefiere, por ley
      ordinaria, manifestar sus maravillas por medio de quienes, hechos m&aacute;s d&oacute;ciles al impulso y gu&iacute;a del Esp&iacute;ritu Santo, por su &iacute;ntima uni&oacute;n con Cristo y su santidad de vida, pueden decir con el
      ap&oacute;stol: Vivo yo, pero no soy yo, es Cristo quien vive en m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 2, 8; Ga 4, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quer&iacute;amos daros no s&oacute;lo el Evangelio de Dios, sino incluso nuestro propio ser,<FONT COLOR="#FF0000">*</FONT>porque hab&iacute;ais llegado a sernos muy queridos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Hijos m&iacute;os!, por quienes sufro de nuevo dolores de parto, hasta ver a Cristo formado en vosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque hab&iacute;ais llegado a sernos muy queridos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que, por medio del presb&iacute;tero san Francisco Solano, llevaste a muchos pueblos de Am&eacute;rica al seno de la Iglesia, por sus m&eacute;ritos e intercesi&oacute;n, m&iacute;ranos con bondad y atrae hacia ti a los pueblos
        que a&uacute;n no te conocen. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
