<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 21, 1-21. 27-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL&Iacute;AS DEFENSOR DE LA JUSTICIA PARA CON LOS POBRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, Nabot de Yizreel ten&iacute;a una vi&ntilde;a junto al palacio de Ajab, rey de Samaria, y Ajab habl&oacute; a Nabot, diciendo:<BR><BR>&laquo;Dame tu vi&ntilde;a para que me sirva de huerto para hortalizas, ya que
      est&aacute; contigua a mi casa, y yo te dar&eacute; por ella una vi&ntilde;a mejor que &eacute;sta, o si parece bien a tus ojos te dar&eacute; su precio en dinero.&raquo;<BR><BR>Respondi&oacute; Nabot a Ajab:<BR><BR>&laquo;L&iacute;breme el
      Se&ntilde;or de darte la herencia de mis padres.&raquo;<BR><BR>Se fue Ajab a su casa triste e irritado por la palabra que le dijo Nabot de Yizreel:<BR><BR>&laquo;No te dar&eacute; la heredad de mis padres.&raquo;<BR><BR>Se acost&oacute; en su
      lecho, volvi&oacute; su rostro y no quiso comer. Vino hacia &eacute;l su mujer, Jezabel, y le habl&oacute;:<BR><BR>&laquo;&iquest;Porqu&eacute; est&aacute; triste tu esp&iacute;ritu y por qu&eacute; no quieres comer?&raquo;<BR><BR>El le
      respondi&oacute;:<BR><BR>&laquo;Porque he hablado con Nabot de Yizreel y le he dicho: "Dame tu vi&ntilde;a por dinero o, si lo prefieres, te dar&eacute; una vi&ntilde;a a cambio", y me dijo: "No te dar&eacute; mi vi&ntilde;a."&raquo;<BR><BR>Su
      mujer, Jezabel, le dijo:<BR><BR>&laquo;&iquest;Y eres t&uacute; el que ejerces la realeza en Israel? Lev&aacute;ntate, come y al&eacute;grate. Yo te dar&eacute; la vi&ntilde;a de Nabot de Yizreel.&raquo;<BR><BR>Entonces ella escribi&oacute;
      cartas en nombre de Ajab y las sell&oacute; con su sello, y envi&oacute; las cartas a los ancianos y notables que viv&iacute;an junto a Nabot. En las cartas hab&iacute;a escrito:<BR><BR>&laquo;Proclamad un ayuno y haced sentar a Nabot a la
      cabeza del pueblo. Haced que se sienten frente a &eacute;l dos malvados que lo acusar&aacute;n diciendo: "Has maldecido a Dios y al rey", y lo sacar&eacute;is y lo apedrear&eacute;is para que muera.&raquo;<BR><BR>Los hombres de la ciudad, los
      ancianos y notables que viv&iacute;an junto a Nabot en su ciudad, hicieron lo que Jezabel les hab&iacute;a mandado, de acuerdo con lo escrito en las cartas que les hab&iacute;a remitido. Proclamaron un ayuno e hicieron sentar a Nabot a la
      cabeza del pueblo. Llegaron los dos malvados, se sentaron frente a &eacute;l y lo acusaron delante del pueblo, diciendo:<BR><BR>&laquo;Nabot ha maldecido a Dios y al rey.&raquo;<BR><BR>Lo sacaron fuera de la ciudad, lo apedrearon y
      muri&oacute;. En seguida enviaron a decir a Jezabel:<BR><BR>&laquo;Nabot ha sido apedreado y ha muerto.&raquo;<BR><BR>Cuando Jezabel oy&oacute; que Nabot hab&iacute;a sido apedreado y muerto, dijo a Ajab:<BR><BR>&laquo;Lev&aacute;ntate, toma
      posesi&oacute;n de la vi&ntilde;a de Nabot, el de Yizreel, el que se neg&oacute; a d&aacute;rtela por dinero, pues Nabot ya no vive, ha muerto.&raquo;<BR><BR>Apenas oy&oacute; Ajab que Nabot hab&iacute;a muerto, se levant&oacute; y baj&oacute;
      a la vi&ntilde;a de Nabot, el de Yizreel, para tomar posesi&oacute;n de ella. Entonces fue dirigida la palabra del Se&ntilde;or a El&iacute;as tesbita, de esta manera:<BR><BR>&laquo;Lev&aacute;ntate, baja al encuentro de Ajab, rey de Israel,
      que est&aacute; en Samaria. Est&aacute; en la vi&ntilde;a de Nabot, a donde ha bajado para apropi&aacute;rsela. Le hablar&aacute;s de esta manera: "As&iacute; habla el Se&ntilde;or: Has asesinado &iquest;y adem&aacute;s usurpas?" Luego le
      dir&aacute;s: "Por esto, as&iacute; habla el Se&ntilde;or: En el mismo lugar en que los perros han lamido la sangre de Nabot, lamer&aacute;n tambi&eacute;n los perros tu propia sangre."&raquo;<BR><BR>Ajab dijo a El&iacute;as:<BR><BR>&laquo;Has
      vuelto a encontrarme, enemigo m&iacute;o.&raquo; Respondi&oacute;:<BR><BR>&laquo;Te he vuelto a encontrar porque te has vendido para hacer el mal a los ojos del Se&ntilde;or. Yo mismo voy a traer el mal sobre ti y voy a barrer tu posteridad y
      a exterminar todo var&oacute;n de los de Ajab, libre o esclavo, en Israel.&raquo;<BR><BR>Cuando Ajab oy&oacute; estas palabras desgarr&oacute; sus vestidos y se puso un saco sobre su carne, ayun&oacute; y se acostaba con el cilicio puesto; y
      caminaba abatido. Entonces fue dirigida la palabra del Se&ntilde;or a El&iacute;as tesbita, dici&eacute;ndole:<BR><BR>&laquo;&iquest;Has visto c&oacute;mo Ajab se ha humillado en mi presencia? Por haberse humillado en mi presencia, no
      traer&eacute; el mal en vida suya; en vida de su hijo traer&eacute; el mal sobre su casa.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 4, 8. 9. 10; 5, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Purificad, pecadores, vuestras manos; lavad vuestros corazones, los que obr&aacute;is con doblez.<FONT COLOR="#FF0000">*</FONT>Llorad y lamentaos, humillaos en la presencia del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hab&eacute;is condenado al justo y le hab&eacute;is dado muerte, pues &eacute;l no os opone resistencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Llorad y lamentaos, humillaos en la presencia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta llamada de Bernab&eacute;<BR>
      (Cap. 2, 6-10; 3, 1. 3; 4, 10-14: Funk 1, 7-9. 13)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA NUEVA LEY DE NUESTRO SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios invalid&oacute; los sacrificios de la ley antigua, para que la nueva ley de nuestro Se&ntilde;or Jesucristo, que no est&aacute; sometida al yugo de la necesidad, tuviera una oblaci&oacute;n no hecha por mano de hombre. Por esto les
      dice tambi&eacute;n: Cuando saqu&eacute; a vuestros padres de Egipto, no les orden&eacute; ni les habl&eacute; de holocaustos y sacrificios; &eacute;sta fue la orden que les di: &laquo;Que nadie medite en su coraz&oacute;n da&ntilde;os contra
      el pr&oacute;jimo; no am&eacute;is jurar en falso.&raquo;<BR><BR>Debemos, pues, comprender, si somos sensatos, los sentimientos de bondad de nuestro Padre; &eacute;l nos habla, ense&ntilde;&aacute;ndonos c&oacute;mo debemos acercarnos a
      &eacute;l, porque no quiere que lo busquemos por caminos desviados, como ellos. A nosotros, pues, nos dice: Sacrificio para el Se&ntilde;or es un esp&iacute;ritu quebrantado; olor de suavidad para el Se&ntilde;or es el coraz&oacute;n que
      glorifica al que lo ha plasmado. Por tanto, hermanos, debemos investigar diligentemente acerca de nuestra salvaci&oacute;n, para que el maligno seductor no se introduzca furtivamente entre nosotros y nos aparte de la vida verdadera.<BR><BR>Les
      dice tambi&eacute;n, acerca de estas cosas: No ayun&eacute;is como ahora, haciendo o&iacute;r en el cielo vuestras voces. &iquest;Es &eacute;se el ayuno que el Se&ntilde;or desea para el d&iacute;a en que el hombre se mortifica? A nosotros, en
      cambio, nos dice: El ayuno que yo quiero es &eacute;ste -or&aacute;culo del Se&ntilde;or-: Abrir las prisiones injustas, hacer saltar los cerrojos de los cepos, dejar libres a los oprimidos, romper todos los cepos; partir tu pan con el
      hambriento, hospedar a los pobres sin techo, vestir al que ves desnudo.<BR><BR>Evitemos, pues, toda obra vana, odiemos de coraz&oacute;n el camino de la iniquidad. No os replegu&eacute;is sobre vosotros mismos, no viv&aacute;is para vosotros
      solos, pensando que ya est&aacute;is justificados, sino reun&iacute;os para indagar juntos lo que es provechoso para todos. Dice, en efecto, la Escritura: &iexcl;Ay de los que se tienen por sabios y se creen perspicaces! Hag&aacute;monos
      espirituales, hag&aacute;monos un templo perfecto para Dios. En lo que dependa de nosotros, no olvidemos el temor de Dios y esforc&eacute;monos en guardar sus mandamientos, para que su voluntad sea nuestra delicia.<BR><BR>El Se&ntilde;or sin
      acepci&oacute;n de personas juzgar&aacute; al mundo. Cada cual recibir&aacute; el pago de sus obras: si ha obrado bien, su justicia le preceder&aacute;; si mal, el castigo de su maldad ir&aacute; ante &eacute;l; no nos abandonemos con la
      confianza de que somos de los llamados, no sea que nos durmamos en nuestros pecados, y el pr&iacute;ncipe de maldad apoder&aacute;ndose de nosotros, nos aparte del reino del Se&ntilde;or.<BR><BR>Considerad a&uacute;n esto, hermanos
      m&iacute;os: pues vemos que los israelitas, a pesar de todas las se&ntilde;ales y prodigios que Dios obr&oacute; en su presencia, fueron rechazados, vigilemos para que en nosotros no se cumpla aquella sentencia evang&eacute;lica: Muchos son
      los llamados, pero pocos los escogidos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 3, 24-25. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La ley fue nuestro ayo para llevarnos a Cristo, a fin de ser justificados por la fe.<FONT COLOR="#FF0000">*</FONT>Pero una vez llegada la era de la fe, no estamos m&aacute;s bajo la potestad del ayo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Antes de venir la econom&iacute;a de la fe, est&aacute;bamos encerrados bajo la custodia de la ley, en espera de la fe que hab&iacute;a de revelarse.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pero una vez llegada la era de la fe, no estamos m&aacute;s bajo la potestad del ayo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, danos tu misericordia y atiende a las s&uacute;plicas de tus hijos; concede la tranquilidad y la paz a los que nos gloriamos de tenerte como creador y como gu&iacute;a, y cons&eacute;rvalas en nosotros para siempre. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
