<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ERES, MUERTE, LO M&Aacute;S M&Iacute;O<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si eres, muerte, lo m&aacute;s m&iacute;o<BR>y mi vida lo m&aacute;s tuyo,<BR>si con instantes construyo<BR>mi tumba, hueco de fr&iacute;o,<BR>si ensaya mi desvar&iacute;o<BR>morir mi muerte en el sue&ntilde;o,<BR>&iquest;me
      empe&ntilde;ar&eacute; en otro empe&ntilde;o?<BR>&iquest;Estar&eacute;, muerte, maduro<BR>para el instante inseguro<BR>de adue&ntilde;arme de tu ensue&ntilde;o?<BR><BR>&iquest;Eres victoria vencida,<BR>o sol sin ning&uacute;n ocaso?<BR>&iquest;Con
      mi sombra, a cada paso,<BR>va tu sombra confundida?<BR>&iquest;Cu&aacute;ndo estallar&aacute;, encendida,<BR>&eacute;sta mi c&aacute;rcel de lodo?<BR>&iquest;D&oacute;nde, con qui&eacute;n, de qu&eacute; modo<BR>llegar&aacute;, muerte, el
      momento<BR>de soltar mi voz al viento,<BR>t&uacute; en mi nada y yo en mi todo? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Daniel 5, 1-2. 5-9. 13-17. 25-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUICIO DE DIOS EN EL BANQUETE DE BALTASAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey Baltasar dio un gran fest&iacute;n en honor de mil dignatarios suyos y se dio a beber vino con ellos. Animado por el vino, Baltasar mand&oacute; traer los vasos de oro y plata que su padre Nabucodonosor se
      hab&iacute;a llevado del templo de Jerusal&eacute;n, para que bebieran en ellos el rey, sus dignatarios, sus mujeres y sus concubinas.<BR><BR>De pronto aparecieron los dedos de una mano humana que se pusieron a escribir detr&aacute;s del
      candelabro, en la cal de la pared del palacio real, y el rey vio la palma de la mano que escrib&iacute;a. Entonces el rey cambi&oacute; de color, sus pensamientos se turbaron, las articulaciones de sus caderas se le relajaron y sus rodillas se
      pusieron a casta&ntilde;etear. Y el rey mand&oacute; a buscar a gritos a los magos, caldeos y astr&oacute;logos. Tom&oacute; el rey la palabra y dijo a los sabios de Babilonia:<BR><BR>&laquo;Aquel que lea este escrito y me d&eacute; a conocer
      su interpretaci&oacute;n ser&aacute; vestido de p&uacute;rpura, se le pondr&aacute; al cuello un collar de oro y ser&aacute; el tercero en el reino.&raquo;<BR><BR>Vinieron, pues, todos los sabios del rey; pero no pudieron leer el escrito ni
      declarar al rey su interpretaci&oacute;n. El rey Baltasar se turb&oacute; mucho, cambi&oacute; de color y sus dignatarios quedaron desconcertados.<BR><BR>En seguida fue introducido Daniel a la presencia del rey, y el rey dijo a Daniel:<BR><BR>&laquo;&iquest;Eres
      t&uacute;, Daniel, uno de los jud&iacute;os deportados, que mi padre el rey trajo de Jud&aacute;? He o&iacute;do decir que en ti reside el esp&iacute;ritu de Dios y que hay en ti luz, inteligencia y sabidur&iacute;a extraordinarias. Se ha
      tra&iacute;do ahora a mi presencia a los sabios y magos para que leyeran este escrito y me declararan su interpretaci&oacute;n, pero han sido incapaces de descubrir su sentido. He o&iacute;do decir que t&uacute; puedes dar interpretaciones y
      resolver dificultades. Si, pues, logras leer este escrito y declararme su interpretaci&oacute;n ser&aacute;s vestido de p&uacute;rpura, llevar&aacute;s al cuello un collar de oro y ser&aacute;s el tercero en el reino.&raquo;<BR><BR>Daniel
      tom&oacute; la palabra y dijo delante del rey:<BR><BR>&laquo;Qu&eacute;date con tus regalos y da tus obsequios a otro, que yo leer&eacute; igualmente al rey este escrito y le dar&eacute; a conocer su interpretaci&oacute;n.<BR><BR>La escritura
      trazada es: Men&eacute;, Tequel, Pars&iacute;n. Y &eacute;sta es la interpretaci&oacute;n de las palabras:<BR>Men&eacute;: Dios ha medido tu reino y le ha puesto fin. Tequel: Has sido pesado en la balanza y encontrado falto de peso.
      Pars&iacute;n: Tu reino ha sido dividido y entregado a los persas y a los medos.&raquo;<BR><BR>Entonces Baltasar mand&oacute; revestir de p&uacute;rpura Daniel, ponerle un collar de oro al cuello y proclamar que era el tercero en el reino.<BR><BR>Aquella
      misma noche fue asesinado Baltasar, rey de los caldeos, y recibi&oacute; el reino Dar&iacute;o el Medo, que contaba sesenta y dos a&ntilde;os.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 74, 6. 8. 9; Ap 14, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No alc&eacute;is la frente contra el cielo, porque s&oacute;lo Dios gobierna: a uno humilla, a otro ensalza; <FONT COLOR="#FF0000">*</FONT> el Se&ntilde;or tiene una copa en la mano, de la cual beber&aacute;n
      todos los malvados de la tierra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que adore a la bestia y a su imagen beber&aacute; del vino de la c&oacute;lera de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or tiene una copa en la mano, de la cual beber&aacute;n todos los malvados de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 92, 1. 2. 3: PL 54, 454-455)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CUAL SEA EL TRABAJO DE CADA UNO TAL SER&Aacute; SU GANANCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dice el Se&ntilde;or: Si vuestra virtud no es superior a la de los escribas y fariseos, no entrar&eacute;is en el reino de los cielos. Esta superioridad de nuestra virtud ha de Consistir en que la misericordia triunfe sobre el juicio. Y en
      verdad lo m&aacute;s justo y adecuado es que la creatura, hecha a imagen y semejanza de Dios, imite a su creador, que ha establecido la reparaci&oacute;n y santificaci&oacute;n de los creyentes en el perd&oacute;n de los pecados, prescindiendo
      de la severidad del castigo y de cualquier suplicio, y haciendo as&iacute; que de reos nos convirti&eacute;ramos en inocentes y que la abolici&oacute;n del pecado en nosotros fuera el origen de las virtudes.<BR><BR>La virtud cristiana puede
      superar a la de los escribas y fariseos no por la supresi&oacute;n de la ley, sino por no entenderla en un sentido material. Por esto el Se&ntilde;or, al ense&ntilde;ar a sus disc&iacute;pulos la manera de ayunar, les dice: Cuando
      ayun&eacute;is no os hag&aacute;is los melanc&oacute;licos, como los hip&oacute;critas, que ponen una cara mustia, para hacer ver a los dem&aacute;s que est&aacute;n ayunando. Os digo de veras: Ya recibieron su paga. &iquest;Qu&eacute; paga,
      sino la paga de la alabanza de los hombres? Por el deseo de esta alabanza se exhibe muchas veces una apariencia de virtud y se ambiciona una fama enga&ntilde;osa, sin ning&uacute;n inter&eacute;s por la rectitud interior; as&iacute;, lo que no
      es m&aacute;s que maldad escondida se complace en la falsa apreciaci&oacute;n de los hombres.<BR><BR>El que ama a Dios se contenta con agradarlo, porque el mayor premio que podemos desear es el mismo amor; el amor, en efecto, viene de Dios, de
      tal manera que Dios mismo es el amor. El alma piadosa e &iacute;ntegra busca en ello su plenitud y no desea otro deleite. Porque es una gran verdad aquello que dice el Se&ntilde;or: Donde est&aacute; tu tesoro, all&iacute; est&aacute; tu
      coraz&oacute;n. El tesoro del hombre viene a ser como la reuni&oacute;n de los frutos recolectados con su esfuerzo. Lo que uno siembre, eso cosechar&aacute;, y cual sea el trabajo de cada uno tal ser&aacute; su ganancia; y donde ponga el
      coraz&oacute;n su deleite, all&iacute; queda reducida su solicitud. Mas, como sea que hay muchas clases de riquezas y diversos objetos de placer, el tesoro de cada uno viene determinado por la tendencia de su deseo, y si este deseo se limita a
      los bienes terrenos, no hallar&aacute; en ellos la felicidad, sino la desdicha.<BR><BR>En cambio, los que ponen su coraz&oacute;n en las cosas del cielo, no en las de la tierra, y su atenci&oacute;n en las cosas eternas, no en las perecederas,
      alcanzar&aacute;n una riqueza incorruptible y escondida, aquella a la que se refiere el profeta cuando dice: La sabidur&iacute;a y el saber ser&aacute;n su refugio salvador, el temor del Se&ntilde;or ser&aacute; su tesoro. Esta
      sabidur&iacute;a divina hace que, con la ayuda de Dios, los mismos bienes terrenales se conviertan en celestiales, cuando muchos convierten sus riquezas, ya sea legalmente heredadas o adquiridas de otro modo, en instrumentos de bondad. Los que
      reparten lo que les sobra para sustento de los pobres se ganan con ello una riqueza imperecedera; lo que dieron en limosnas no es en modo alguno un derroche; &eacute;stos pueden en justicia tener su coraz&oacute;n donde est&aacute; su tesoro,
      ya que han tenido el acierto de negociar con sus riquezas sin temor a perderlas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 6, 9-10. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No nos cansemos de practicar el bien; que a su tiempo cosecharemos si no desmayamos. <FONT COLOR="#FF0000">*</FONT> As&iacute; que, mientras tengamos oportunidad, hagamos el bien a todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo que uno siembre, eso cosechar&aacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute; que, mientras tengamos oportunidad, hagamos el bien a todos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mueve, Se&ntilde;or, nuestros corazones, para que correspondamos con mayor generosidad a la acci&oacute;n de tu gracia, y recibamos en mayor abundancia la ayuda de tu bondad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
