<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Carta de santa Clara, virgen, a la santa In&eacute;s de Praga <BR>
      (Escritos de santa Clara, edici&oacute;n Ignacio Omaechevarr&iacute;a. Madrid 1970, pp. 339-341)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ATIENDE A LA POBREZA, LA HUMILDAD Y LA CARIDAD DE CRISTO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso, en verdad, aquel a quien le es dado alimentarse en el sagrado banquete y unirse en lo &iacute;ntimo de su coraz&oacute;n a aquel cuya belleza admiran sin cesar las multitudes celestiales, cuyo afecto produce afecto, cuya
      contemplaci&oacute;n da nueva fuerza, cuya benignidad sacia, cuya suavidad llena el alma, cuyo recuerdo ilumina suavemente, cuya fragancia retornar&aacute; los muertos a la vida y cuya visi&oacute;n gloriosa har&aacute; felices a los
      ciudadanos de la Jerusal&eacute;n celestial: &eacute;l es el brillo de la gloria eterna, un reflejo de la luz eterna, un espejo sin mancha, el espejo que debes mirar cada d&iacute;a, oh reina, esposa de Jesucristo, y observar en &eacute;l
      reflejada tu faz, para que as&iacute; te vistas y adornes por dentro y por fuera con toda la variedad de flores de las diversas virtudes, que son las que han de constituir tu vestido y tu adorno, como conviene a una hija y esposa
      cast&iacute;sima del Rey supremo. En este espejo brilla la dichosa pobreza, la santa humildad y la inefable caridad, como puedes observar si, con la gracia de Dios, vas recorriendo sus diversas partes.<BR><BR>Atiende al principio de este
      espejo, quiero decir a la pobreza de aquel que fue puesto en un pesebre y envuelto en pa&ntilde;ales. &iexcl;Oh admirable humildad, oh pasmosa pobreza! El Rey de los &aacute;ngeles, el Se&ntilde;or del cielo y de la tierra es reclinado en un
      pesebre. En el medio del espejo considera la humildad, al menos la dichosa pobreza, los innumerables trabajos y penalidades que sufri&oacute; por la redenci&oacute;n del g&eacute;nero humano. Al final de este mismo espejo contempla la inefable
      caridad por la que quiso sufrir en la cruz y morir en ella con la clase de muerte m&aacute;s infamante. Este mismo espejo, clavado en la cruz, invitaba a los que pasaban a estas consideraciones, diciendo: &iexcl;Oh vosotros, todos los que
      pas&aacute;is por el camino, mirad y ved si hay dolor semejante a mi dolor! Respondamos nosotros, a sus clamores y gemidos, con una sola voz y un solo esp&iacute;ritu: Mi alma lo recuerda y se derrite de tristeza dentro de mi. De este modo, tu
      caridad arder&aacute; con una fuerza siempre renovada, oh reina del Rey celestial.<BR><BR>Contemplando adem&aacute;s sus inefables delicias, sus riquezas y honores perpetuos, y suspirando por el intenso deseo de tu coraz&oacute;n,
      proclamar&aacute;s: &laquo;Arr&aacute;strame tras de ti, y correremos atra&iacute;dos por el aroma de tus perfumes, esposo celestial. Correr&eacute; sin desfallecer, hasta que me introduzcas en la sala del fest&iacute;n, hasta que tu mano
      izquierda est&eacute; bajo mi cabeza y tu diestra me abrace felizmente y me beses con los besos deliciosos de tu boca.&raquo;<BR>Contemplando estas cosas, d&iacute;gnate acordarte de &eacute;sta tu insignificante madre, y sabe que yo tengo tu
      agradable recuerdo grabado de modo imborrable en mi coraz&oacute;n, ya que te amo m&aacute;s que nadie.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 72, 26; Flp 3, 8. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se consumen mi coraz&oacute;n y mi carne <FONT COLOR="#FF0000">*</FONT> por Dios, mi herencia eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo perd&iacute; todo, con tal de ganar a Cristo y encontrarme unido a &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por Dios, mi herencia eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que concediste a santa Clara un gran amor por la pobreza evang&eacute;lica, conc&eacute;denos, por su intercesi&oacute;n, seguir a Cristo en la pobreza del esp&iacute;ritu y llegar a contemplarte en tu glorioso
        reino. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
