<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Cristo, nuestro rey, que ha coronado como reina a Mar&iacute;a, su madre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ASIDOS A TU FALDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Asidos de tu falda, con los ojos<BR>agrandados de asombro, con las manos<BR>apretadas de miedos y de enojos...<BR><BR>&iexcl;Pobres manos vac&iacute;as de tus hijos!<BR>Ojos que alzan del suelo su verg&uuml;enza<BR>para quedar en tu mirada
      fijos;<BR><BR>ojos que te conf&iacute;an nuestros sue&ntilde;os,<BR>manos que aprietan nuestras esperanzas:<BR>-si somos, ante ti, ni&ntilde;os peque&ntilde;os-.<BR><BR>Con las manos as&iacute;, con la mirada<BR>llena de la alba virgen de tus
      ojos,<BR>te llamamos: dulc&iacute;sima abogada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Qohelet 11, 7-12, 14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ENTR&Eacute;GALE A DIOS LO MEJOR DE TU VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dulce es la luz y bueno para los ojos ver el sol. Si uno vive muchos a&ntilde;os, que goce de todos ellos, y tenga en cuenta que los d&iacute;as de tinieblas muchos ser&aacute;n, que es vanidad todo el porvenir.<BR><BR>Al&eacute;grate,
      joven, en tu juventud, que tu coraz&oacute;n disfrute en tus a&ntilde;os mozos. Vete por donde te lleve el coraz&oacute;n y el gusto de tus ojos; ten s&oacute;lo presente que de todo ello Dios te pedir&aacute; cuentas. Aparta el mal humor de
      tu pecho y aleja el sufrimiento de tu carne, pero recuerda que juventud y pelo negro son tambi&eacute;n vanidad.<BR><BR>Acu&eacute;rdate de tu Creador en tus d&iacute;as mozos, mientras no vengan los d&iacute;as malos y se echen encima los
      a&ntilde;os en que dir&aacute;s: &laquo;No me agradan&raquo;; mientras no se nublen el sol y la luz, la luna y las estrellas, y retornen las nubes tras la lluvia; cuando tiemblen los guardias de palacio y se doblen los guerreros; cuando se
      detengan las moledoras, por ser ya escasas, y se queden a oscuras las que miran por las ventanas; cuando se cierren las puertas de la calle, ahog&aacute;ndose el son del molino; cuando enmudezca el canto del ave y cesen todas las canciones;
      cuando en las alturas haya temores y en los caminos angustias.<BR><BR>Y, mientras florece el almendro y est&aacute; gr&aacute;vida la langosta y revienta la alcaparra, el hombre se va a su eterna morada y circulan por la calle los dolientes.<BR><BR>Acu&eacute;rdate
      de tu Creador en tus d&iacute;as mozos, antes de que se rompa el cord&oacute;n de plata y se quiebre la l&aacute;mpara de oro y se haga a&ntilde;icos el c&aacute;ntaro junto a la fuente y se caiga la polea dentro del pozo; antes de que el
      polvo vuelva a la tierra, a lo que era, y el esp&iacute;ritu vuelva a Dios, que es quien lo dio.<BR><BR>&iexcl;Vanidad de vanidades! &mdash;proclama el Qohelet&mdash;, &iexcl;todo es vanidad!<BR>El Qohelet, a m&aacute;s de ser un sabio,
      ense&ntilde;&oacute; doctrina al pueblo. Ponder&oacute; e investig&oacute;, compuso muchos proverbios. El Qohelet trabaj&oacute; mucho en inventar frases felices y en escribir bien sentencias verdaderas.<BR><BR>Las palabras de los sabios son
      como aguijadas o como estacas hincadas por un pastor para controlar el reba&ntilde;o. Lo que de ellas se saca, hijo m&iacute;o, es ilustrarse, pues componer muchos libros es cosa de nunca acabar, y estudiar demasiado da&ntilde;a la salud.<BR><BR>Basta
      de palabras. Todo est&aacute; dicho: Teme a Dios y guarda sus mandamientos, que eso es ser hombre cabal. Porque Dios emplazar&aacute; a juicio todas las acciones, y &eacute;l lo ve todo, aun lo oculto, sea bueno o malo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 70, 17. 9; cf. Sal 15, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios m&iacute;o, me instruiste desde mi juventud, y hasta hoy relato tus maravillas; <FONT COLOR="#FF0000">*</FONT> en la vejez y las canas, no me abandones.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me saciar&aacute;s de gozo en tu presencia, de alegr&iacute;a perpetua a tu derecha.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la vejez y las canas, no me abandones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Amadeo de Lausana, obispo<BR>
      (Homil&iacute;a 7: SC 72, 188. 190. 192. 200)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REINA DEL MUNDO Y DE LA PAZ <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Observa cu&aacute;n adecuadamente brill&oacute; por toda la tierra, ya antes de la asunci&oacute;n, el admirable nombre de Mar&iacute;a y se difundi&oacute; por todas partes su ilustre fama, antes de que fuera ensalzada su majestad sobre
      los cielos. Conven&iacute;a, en efecto, que la Madre virgen, por el honor debido a su Hijo, reinase primero en la tierra y, as&iacute;, penetrara luego gloriosa en el cielo; conven&iacute;a que fuera engrandecida aqu&iacute; abajo, para
      penetrar luego, llena de santidad, en las mansiones celestiales, yendo de virtud en virtud y de gloria en gloria por obra del Esp&iacute;ritu del Se&ntilde;or. <BR><BR>As&iacute; pues, durante su vida mortal gustaba anticipadamente las
      primicias del reino futuro, ya sea elev&aacute;ndose hasta Dios con inefable sublimidad, como tambi&eacute;n descendiendo hacia sus pr&oacute;jimos con indescriptible caridad. Los &aacute;ngeles la serv&iacute;an, los hombres le tributaban su
      veneraci&oacute;n. Gabriel y los &aacute;ngeles la asist&iacute;an con sus servicios; tambi&eacute;n los ap&oacute;stoles cuidaban de ella, especialmente san Juan, gozoso de que el Se&ntilde;or, en la cruz, le hubiese encomendado su madre
      virgen, a &eacute;l, tambi&eacute;n virgen. Aqu&eacute;llos se alegraban de contemplar a su reina, &eacute;stos a su se&ntilde;ora, y unos y otros se esforzaban en complacerla con sentimientos de piedad y devoci&oacute;n.<BR><BR>Y ella,
      situada en la alt&iacute;sima cumbre de sus virtudes, inundada como estaba por el mar inagotable de los carismas divinos, derramaba en abundancia sobre el pueblo creyente y sediento el abismo de sus gracias, que superaban a las de cualquiera
      otra creatura. Daba la salud a los cuerpos y el remedio para las almas, dotada como estaba del poder de resucitar de la muerte corporal y espiritual. Nadie se apart&oacute; jam&aacute;s triste o deprimido de su lado, o ignorante de los
      misterios celestiales. Todos volv&iacute;an contentos a sus casas, habiendo alcanzado por la madre del Se&ntilde;or lo que deseaban. <BR><BR>Plena hasta rebosar de tan grandes bienes, la esposa, madre del esposo &uacute;nico, suave y
      agradable, llena de delicias, como una fuente de los jardines espirituales, como un pozo de agua viva y vivificante, que mana con fuerza del L&iacute;bano divino, desde el monte de Si&oacute;n hasta las naciones extranjeras, hac&iacute;a
      derivar r&iacute;os de paz y torrentes de gracia celestial. Por esto, cuando la Virgen de las v&iacute;rgenes fue llevada al cielo por el que era su Dios y su Hijo, el rey de reyes, en medio de la alegr&iacute;a y exultaci&oacute;n de los
      &aacute;ngeles y arc&aacute;ngeles y de la aclamaci&oacute;n de todos los bienaventurados, entonces se cumpli&oacute; la profec&iacute;a del Salmista, que dec&iacute;a al Se&ntilde;or: De pie a tu derecha est&aacute; la reina enjoyada con oro
      de Ofir.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 12, 1; Sal 44, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Una gran se&ntilde;al apareci&oacute; en el cielo: una Mujer, vestida del sol, con la luna bajo sus pies, <FONT COLOR="#FF0000">*</FONT> y una corona de doce estrellas sobre su cabeza. <BR>
      <FONT COLOR="#FF0000">V. </FONT> De pie a tu derecha est&aacute; la reina enjoyada con oro de Ofir. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y una corona de doce estrellas sobre su cabeza.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que nos has dado como madre y como reina a la Madre de tu Hijo, conc&eacute;denos que, protegidos por su intercesi&oacute;n, alcancemos la gloria que tienes preparada a tus hijos en el reino de los cielos. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
