<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa M&oacute;nica.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 5, 22-33<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DEBERES DE LOS ESPOSOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Las mujeres deben someterse a sus maridos como si se sometieran al Se&ntilde;or; porque el marido es cabeza de la mujer, como Cristo es cabeza de la Iglesia y salvador de ella, que es su cuerpo. Ahora bien, como la Iglesia
      est&aacute; sometida a Cristo, as&iacute; tambi&eacute;n las mujeres deben someterse en todo a sus maridos.<BR><BR>Y vosotros, maridos, amad a vuestras mujeres, como Cristo am&oacute; a su Iglesia y se entreg&oacute; a la muerte por ella para
      santificarla, purific&aacute;ndola en el ba&ntilde;o del agua, que va acompa&ntilde;ado de la palabra, y para hacerla comparecer ante su presencia toda resplandeciente, sin mancha ni defecto ni cosa parecida, sino santa e inmaculada.
      As&iacute; deben tambi&eacute;n los maridos amar a sus mujeres, como a sus propios cuerpos. Amar a su mujer es amarse a s&iacute; mismo.<BR><BR>Nadie aborrece jam&aacute;s su propia carne, sino que la alimenta y la cuida con cari&ntilde;o. Lo
      mismo hace Cristo con la Iglesia, porque somos miembros de su cuerpo. &laquo;Por eso dejar&aacute; el hombre a su padre y a su madre y se unir&aacute; a su mujer y ser&aacute;n los dos una sola carne.&raquo; &iexcl;Gran misterio es
      &eacute;ste! Y yo lo refiero a Cristo y a la Iglesia. En resumen: ame cada uno a su mujer como a s&iacute; mismo; y la mujer respete a su marido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Gn 2, 23. 24; Ef 5, 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;&Eacute;sta s&iacute; que es hueso de mis huesos y carne de mi carne! Por eso, dejar&aacute; el hombre a su padre y a su madre, se unir&aacute; a su mujer <FONT COLOR="#FF0000">*</FONT> y ser&aacute;n
      los dos un solo ser.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Gran misterio es &eacute;ste! Y yo lo refiero a Cristo y a la Iglesia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y ser&aacute;n los dos un solo ser.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Confesiones de san Agust&iacute;n, obispo<BR>
      (Libro 9, 10, 23&mdash;11, 28: CSEL 33, 215-219)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALCANCEMOS LA SABIDUR&Iacute;A ETERNA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando ya se acercaba el d&iacute;a de su muerte &mdash;d&iacute;a por ti conocido, y que nosotros ignor&aacute;bamos&mdash;, sucedi&oacute;, por tus ocultos designios, como lo creo firmemente, que nos encontramos ella y yo solos, apoyados en una
      ventana que daba al jard&iacute;n interior de la casa donde nos hosped&aacute;bamos, all&iacute; en Ostia Tiberina, donde, apartados de la multitud, nos rehac&iacute;amos de la fatiga del largo viaje, pr&oacute;ximos a embarcarnos.
      Habl&aacute;bamos, pues, los dos solos, muy dulcemente y, olvidando lo que queda atr&aacute;s y lanz&aacute;ndonos hacia lo que ve&iacute;amos por delante, nos pregunt&aacute;bamos ante la verdad presente, que eres t&uacute;, c&oacute;mo
      ser&iacute;a la vida eterna de los santos, aquella que ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre. Y abr&iacute;amos la boca de nuestro coraz&oacute;n, &aacute;vidos de las corrientes de tu fuente, la fuente de
      vida que hay en ti.<BR><BR>Tales cosas dec&iacute;a yo, aunque no de este modo ni con estas mismas palabras; sin embargo, t&uacute; sabes, Se&ntilde;or, que, cuando habl&aacute;bamos aquel d&iacute;a de estas cosas, y mientras
      habl&aacute;bamos &iacute;bamos encontrando despreciable este mundo con todos sus placeres, ella dijo:<BR><BR>&laquo;Hijo, por lo que a m&iacute; respecta, ya nada me deleita en esta vida. Qu&eacute; es lo que hago aqu&iacute; y por qu&eacute;
      estoy a&uacute;n aqu&iacute;, lo ignoro, pues no espero ya nada de este mundo. Una sola cosa me hac&iacute;a desear que mi vida se prolongara por un tiempo: el deseo de verte cristiano cat&oacute;lico, antes de morir. Dios me lo ha concedido
      con creces, ya que te veo convertido en uno de sus siervos, habiendo renunciado a la felicidad terrena. &iquest;Qu&eacute; hago ya en este mundo?&raquo;.<BR><BR>No recuerdo muy bien lo que le respond&iacute;, pero al cabo de cinco d&iacute;as
      o poco m&aacute;s cay&oacute; en cama con fiebre. Y, estando as&iacute; enferma, un d&iacute;a sufri&oacute; un colapso y perdi&oacute; el sentido por un tiempo. Nosotros acudimos corriendo, mas pronto recobr&oacute; el conocimiento, nos
      mir&oacute;, a m&iacute; y a mi hermano all&iacute; presentes, y nos dijo en tono de interrogaci&oacute;n:<BR><BR>&laquo;&iquest;D&oacute;nde estaba?&raquo;<BR><BR>Despu&eacute;s, viendo que est&aacute;bamos aturdidos por la tristeza, nos
      dijo:<BR><BR>&laquo;Enterrad aqu&iacute; a vuestra madre&raquo;.<BR><BR>Yo callaba y conten&iacute;a mis l&aacute;grimas. Mi hermano dijo algo referente a que &eacute;l hubiera deseado que fuera enterrada en su patria y no en pa&iacute;s
      lejano. Ella lo oy&oacute; y, con cara angustiada, lo reprendi&oacute; con la mirada por pensar as&iacute;, y, mir&aacute;ndome a m&iacute;, dijo:<BR><BR>&laquo;Mira lo que dice&raquo;.<BR><BR>Luego, dirigi&eacute;ndose a ambos,
      a&ntilde;adi&oacute;:<BR><BR>&laquo;Sepultad este cuerpo en cualquier lugar: esto no os ha de preocupar en absoluto; lo &uacute;nico que os pido es que os acord&eacute;is de m&iacute; ante el altar del Se&ntilde;or, en cualquier lugar donde
      est&eacute;is&raquo;.<BR><BR>Habiendo manifestado, con las palabras que pudo, este pensamiento suyo, guard&oacute; silencio, e iba luchando con la enfermedad que se agravaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 7, 29. 30. 31; 2, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El momento es apremiante, Queda como soluci&oacute;n: que los que est&aacute;n alegres vivan como si no lo estuvieran; los que negocian en el mundo, como si no disfrutaran de &eacute;l: <FONT COLOR="#FF0000">*</FONT>
      Porque la presentaci&oacute;n de este mundo se termina.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y nosotros no hemos recibido el esp&iacute;ritu del mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque la presentaci&oacute;n de este mundo se termina.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios de bondad, consolador de los que lloran, t&uacute; que, lleno de compasi&oacute;n, acogiste las l&aacute;grimas que santa M&oacute;nica derramaba pidiendo la conversi&oacute;n de su hijo Agust&iacute;n, conc&eacute;denos, por la
        intercesi&oacute;n de ambos, el arrepentimiento sincero de nuestros pecados y la gracia de tu perd&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
