<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 28, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA TIRO, CIUDAD ORGULLOSA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, di al pr&iacute;ncipe de Tiro: Esto dice el Se&ntilde;or: Se hinch&oacute; tu coraz&oacute;n y dijiste: "Soy Dios, entronizado
      en solio de dioses en el coraz&oacute;n del mar", t&uacute; que eres hombre y no dios; te cre&iacute;as listo como los dioses. &iexcl;Si eres m&aacute;s sabio que Daniel!, ning&uacute;n enigma se te resiste. Con tu talento, con tu habilidad,
      te hiciste una fortuna; acumulaste oro y plata en tus tesoros. Con agudo talento de mercader, ibas acrecentando tu fortuna, y tu fortuna te llen&oacute; de presunci&oacute;n.<BR><BR>Por eso, as&iacute; dice el Se&ntilde;or: Por haberte
      cre&iacute;do sabio como los dioses, por eso, traigo contra ti b&aacute;rbaros pueblos feroces; desenvainar&aacute;n la espada contra tu belleza y tu sabidur&iacute;a, profanando tu esplendor. Te hundir&aacute;n en la fosa, morir&aacute;s con
      muerte ignominiosa en el coraz&oacute;n del mar. T&uacute; que eres hombre y no dios, &iquest;osar&aacute;s decir: "Soy Dios", delante de tus asesinos, en poder de los que te apu&ntilde;alen? Morir&aacute;s con muerte de incircunciso, a manos
      de b&aacute;rbaros. Yo lo he dicho &mdash;or&aacute;culo del Se&ntilde;or&mdash;.&raquo;<BR><BR>Me vino esta palabra del Se&ntilde;or:<BR><BR>&laquo;Hijo de hombre, entona una eleg&iacute;a al rey de Tiro. As&iacute; dice el Se&ntilde;or: Eras
      cu&ntilde;o de perfecci&oacute;n, colmo de la sabidur&iacute;a, de acabada belleza; estabas en un jard&iacute;n de dioses, revestido de piedras preciosas: cornalina, topacio y aguamarina, crisolito, malaquita y jaspe, zafiro, rub&iacute; y
      esmeralda; de oro afiligranado tus zarcillos y dijes, preparados el d&iacute;a de tu creaci&oacute;n.<BR><BR>Te puse junto a un querube protector de alas extendidas. Estabas en la monta&ntilde;a sagrada de los dioses, entre piedras de fuego te
      paseabas. Era irreprensible tu conducta desde el d&iacute;a de tu creaci&oacute;n hasta que se descubri&oacute; tu culpa. A fuerza de hacer tratos, te ibas llenando de atropellos, y pecabas. Te desterr&eacute; entonces de la monta&ntilde;a de
      los dioses y te expuls&oacute; el querube protector de entre las piedras de fuego. Te llen&oacute; de presunci&oacute;n tu belleza y tu esplendor te trastorn&oacute; el sentido; te arroj&eacute; por tierra, te hice espect&aacute;culo para los
      reyes.<BR><BR>Con tus muchas culpas, con tus sucios negocios, profanaste tu santuario; hice brotar de tus entra&ntilde;as fuego que te devor&oacute;; te convert&iacute; en ceniza sobre el suelo, a la vista de todos. Tus conocidos de todos los
      pueblos se espantaron de ti; &iexcl;siniestro desenlace!, para siempre dejaste de existir.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ez 28, 6. 7. 16. 17. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; dice el Se&ntilde;or: Por haberte cre&iacute;do sabio como los dioses, <FONT COLOR="#FF0000">*</FONT> por eso, traigo contra ti b&aacute;rbaros pueblos feroces; te desterrar&eacute; de la
      monta&ntilde;a de los dioses y te convertir&eacute; en ceniza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tu esplendor te trastorn&oacute; el sentido; con tus muchas culpas, profanaste tu santuario.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por eso, traigo contra ti b&aacute;rbaros pueblos feroces; te desterrar&eacute; de la monta&ntilde;a de los dioses y te convertir&eacute; en ceniza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Agust&iacute;n, obispo, sobre los salmos <BR>
      (Salmo 32, serm&oacute;n 1, 7-8: CCL 38, 253-254)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CANTAD A DIOS CON MAESTR&Iacute;A Y CON J&Uacute;BILO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or con la c&iacute;tara, tocad en su honor el arpa de diez cuerdas; cantadle un c&aacute;ntico nuevo. Despojaos de lo antiguo, ya que se os invita al c&aacute;ntico nuevo. Nuevo hombre, nuevo Testamento, nuevo
      c&aacute;ntico. El nuevo c&aacute;ntico no responde al hombre antiguo. S&oacute;lo pueden aprenderlo los hombres nuevos, renovados de su antigua condici&oacute;n por obra de la gracia y pertenecientes ya al nuevo Testamento, que es el reino de
      los cielos. Por &eacute;l suspira todo nuestro amor y canta el c&aacute;ntico nuevo. Pero es nuestra vida, m&aacute;s que nuestra voz, la que debe cantar el c&aacute;ntico nuevo.<BR><BR>Cantadle un c&aacute;ntico nuevo, cantadle con
      maestr&iacute;a. Cada uno se pregunta c&oacute;mo cantar&aacute; a Dios. C&aacute;ntale, pero hazlo bien. &Eacute;l no admite un canto que ofenda sus o&iacute;dos. Cantad bien, hermanos. Si se te pide que cantes para agradar a alguien
      entendido en m&uacute;sica, no te atrever&aacute;s a cantarle sin la debida preparaci&oacute;n musical, por temor a desagradarle, ya que &eacute;l, como perito en la materia, descubrir&aacute; unos defectos que pasar&iacute;an desapercibidos a
      otro cualquiera. &iquest;Qui&eacute;n, pues, se prestar&aacute; a cantar con maestr&iacute;a para Dios, que sabe juzgar del cantor, que sabe escuchar con o&iacute;dos cr&iacute;ticos? &iquest;Cu&aacute;ndo podr&aacute;s prestarte a cantar con
      tanto arte y maestr&iacute;a que en nada desagrades a unos o&iacute;dos tan perfectos?<BR><BR>Mas he aqu&iacute; que &eacute;l mismo te sugiere la manera c&oacute;mo has de cantarle: no te preocupes por las palabras, como si &eacute;stas
      fuesen capaces de expresar lo que deleita a Dios. Canta con j&uacute;bilo. &Eacute;ste es el canto que agrada a Dios, el que se hace con j&uacute;bilo. &iquest;Qu&eacute; quiere decir cantar con j&uacute;bilo? Darse cuenta de que no podemos
      expresar con palabras lo que siente el coraz&oacute;n. En efecto, los que cantan, ya sea en la siega, ya en la vendimia o en alg&uacute;n otro trabajo intensivo, empiezan a cantar con palabras que manifiestan su alegr&iacute;a, pero luego es
      tan grande la alegr&iacute;a que los invade que, al no poder expresarla con palabras, prescinden de ellas y acaban en un simple sonido de j&uacute;bilo. <BR><BR>El j&uacute;bilo es un sonido que indica la incapacidad de expresar lo que siente
      el coraz&oacute;n. Y este modo de cantar es el m&aacute;s adecuado cuando se trata del Dios inefable. Porque, si es inefable, no puede ser traducido en palabras. Y, si no puedes traducirlo en palabras y, por otra parte, no te es l&iacute;cito
      callar, lo &uacute;nico que puedes hacer es cantar con j&uacute;bilo. De este modo, el coraz&oacute;n se alegra sin palabras y la inmensidad del gozo no se ve limitada por unos vocablos. Cantadle con maestr&iacute;a y con j&uacute;bilo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 70, 8. 23; 9 A, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Llena est&aacute; mi boca de tu alabanza y de tu gloria, todo el d&iacute;a; <FONT COLOR="#FF0000">*</FONT> te aclamar&aacute;n mis labios, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me alegro y exulto contigo y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo! <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Te aclamar&aacute;n mis labios, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Acoge con bondad nuestras s&uacute;plicas, Se&ntilde;or, y, por intercesi&oacute;n de santa Cecilia, d&iacute;gnate escucharnos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y
        es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
