<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mirad, el Se&ntilde;or llega a su templo santo, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CRIATURAS, ALEGRAOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Criaturas, alegraos,<BR>pues la salud nos llega:<BR>el Redentor del hombre,<BR>Se&ntilde;or de cielo y tierra.<BR><BR>Mar&iacute;a, toda gracia,<BR>abre a Cristo la puerta:<BR>pasa el Rey, y cerrada<BR>eternamente queda.<BR><BR>La Madre es
      todo gozo,<BR>el hombre es todo espera,<BR>y Cristo presentado<BR>de gracia al mundo llena.<BR><BR>Honor y gloria a Cristo,<BR>a quien el Padre engendra,<BR>y por el Santo Esp&iacute;ritu<BR>da a luz una doncella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&Eacute;ste est&aacute; predestinado para ruina o resurgimiento de muchos en Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;ste est&aacute; predestinado para ruina o resurgimiento de muchos en Israel.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>&iexcl;Lev&aacute;ntate y resplandece, Jerusal&eacute;n, pues llega tu luz y la gloria del Se&ntilde;or alborea sobre ti!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Lev&aacute;ntate y resplandece, Jerusal&eacute;n, pues llega tu luz y la gloria del Se&ntilde;or alborea sobre ti!<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Goza y al&eacute;grate, nueva Si&oacute;n, mira a tu Rey que viene a ti, humilde y salvador de su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 44 - LAS NUPCIAS DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me brota del coraz&oacute;n un poema bello,<BR>recito mis versos a un rey;<BR>mi lengua es &aacute;gil pluma de escribano.<BR><BR>Eres el m&aacute;s bello de los hombres,<BR>en tus labios se derrama la gracia,<BR>el Se&ntilde;or te bendice
      eternamente.<BR><BR>C&iacute;&ntilde;ete al flanco la espada, valiente:<BR>es tu gala y tu orgullo;<BR>cabalga victorioso por la verdad y la justicia,<BR>tu diestra te ense&ntilde;e a realizar proezas.<BR>Tus flechas son agudas, los pueblos se
      te rinden,<BR>se acobardan los enemigos del rey.<BR><BR>Tu trono, &iexcl;oh Dios!, permanece para siempre;<BR>cetro de rectitud es tu cetro real;<BR>has amado la justicia y odiado la impiedad:<BR>por eso el Se&ntilde;or, tu Dios, te ha ungido<BR>con
      aceite de j&uacute;bilo entre todos tus compa&ntilde;eros.<BR><BR>A mirra, &aacute;loe y acacia huelen tus vestidos,<BR>desde los palacios de marfiles te deleitan las arpas.<BR>Hijas de reyes salen a tu encuentro,<BR>de pie a tu derecha
      est&aacute; la reina<BR>enjoyada con oro de Ofir.<BR><BR>Escucha, hija, mira: inclina el o&iacute;do,<BR>olvida tu pueblo y la casa paterna:<BR>prendado est&aacute; el rey de tu belleza,<BR>p&oacute;strate ante &eacute;l, que &eacute;l es tu
      se&ntilde;or.<BR>La ciudad de Tiro viene con regalos,<BR>los pueblos m&aacute;s ricos buscan tu favor.<BR><BR>Ya entra la princesa, bell&iacute;sima,<BR>vestida de perlas y brocado;<BR>la llevan ante el rey, con s&eacute;quito de
      v&iacute;rgenes,<BR>la siguen sus compa&ntilde;eras:<BR>las traen entre alegr&iacute;a y algazara,<BR>van entrando en el palacio real.<BR><BR>&laquo;A cambio de tus padres tendr&aacute;s hijos,<BR>que nombrar&aacute;s pr&iacute;ncipes por toda
      la tierra.&raquo;<BR><BR>Quiero hacer memorable tu nombre<BR>por generaciones y generaciones,<BR>y los pueblos te alabar&aacute;n<BR>por los siglos de los siglos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Goza y al&eacute;grate, nueva Si&oacute;n, mira a tu Rey que viene a ti, humilde y salvador de su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Oh Dios, meditamos tu misericordia. <BR>
      <FONT COLOR="#FF0000">R. </FONT> En medio de tu templo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 13, 1-3a.11-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONSAGRACI&Oacute;N DEL PRIMOG&Eacute;NITO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo el Se&ntilde;or a Mois&eacute;s: <BR><BR>&laquo;Cons&aacute;grame todo primog&eacute;nito israelita; el primer parto, lo mismo de hombres que de ganados, me pertenece.&raquo;<BR><BR>Dijo, pues, Mois&eacute;s
      al pueblo: <BR><BR>&laquo;Cuando el Se&ntilde;or te introduzca en la tierra de los cananeos, como jur&oacute; a ti y a tus padres, y te la haya entregado, dedicar&aacute;s al Se&ntilde;or todos los primog&eacute;nitos. El primer parto de tus
      animales, si es macho, pertenece tambi&eacute;n al Se&ntilde;or. La primera cr&iacute;a de asno la rescatar&aacute;s con un cordero; si no la rescatas la desnucar&aacute;s. Pero los primog&eacute;nitos de entre tus hijos los rescatar&aacute;s
      siempre.<BR><BR>Y cuando ma&ntilde;ana tu hijo te pregunte: "&iquest;Qu&eacute; significa esto?", le responder&aacute;s: "Con mano fuerte el Se&ntilde;or nos sac&oacute; de Egipto, de la esclavitud. El Fara&oacute;n se hab&iacute;a obstinado
      en no dejarnos salir; entonces el Se&ntilde;or dio muerte a todos los primog&eacute;nitos de Egipto, lo mismo de hombres que de animales. Por eso yo sacrifico al Se&ntilde;or todo primog&eacute;nito macho de los animales. Pero los
      primog&eacute;nitos de los hombres los rescato."<BR><BR>Este rito ser&aacute; para ti como se&ntilde;al sobre tu brazo y como recordatorio ante tus ojos, de que con mano fuerte te sac&oacute; de Egipto el Se&ntilde;or.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Adorna tu t&aacute;lamo, oh Si&oacute;n, y recibe a Cristo, tu rey: <FONT COLOR="#FF0000">*</FONT> a quien la Virgen concibi&oacute; y dio a luz, permaneciendo virgen despu&eacute;s del parto; ella ador&oacute;
      a quien hab&iacute;a engendrado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sime&oacute;n tom&oacute; al Ni&ntilde;o en sus brazos y, dando gracias, bendijo al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A quien la Virgen concibi&oacute; y dio a luz, permaneciendo virgen despu&eacute;s del parto; ella ador&oacute; a quien hab&iacute;a engendrado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Sofronio, obispo<BR>
      (Disertaci&oacute;n 3, Sobre el Hipapant&eacute;, 6. 7: PG 87, 3, 3291-3293)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ACOJAMOS LA LUZ CLARA Y ETERNA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Corramos todos al encuentro del Se&ntilde;or los que con fe celebramos y veneramos su misterio, vayamos todos con alma bien dispuesta. Nadie deje de participar en este encuentro, nadie deje de llevar su luz.<BR><BR>Llevamos en nuestras
      manos cirios encendidos, ya para significar el resplandor divino de aquel que viene a nosotros -el cual hace que todo resplandezca y, expulsando las negras tinieblas, lo ilumina todo con la abundancia de la luz eterna-, ya, sobre todo, para
      manifestar el resplandor con que nuestras almas han de salir al encuentro de Cristo.<BR><BR>En efecto, del mismo modo que la Virgen Madre de Dios tom&oacute; en sus brazos la luz verdadera y la comunic&oacute; a los que yac&iacute;an en
      tinieblas, as&iacute; tambi&eacute;n nosotros, iluminados por &eacute;l y llevando en nuestras manos una luz visible para todos, apresur&eacute;monos a salir al encuentro de aquel que es la luz verdadera.<BR><BR>S&iacute;, ciertamente, porque
      la luz ha venido al mundo, para librarlo de las tinieblas en que estaba envuelto y llenarlo de resplandor, y nos ha visitado el sol que nace de lo alto, llenando de su luz a los que viv&iacute;an en tinieblas: esto es lo que nosotros queremos
      significar. Por esto avanzamos en procesi&oacute;n con cirios en las manos, por esto acudimos llevando luces, queriendo representar la luz que ha brillado para nosotros, as&iacute; como el futuro resplandor que, procedente de ella, ha de
      inundarnos. Por tanto, corramos todos a una, salgamos al encuentro de Dios.<BR><BR>Ha llegado ya aquella luz verdadera que viniendo a este mundo ilumina a todo hombre. Dejemos, hermanos, que esta luz nos penetre y nos transforme.<BR><BR>Ninguno
      de nosotros ponga obst&aacute;culos a esta luz y se resigne a permanecer en la noche; al contrario, avancemos todos llenos de resplandor; todos juntos, iluminados, salgamos a su encuentro y, con el anciano Sime&oacute;n, acojamos aquella luz
      clara y eterna; imitemos la alegr&iacute;a de Sime&oacute;n y, como &eacute;l, cantemos un himno de acci&oacute;n de gracias al Engendrador y Padre de la luz, que ha arrojado de nosotros las tinieblas y nos ha hecho part&iacute;cipes de la luz
      verdadera.<BR><BR>Tambi&eacute;n nosotros, representados por Sime&oacute;n, hemos visto la salvaci&oacute;n de Dios, que &eacute;l ha presentado ante todos los pueblos y que ha manifestado para gloria de nosotros, los que formamos el nuevo
      Israel; y, as&iacute; como Sime&oacute;n, al ver a Cristo, qued&oacute; libre de las ataduras de la vida presente, as&iacute; tambi&eacute;n nosotros hemos sido liberados del antiguo y tenebroso pecado.<BR><BR>Tambi&eacute;n nosotros,
      acogiendo en los brazos de nuestra fe a Cristo, que viene desde Bel&eacute;n hasta nosotros, nos hemos convertido de gentiles en pueblo de Dios (Cristo es, en efecto, la salvaci&oacute;n de Dios Padre) y hemos visto, con nuestros ojos, al Dios
      hecho hombre; y de este modo, habiendo visto la presencia de Dios y habi&eacute;ndola aceptado, por decirlo as&iacute;, en los brazos de nuestra mente, somos llamados el nuevo Israel. Esto es lo que vamos celebrando a&ntilde;o tras a&ntilde;o,
      porque no queremos olvidarlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 43, 4-5; cf. Lc 2, 27 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La gloria del Se&ntilde;or entr&oacute; en el templo por la puerta oriental, <FONT COLOR="#FF0000">*</FONT> y llen&oacute; el templo la gloria del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Llevaron sus padres al ni&ntilde;o Jes&uacute;s al templo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y llen&oacute; el templo la gloria del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, en este d&iacute;a en que tu Hijo &uacute;nico fue presentado en el templo con un cuerpo como el nuestro, te pedimos nos concedas a nosotros poder ser presentados ante ti, plenamente renovados en nuestro
        esp&iacute;ritu. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
