<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: FELIPE SANTO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Felipe santo,<BR>Felipe higuera,<BR>Felipe, signo<BR>de nuestra Am&eacute;rica. <BR><BR>Haznos ap&oacute;stoles,<BR>de Dios profetas,<BR>casta de pr&iacute;ncipes,<BR>v&iacute;vidas piedras. <BR><BR>Cuando t&uacute; subes<BR>la dura cuesta<BR>de
      la esperanza,<BR>la cruz te espera. <BR><BR>Amado. Amada.<BR>Los dos se estrechan<BR>en un abrazo<BR>y en una entrega. <BR><BR>La muerte muere<BR>de muerte negra<BR>cuando tu sangre<BR>moja la tierra. <BR><BR>Porque otra llama<BR>tu sangre
      quema,<BR>triunfas perdiendo,<BR>callando ense&ntilde;as. <BR><BR>Eternos himnos<BR>por tu proeza<BR>M&eacute;xico entone,<BR>de Dios poeta. <BR><BR>Gloria sea al Padre<BR>y al Hijo sea,<BR>en el Esp&iacute;ritu,<BR>laude perfecta.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Felipe sufri&oacute; el martirio y confes&oacute; el nombre de nuestro Se&ntilde;or Jesucristo. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 114 ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Amo al Se&ntilde;or, porque escucha<BR>mi voz suplicante,<BR>porque inclina su o&iacute;do hacia m&iacute;<BR>el d&iacute;a que lo invoco.<BR> <BR>Me envolv&iacute;an redes de muerte, <BR>me alcanzaron los lazos del abismo, <BR>ca&iacute;
      en tristeza y angustia. <BR>Invoqu&eacute; el nombre del Se&ntilde;or: <BR>&laquo;Se&ntilde;or, salva mi vida.&raquo;<BR> <BR>El Se&ntilde;or es benigno y justo,<BR>nuestro Dios es compasivo;<BR>el Se&ntilde;or guarda a los sencillos:<BR>estando
      yo sin fuerzas me salv&oacute;.<BR> <BR>Alma m&iacute;a, recobra tu calma,<BR>que el Se&ntilde;or fue bueno contigo:<BR>arranc&oacute; mi vida de la muerte,<BR>mis ojos de las l&aacute;grimas, <BR>mis pies de la ca&iacute;da.<BR> <BR>Caminar&eacute;
      en presencia del Se&ntilde;or<BR>en el pa&iacute;s de la vida.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Felipe sufri&oacute; el martirio y confes&oacute; el nombre de nuestro Se&ntilde;or Jesucristo. <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>San Felipe exclam&oacute;: &laquo;Jes&uacute;s, Jes&uacute;s, Jes&uacute;s&raquo;, y entreg&oacute; su esp&iacute;ritu al Se&ntilde;or. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 115 ACCI&Oacute;N DE GRACIAS EN EL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ten&iacute;a fe, aun cuando dije:<BR>&laquo;&iexcl;Qu&eacute; desgraciado soy!&raquo;<BR>Yo dec&iacute;a en mi apuro:<BR>&laquo;Los hombres son unos mentirosos.&raquo;<BR><BR>&iquest;C&oacute;mo pagar&eacute; al Se&ntilde;or<BR>todo el
      bien que me ha hecho?<BR>Alzar&eacute; la copa de la salvaci&oacute;n,<BR>invocando su nombre.<BR>Cumplir&eacute; al Se&ntilde;or mis votos<BR>en presencia de todo el pueblo.<BR><BR>Vale mucho a los ojos del Se&ntilde;or<BR>la vida de sus
      fieles.<BR>Se&ntilde;or, yo soy tu siervo,<BR>siervo tuyo, hijo de tu esclava:<BR>rompiste mis cadenas.<BR><BR>Te ofrecer&eacute; un sacrificio de alabanza,<BR>invocando tu nombre, Se&ntilde;or.<BR>Cumplir&eacute; al Se&ntilde;or mis votos<BR>en
      presencia de todo el pueblo,<BR>en el atrio de la casa del Se&ntilde;or,<BR>en medio de ti, Jerusal&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>San Felipe exclam&oacute;: &laquo;Jes&uacute;s, Jes&uacute;s, Jes&uacute;s&raquo;, y entreg&oacute; su esp&iacute;ritu al Se&ntilde;or. <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Te doy gracias, Se&ntilde;or Jesucristo, porque he merecido dar testimonio de tu fe. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A DIOS CREADOR Ap. 4, 11; 5, 9-10. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eres digno, Se&ntilde;or Dios nuestro, de recibir la gloria,<BR>el honor y el poder, <BR>porque t&uacute; has creado el universo; <BR>porque por tu voluntad lo que no exist&iacute;a fue creado.<BR><BR>Eres digno de tomar el libro y abrir
      sus sellos,<BR>porque fuiste degollado<BR>y por tu sangre compraste para Dios<BR>hombres de toda raza, lengua, pueblo y naci&oacute;n; <BR>y has hecho de ellos para nuestro Dios<BR>un reino de sacerdotes<BR>y reinan sobre la tierra.<BR><BR>Digno
      es el Cordero degollado <BR>de recibir el poder, la riqueza y la sabidur&iacute;a, <BR>la fuerza y el honor, la gloria y la alabanza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Te doy gracias, Se&ntilde;or Jesucristo, porque he merecido dar testimonio de tu fe. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp; Flp 1, 18-21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Como quiera que sea, si Cristo es predicado, yo me alegro y me alegrar&eacute;. S&eacute; que esto redundar&aacute; en provecho m&iacute;o, debido a vuestra oraci&oacute;n y a la asistencia del Esp&iacute;ritu de Jesucristo. Tengo la firme
      esperanza de que en ning&uacute;n caso he de fracasar, y que con toda seguridad, ahora como siempre, Cristo ser&aacute; enaltecido en m&iacute;, ya sea por mi vida o ya sea por mi muerte. Que para m&iacute; la vida es Cristo, y la muerte una
      ganancia. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Para m&iacute; la vida es Cristo, y la muerte es una ganancia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para m&iacute; la vida es Cristo, y la muerte es una ganancia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Cristo ser&aacute; enaltecido en m&iacute;, ya sea por mi vida o ya sea por mi muerte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y la muerte es una ganancia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para m&iacute; la vida es Cristo, y la muerte es una ganancia. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Abri&eacute;ronse las puertas del cielo al bienaventurado Felipe, que, entre protom&aacute;rtires del Jap&oacute;n, fue el primero en recibir la corona.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Abri&eacute;ronse las puertas del cielo al bienaventurado Felipe, que, entre protom&aacute;rtires del Jap&oacute;n, fue el primero en recibir la corona.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Poniendo nuestro gozo en el Padre de los cielos, de quien procede todo bien, dig&aacute;mosle: <BR><BR>Se&ntilde;or, haz que seamos instrumentos de tu paz. <BR><BR>Padre nuestro, que nos amaste hasta darnos a tu Hijo &uacute;nico, para que
        con su muerte nos diera la vida, <BR>conc&eacute;denos que, como san Felipe de Jes&uacute;s, amemos a nuestros hermanos, los hombres, hasta el sacrificio de nosotros mismos. <BR><BR>Padre celestial, que enviaste a tu Hijo al mundo para
        ense&ntilde;anrnos el verdadero amor y el perd&oacute;n de las injurias, <BR>conc&eacute;denos que no busquemos s&oacute;lo ser amados, sino, sobre todo, amar y perdonar. <BR><BR>Padre eterno, que con el Verbo y el Esp&iacute;ritu Santo
        renuevas toda las cosas, <BR>conc&eacute;denos que, como san Felipe de Jes&uacute;s, renovemos nuestro ser bajo el impulso de tu gracia. <BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Padre bondadoso, que por la cruz de tu Hijo otorgaste la vida eterna a nuestro santo Patrono, <BR>otorga tambi&eacute;n esa vida a todos los fieles difuntos.<BR><BR>Dirijamos ahora nuestra oraci&oacute;n al Padre
        que est&aacute; en los cielos, diciendo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios nuestro, que te dignaste aceptar la sangre de san Felipe de Jes&uacute;s como una primicia de la fe de nuestro pueblo, conc&eacute;denos, por su intercesi&oacute;n, madurar en esa misma fe, para que demos testimonio de ella no
        s&oacute;lo con las palabras, sino sobre todo con los actos de nuestra vida diaria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.
        Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.




        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
