<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; HAS VISTO DE CAMINO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;&iquest;Qu&eacute; has visto de camino,<BR>Mar&iacute;a, en la ma&ntilde;ana?&raquo;<BR>&laquo;A mi Se&ntilde;or glorioso,<BR>la tumba abandonada,<BR><BR>los &aacute;ngeles testigos,<BR>sudarios y mortaja.<BR>&iexcl;Resucit&oacute;
      de veras<BR>mi amor y mi esperanza!<BR><BR>Venid a Galilea,<BR>all&iacute; el Se&ntilde;or aguarda;<BR>all&iacute; ver&eacute;is los suyos<BR>la gloria de la Pascua.&raquo;<BR><BR>Primicia de los muertos,<BR>sabemos por tu gracia<BR>que
      est&aacute;s resucitado;<BR>la muerte en ti no manda.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR><BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>En tu resurrecci&oacute;n, oh Cristo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cielo y la tierra se alegran. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 4, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, tuve una visi&oacute;n:<BR><BR>Vi una puerta abierta en el cielo, y la voz que hab&iacute;a o&iacute;do antes, semejante al sonido de una trompeta, me hablaba y dec&iacute;a:<BR><BR>&laquo;Sube ac&aacute;, y te mostrar&eacute; lo
      que ha de suceder despu&eacute;s de esto.&raquo;<BR><BR>Al punto fui arrebatado en esp&iacute;ritu, y vi un trono levantado en el cielo y Alguien estaba sentado en el trono. El que estaba en el trono ten&iacute;a el aspecto semejante al de una
      piedra de jaspe y cornalina; y un arco iris, como de esmeralda, formaba un nimbo sobre el trono. Alrededor de este trono vi otros veinticuatro tronos; y sobre los tronos estaban sentados veinticuatro ancianos, vestidos con t&uacute;nicas
      blancas y con coronas de oro sobre sus cabezas. Del trono sal&iacute;an rel&aacute;mpagos, y voces y truenos. Y siete l&aacute;mparas de fuego, que son los siete esp&iacute;ritus de Dios, ard&iacute;an delante del trono. Delante del trono
      hab&iacute;a como un mar transparente, semejante al cristal. En medio, en torno al trono, hab&iacute;a cuatro seres, llenos de ojos por todas partes. El primer ser era como un le&oacute;n, el segundo ser como un toro, el tercer ser
      ten&iacute;a semblante como de hombre, y el cuarto ser era como un &aacute;guila en vuelo.<BR>y los cuatro seres ten&iacute;an cada uno seis alas alrededor, y por dentro estaban llenos de ojos. Y no se daban reposo d&iacute;a y noche,
      diciendo:<BR><BR>&laquo;Santo, santo, santo es el Se&ntilde;or Dios todopoderoso, el que era, el que es y el que va a venir.&raquo;<BR><BR>Y, cada vez que los seres dan gloria, honor y acci&oacute;n de gracias al que est&aacute; sentado en el
      trono, al que vive por los siglos de los siglos, otras tantas veces se postran los veinticuatro ancianos delante del que est&aacute; sentado en el trono, adoran al que vive por los siglos de los siglos y arrojan sus coronas delante del trono,
      diciendo:<BR><BR>&laquo;Eres digno, Se&ntilde;or Dios nuestro, de recibir la gloria, el honor y el poder, porque t&uacute; has creado el universo; porque por tu voluntad lo que no exist&iacute;a fue creado.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 4, 8; Is 6, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Santo, santo, santo es el Se&ntilde;or Dios todopoderoso, el que era, el que es y el que va a venir. * llena est&aacute; la tierra de su gloria. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y los serafines gritaban el uno hacia el otro: &laquo;Santo, santo, santo es el Se&ntilde;or de los ej&eacute;rcitos.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Llena est&aacute; la tierra de su gloria. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Teodoro Estudita<BR>
      (Disertaci&oacute;n sobre la adoraci&oacute;n de la cruz: PG 99, 691-694. 695. 698-699)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PRECIOSA Y VIVIFICANTE CRUZ DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh don valios&iacute;simo de la cruz! &iexcl;Cu&aacute;n grande es su magnificencia! la cruz no encierra en s&iacute; mezcla de bien y de mal, como el &aacute;rbol del Ed&eacute;n, sino que toda ella es hermosa y agradable, tanto
      para la vista como para el gusto. Se trata, en efecto, del le&ntilde;o que engendra la vida, no la muerte; que da luz, no tinieblas; que introduce en el Ed&eacute;n, no que hace salir de &eacute;l. La cruz es el madero al cual subi&oacute;
      Cristo, como un rey a su carro de combate, para, desde &eacute;l, vencer al demonio, que detentaba el poder de la muerte, y liberar al g&eacute;nero humano de la esclavitud del tirano.<BR><BR>Es el madero en el cual el Se&ntilde;or, como
      esforzado guerrero, heridos en la batalla sus pies, sus manos y su divino costado, cur&oacute; las llagas de nuestras malas acciones, es decir, nuestra naturaleza herida de muerte por el drag&oacute;n infernal.<BR><BR>Primero hallamos la
      muerte en un &aacute;rbol, ahora en otro &aacute;rbol hemos recuperado la vida; los que hab&iacute;amos sido antes enga&ntilde;ados en un &aacute;rbol hemos rechazado a la astuta serpiente en otro &aacute;rbol. Nueva y extra&ntilde;a mudanza,
      ciertamente. A cambio de la muerte se nos da la vida, a cambio de la corrupci&oacute;n se nos da la incorrupci&oacute;n, a cambio del deshonor se nos da la gloria.<BR><BR>No sin motivo exclamaba el santo Ap&oacute;stol: En cuanto a m&iacute;,
      l&iacute;breme Dios de gloriarme si no es en la cruz de nuestro Se&ntilde;or Jesucristo; por &eacute;l el mundo est&aacute; crucificado para m&iacute; y yo para el mundo. Pues aquella suprema sabidur&iacute;a que nace de la cruz ha desmentido
      la jactancia de la sabidur&iacute;a del mundo y la arrogancia de lo que no es m&aacute;s que necedad. Los bienes de toda clase que dimanan de la cruz han destruido todo germen de malicia.<BR><BR>Ya desde el principio del mundo, todas aquellas
      cosas que no eran sino figuras y anuncios anticipados de este le&ntilde;o fueron signo e indicio de algo mucho m&aacute;s admirable que ellas mismas. Mira, si no, t&uacute; que deseas saberlo. &iquest;Por ventura no escap&oacute; No&eacute;
      del desastre del diluvio, por decisi&oacute;n divina, &eacute;l, su esposa, sus hijos y las esposas de &eacute;stos, y los animales de cada especie, en un fr&aacute;gil madero?<BR><BR>&iquest;Qu&eacute; significaba tambi&eacute;n la vara de
      Mois&eacute;s? &iquest;No era acaso una figura de la cruz? Cuando convirti&oacute; el agua en sangre, cuando devor&oacute; a las falsas serpientes de los magos, cuando con su golpe y virtud dividi&oacute; las aguas del mar, cuando de nuevo las
      volvi&oacute; a su curso, sumergiendo en ellas al enemigo y preservando al pueblo elegido. <BR><BR>Semejante poder tuvo la vara de Aar&oacute;n, figura tambi&eacute;n de la cruz, que floreci&oacute; en un solo d&iacute;a, demostrando
      as&iacute; qui&eacute;n era el leg&iacute;timo sacerdote.<BR><BR>Tambi&eacute;n Abraham anunci&oacute; la cruz de antemano cuando puso a su hijo atado sobre el mont&oacute;n de maderos.<BR><BR>Por la cruz fue destruida la muerte, y Ad&aacute;n
      fue restituido a la vida. En la cruz se gloriaron todos los ap&oacute;stoles, por ella fueron coronados todos los m&aacute;rtires, santificados todos los santos. Por la cruz nos revestimos de Cristo y nos despojamos del hombre viejo. Por la
      cruz nosotros, ovejas de Cristo, hemos sido reunidos en un solo redil y destinados al aprisco celestial.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Este es el &aacute;rbol nobil&iacute;simo, plantado en medio del para&iacute;so, * en ti, el Autor de nuestra salvaci&oacute;n venci&oacute; con su propia muerte a la muerte de todos los mortales. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> T&uacute; sobresales por encima de los cedros m&aacute;s elevados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> En ti, el Autor de nuestra salvaci&oacute;n venci&oacute; con su propia muerte a la muerte de todos los mortales. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que tu Hijo muriera en el pat&iacute;bulo de la cruz para librarnos del poder del enemigo, te pedimos nos concedas alcanzar la gracia de la resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
