<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LUZ NUEVA SE VISTE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De luz nueva se viste la tierra,<BR>porque el Sol que del cielo ha venido,<BR>en la entra&ntilde;a feliz de la Virgen,<BR>de su carne se ha revestido.<BR><BR>El amor hizo nuevas las cosas,<BR>el Esp&iacute;ritu ha descendido<BR>y la sombra
      del que todo puede<BR>en la Virgen su luz ha encendido.<BR><BR>Ya la tierra reclama su fruto<BR>y de bodas se anuncia alegr&iacute;a;<BR>el Se&ntilde;or que en los cielos habita<BR>se hizo carne en la Virgen Mar&iacute;a.<BR><BR>Gloria a Dios,
      el Se&ntilde;or poderoso,<BR>a su Hijo y Esp&iacute;ritu Santo,<BR>que amoroso nos ha bendecido<BR>y a su reino nos ha destinado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Derrama, Se&ntilde;or, tu misericordia sobre nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Danos tu salvaci&oacute;n, seg&uacute;n tu promesa.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Rut (2, 14-23)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REGRESO DE RUT JUNTO A NOEM&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando lleg&oacute; la hora de comer, Boaz dijo a Rut:<BR><BR>"Ac&eacute;rcate, coge pan y moja la rebanada en la salsa."<BR><BR>Ella se sent&oacute; junto a los segadores, y &eacute;l le ofreci&oacute; grano tostado. Rut comi&oacute;
      hasta quedar satisfecha, y todav&iacute;a le sobr&oacute;. Despu&eacute;s se levant&oacute; a espigar, y Boaz orden&oacute; a los criados:<BR><BR>"Aunque espigue entre las gavillas, no la ri&ntilde;&aacute;is; y hasta pod&eacute;is tirar
      algunas espigas del manojo y las dej&aacute;is; y no la reprend&aacute;is cuando las recoja."<BR><BR>Rut estuvo espigando en aquel campo hasta la tarde; despu&eacute;s vare&oacute; lo que hab&iacute;a espigado y sac&oacute; media fanega de
      cebada. Se la carg&oacute; y march&oacute; al pueblo. Ense&ntilde;&oacute; a su suegra lo que hab&iacute;a espigado, sac&oacute; lo que le hab&iacute;a sobrado de la comida y se lo dio. Su suegra le pregunt&oacute;:<BR><BR>"&iquest;D&oacute;nde
      has espigado hoy, y, con qui&eacute;n has trabajado? &iexcl;Bendito el que se ha interesado por ti!"<BR><BR>Rut le cont&oacute;:<BR><BR>"El hombre con el que he trabajado hoy se llama Boaz."<BR><BR>Noem&iacute; dijo a su nuera:<BR><BR>"Que el
      Se&ntilde;or lo bendiga; el Se&ntilde;or, que no deja de apiadarse de vivos y muertos."<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>"Ese hombre es pariente nuestro, uno de los que tienen que responder por nosotras."<BR><BR>Entonces sigui&oacute;
      Rut, la moabita:<BR><BR>"Tambi&eacute;n me dijo que no me apartase de sus criados hasta que no le acaben toda la siega."<BR><BR>Y Noem&iacute; le dijo:<BR><BR>"Hija, m&aacute;s vale que salgas con sus criados, y as&iacute; no te
      molestar&aacute;n en otra parte."<BR><BR>As&iacute;, pues, Rut sigui&oacute; con los criados de Boaz, espigando hasta acabar la siega de la cebada y del trigo. Viv&iacute;a con su suegra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 68, 70; 1Jn 4, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El se&ntilde;or ha redimido a su pueblo, <FONT COLOR="#FF0000">*</FONT> seg&uacute;n lo hab&iacute;an predicho desde antiguo por boca de sus santos profetas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Padre envi&oacute; a su Hijo para ser Salvador del mundo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Seg&uacute;n lo hab&iacute;an predicho desde antiguo por boca de sus santos profetas<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del tratado de San Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 5, 19, 1; 20, 2; 21, 1: SC 153, 248-250. 260-264)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOBRE EVA Y MAR&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando vino Dios visiblemente a sus creaturas y fue sostenido por esta creaci&oacute;n que es por &eacute;l mismo sostenida, expi&oacute; aquella desobediencia cometida bajo un &aacute;rbol, por medio de la obediencia efectuada sobre otro
      &aacute;rbol, y destruy&oacute; as&iacute; la seducci&oacute;n con que fue vilmente enga&ntilde;ada aquella virgen Eva, destinada ya para un var&oacute;n, con la verdad que le fue venturosamente anunciada por el &aacute;ngel a la Virgen
      Mar&iacute;a, ya tambi&eacute;n prometida a otro var&oacute;n.<BR><BR>Y as&iacute; como Eva fue seducida por un &aacute;ngel para que se alejara de Dios, desobedeciendo su palabra, as&iacute; Mar&iacute;a fue notificada por otro &aacute;ngel
      de que llevar&iacute;a a Dios en su seno, si obedec&iacute;a su palabra. Y como aqu&eacute;lla fue inducida a no obedecer a Dios, as&iacute; &eacute;sta fue persuadida a obedecerlo, y de esta manera la Virgen Mar&iacute;a se convirti&oacute;
      en abogada de la virgen Eva.<BR><BR>Al renovar profundamente el Se&ntilde;or todas las cosas, declar&oacute; la guerra a nuestro enemigo, aplast&oacute; a aquel que en un principio nos hab&iacute;a hecho cautivos en Ad&aacute;n y
      pisote&oacute; su cabeza, seg&uacute;n lo que, en el G&eacute;nesis, Dios dice a la serpiente: Pongo hostilidad entre ti y la mujer, entre tu linaje y el suyo: &eacute;l herir&aacute; tu cabeza cuando t&uacute; hieras su tal&oacute;n.<BR><BR>Con
      ello se anunciaba que aquel que deb&iacute;a nacer de una mujer Virgen, hecho hombre como Ad&aacute;n, aplastar&iacute;a la cabeza de la serpiente. De esta descendencia habla el Ap&oacute;stol, en la carta a los G&aacute;latas, cuando dice: La
      ley mosaica fue puesta por Dios hasta que viniese la descendencia a quien se hab&iacute;an hecho las promesas.<BR><BR>M&aacute;s claramente a&uacute;n lo demuestra, en esa misma carta, al decir: Cuando se cumpli&oacute; el tiempo, envi&oacute;
      Dios a su Hijo, nacido de una mujer. El enemigo no hubiera sido vencido con justicia si el hombre que lo venci&oacute; no hubiera nacido de una mujer, pues ya desde el comienzo se opuso al hombre, domin&aacute;ndolo por medio de la mujer.<BR><BR>Por
      eso el Se&ntilde;or afirma que &eacute;l es el Hijo del hombre, el hombre por excelencia, el cual resume en s&iacute; al linaje nacido de mujer, de modo que, si nuestra especie baj&oacute; a la muerte a causa de un hombre vencido, por un
      hombre victorioso subamos de nuevo a la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 1, 26. 27. 30. 31. 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Fue enviado el &aacute;ngel Gabriel a una virgen desposada con un hombre llamado Jos&eacute;, para anunciarle el mensaje; y se turb&oacute; la Virgen ante su resplandor. &laquo;No temas, Mar&iacute;a, porque
      has hallado gracia e los ojos de Dios: <FONT COLOR="#FF0000">*</FONT> Concebir&aacute;s y dar&aacute;s a luz un hijo, el cual ser&aacute; llamado Hijo del Alt&iacute;simo.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or Dios le dar&aacute; el trono de David, su padre y reinar&aacute; en la casa de Jacob para siempre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Concebir&aacute;s y dar&aacute;s a luz un hijo, el cual ser&aacute; llamado Hijo del Alt&iacute;simo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, concede a tu pueblo permanecer siempre en vela aguardando la venida de tu Hijo, para que cumpliendo lo que el mismo autor de nuestra salvaci&oacute;n nos ense&ntilde;&oacute;, podamos salir a su encuentro con nuestras
        l&aacute;mparas encendidas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
