<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Lucas (1,26-38)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A los seis meses, el &aacute;ngel Gabriel fue enviado por Dios a una ciudad
      de Galilea llamada Nazaret, a una virgen desposada con un hombre
      llamado Jos&eacute;, de la estirpe de David; la virgen se llamaba Mar&iacute;a.<br>
      El &aacute;ngel, entrando en su presencia, dijo: &laquo;Al&eacute;grate, llena de gracia,
      el Se&ntilde;or est&aacute; contigo.&raquo;<br>
      Ella se turb&oacute; ante estas palabras y se preguntaba qu&eacute; saludo era aqu&eacute;l.<br>
      El &aacute;ngel le dijo: &laquo;No temas, Mar&iacute;a, porque has encontrado gracia ante
      Dios. Concebir&aacute;s en tu vientre y dar&aacute;s a luz un hijo, y le pondr&aacute;s
      por nombre Jes&uacute;s. Ser&aacute; grande, se llamar&aacute; Hijo del Alt&iacute;simo, el Se&ntilde;or
      Dios le dar&aacute; el trono de David, su padre, reinar&aacute; sobre la casa de Jacob
      para siempre, y su reino no tendr&aacute; fin.&raquo;<br>
      Y Mar&iacute;a dijo al &aacute;ngel: &laquo;&iquest;C&oacute;mo ser&aacute; eso, pues no conozco a var&oacute;n?&raquo;<br>
      El &aacute;ngel le contest&oacute;: &laquo;El Esp&iacute;ritu Santo vendr&aacute; sobre ti, y la fuerza
      del Alt&iacute;simo te cubrir&aacute; con su sombra; por eso el Santo que va a nacer
      se llamar&aacute; Hijo de Dios. Ah&iacute; tienes a tu pariente Isabel, que, a pesar
      de su vejez, ha concebido un hijo, y ya est&aacute; de seis meses la que
      llamaban est&eacute;ril, porque para Dios nada hay imposible.&raquo;<br>
      Mar&iacute;a contest&oacute;: &laquo;Aqu&iacute; est&aacute; la esclava del Se&ntilde;or; h&aacute;gase en m&iacute; seg&uacute;n tu palabra.&raquo;<br>
      Y la dej&oacute; el &aacute;ngel.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
