<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos al que es la Palabra y se ha hecho carne por nosotros.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;POR QU&Eacute; BAJASTE A NOSOTROS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; bajaste a nosotros?<BR>&iquest;Por qu&eacute; nos salvas, oh Cristo?<BR>Desde el antiguo pecado,<BR>desde el antiguo castigo,<BR>llevamos la vida triste,<BR>tenemos roto el camino.<BR>Desde la serpiente artera,<BR>desde
      el orgullo maldito,<BR>la frente s&oacute;lo sudores<BR>y el campo da s&oacute;lo espinos.<BR><BR>&iquest;Por qu&eacute; bajaste a nosotros?<BR>&iquest;Por qu&eacute; nos salvas, oh Cristo?<BR>En este mundo de vida<BR>la muerte lanza su grito.<BR>El
      Padre escuch&oacute; el lamento<BR>desgarrador e infinito,<BR>y en su locura de amor,<BR>nos envi&oacute; a su propio Hijo.<BR><BR>Tom&oacute; nuestra pobre carne,<BR>se convirti&oacute; en nuestro amigo,<BR>para matar en su cuerpo<BR>la
      grandeza del delito.<BR><BR>&iquest;Por qu&eacute; bajaste a nosotros?<BR>&iquest;Por qu&eacute; nos salvas, oh Cristo,<BR>si t&uacute; nos lo diste todo<BR>y nosotros lo perdimos?<BR>Sabemos que por tu sangre<BR>compraste un fruto perdido:<BR>hombres
      de todas las razas<BR>y de todos los caminos,<BR>e hiciste de ellos un reino<BR>de sacerdotes, oh Cristo.<BR><BR>T&oacute;manos entre tus brazos,<BR>que entre llantos y gemidos<BR>tus creaturas esperamos<BR>volver a tu para&iacute;so.<BR>&iexcl;Entr&eacute;ganos
      a tu Padre,<BR>santo y eterno Principio! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cuando se cumpli&oacute; el tiempo, envi&oacute; Dios a su Hijo, nacido de una mujer, para que recibi&eacute;ramos el ser hijos por adopci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cuando se cumpli&oacute; el tiempo, envi&oacute; Dios a su Hijo, nacido de una mujer, para que recibi&eacute;ramos el ser hijos por adopci&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al entrar en este mundo, dice: &laquo;Me has preparado un cuerpo; ya estoy aqu&iacute;, oh Dios, para cumplir tu voluntad.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al entrar en este mundo, dice: &laquo;Me has preparado un cuerpo; ya estoy aqu&iacute;, oh Dios, para cumplir tu voluntad.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>En esto se manifest&oacute; el amor que Dios nos tiene: en que envi&oacute; al mundo a su Hijo &uacute;nico para que vivamos por medio de &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 44 - LAS NUPCIAS DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me brota del coraz&oacute;n un poema bello,<BR>recito mis versos a un rey;<BR>mi lengua es &aacute;gil pluma de escribano.<BR><BR>Eres el m&aacute;s bello de los hombres,<BR>en tus labios se derrama la gracia,<BR>el Se&ntilde;or te bendice
      eternamente.<BR><BR>C&iacute;&ntilde;ete al flanco la espada, valiente:<BR>es tu gala y tu orgullo;<BR>cabalga victorioso por la verdad y la justicia,<BR>tu diestra te ense&ntilde;e a realizar proezas.<BR>Tus flechas son agudas, los pueblos se
      te rinden,<BR>se acobardan los enemigos del rey.<BR><BR>Tu trono, &iexcl;oh Dios!, permanece para siempre;<BR>cetro de rectitud es tu cetro real;<BR>has amado la justicia y odiado la impiedad:<BR>por eso el Se&ntilde;or, tu Dios, te ha ungido<BR>con
      aceite de j&uacute;bilo entre todos tus compa&ntilde;eros.<BR><BR>A mirra, &aacute;loe y acacia huelen tus vestidos,<BR>desde los palacios de marfiles te deleitan las arpas.<BR>Hijas de reyes salen a tu encuentro,<BR>de pie a tu derecha
      est&aacute; la reina<BR>enjoyada con oro de Ofir.<BR><BR>Escucha, hija, mira: inclina el o&iacute;do,<BR>olvida tu pueblo y la casa paterna:<BR>prendado est&aacute; el rey de tu belleza,<BR>p&oacute;strate ante &eacute;l, que &eacute;l es tu
      se&ntilde;or.<BR>La ciudad de Tiro viene con regalos,<BR>los pueblos m&aacute;s ricos buscan tu favor.<BR><BR>Ya entra la princesa, bell&iacute;sima,<BR>vestida de perlas y brocado;<BR>la llevan ante el rey, con s&eacute;quito de
      v&iacute;rgenes,<BR>la siguen sus compa&ntilde;eras:<BR>las traen entre alegr&iacute;a y algazara,<BR>van entrando en el palacio real.<BR><BR>&laquo;A cambio de tus padres tendr&aacute;s hijos,<BR>que nombrar&aacute;s pr&iacute;ncipes por toda
      la tierra.&raquo;<BR><BR>Quiero hacer memorable tu nombre<BR>por generaciones y generaciones,<BR>y los pueblos te alabar&aacute;n<BR>por los siglos de los siglos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En esto se manifest&oacute; el amor que Dios nos tiene: en que envi&oacute; al mundo a su Hijo &uacute;nico para que vivamos por medio de &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La Palabra se hizo carne.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y puso su morada entre nosotros.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de las Cr&oacute;nicas 17, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PROFEC&Iacute;A SOBRE EL HIJO DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, morando ya David en su casa, dijo a Nat&aacute;n, profeta:<BR><BR>&laquo;Mira, yo habito en una casa de cedro, mientras el arca de la alianza del Se&ntilde;or est&aacute; bajo pieles.&raquo; Respondi&oacute;
      Nat&aacute;n a David:<BR><BR>&laquo;Haz todo cuanto tienes en tu coraz&oacute;n, porque Dios est&aacute; contigo.&raquo;<BR><BR>Pero aquella misma noche vino la palabra de Dios a Nat&aacute;n en estos t&eacute;rminos:<BR><BR>&laquo;Vete y di a
      mi siervo David:<BR><BR>"As&iacute; dice el Se&ntilde;or: No ser&aacute;s t&uacute; quien me edifique casa para que habite yo en ella. Pues no he habitado en casa alguna desde el d&iacute;a en que hice subir a los hijos de Israel hasta el
      d&iacute;a de hoy; sino que he andado de tienda en tienda y de morada en morada. En todo el tiempo que he ido de un lado para otro con todo Israel, &iquest;he dicho acaso a alguno de los jueces de Israel, a los que mand&eacute; me apacentaran
      a mi pueblo: 'Por qu&eacute; no me edific&aacute;is una casa de cedro'?"<BR><BR>Di, pues, esto a mi siervo David:<BR><BR>"As&iacute; habla el Se&ntilde;or de los ej&eacute;rcitos: Yo te he sacado del campo, de detr&aacute;s del reba&ntilde;o,
      para que seas caudillo de mi pueblo Israel. He estado contigo en todas tus empresas, he eliminado a todos tus enemigos de delante de ti Y voy a hacerte un nombre grande como el nombre de los grandes de la tierra. Fijar&eacute; un lugar a mi
      pueblo Israel, y lo plantar&eacute; all&iacute; para que more en &eacute;l; no ser&aacute; ya perturbado, y los malhechores no seguir&aacute;n oprimi&eacute;ndolo como al principio, y como en los d&iacute;as en que institu&iacute; Jueces sobre
      mi pueblo Israel. Someter&eacute; a todos tus enemigos. Yo te har&eacute; grande y el Se&ntilde;or te edificar&aacute; una casa. Cuando se cumplan tus d&iacute;as para ir con tus padres, afirmar&eacute; despu&eacute;s de ti la descendencia que
      saldr&aacute; de tus entra&ntilde;as y consolidar&eacute; su reino. &Eacute;l me edificar&aacute; una casa y yo afirmar&eacute; su trono para siempre. Yo ser&eacute; para &eacute;l un padre, y &eacute;l ser&aacute; para m&iacute; un hijo, y no
      apartar&eacute; de &eacute;l mi amor, como lo apart&eacute; de aquel que fue antes de ti. Yo lo establecer&eacute; en mi casa y en mi reino para siempre, y su trono estar&aacute; firme eternamente."&raquo;<BR><BR>Conforme a todas estas
      palabras, y conforme a toda esta visi&oacute;n, habl&oacute; Nat&aacute;n a David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 1, 26-32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Fue enviado el &aacute;ngel Gabriel a una virgen desposada con un hombre llamado Jos&eacute;, para anunciarle el mensaje; y se turb&oacute; la Virgen ante su resplandor. &laquo;No temas, Mar&iacute;a, porque
      has hallado gracia a los ojos de Dios: * concebir&aacute;s y dar&aacute;s a luz un hijo, el cual ser&aacute; llamado Hijo del Alt&iacute;simo&raquo;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al&eacute;grate, Mar&iacute;a, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Concebir&aacute;s y dar&aacute;s a luz un hijo, el cual ser&aacute; llamado Hijo del Alt&iacute;simo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Le&oacute;n Magno, papa<BR>
      (Carta 28, a Flaviano, 3-4: PL 54, 763-767)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MISTERIO DE NUESTRA RECONCILIACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La majestad asume la humildad, el poder la debilidad, la eternidad la mortalidad; y, para saldar la deuda contra&iacute;da por nuestra condici&oacute;n pecadora, la naturaleza invulnerable se une a la naturaleza pasible; de este modo, tal
      como conven&iacute;a para nuestro remedio, el &uacute;nico y mismo mediador entre Dios y los hombres, Cristo Jes&uacute;s, hombre tambi&eacute;n &eacute;l, pudo ser a la vez mortal e inmortal, por la conjunci&oacute;n en &eacute;l de esta
      doble condici&oacute;n.<BR><BR>El que es Dios verdadero nace como hombre verdadero, sin que falte nada a la integridad de su naturaleza humana, conservando la totalidad de la esencia que le es propia y asumiendo la totalidad de nuestra esencia
      humana. Y, al decir nuestra esencia humana, nos referimos a la que fue plasmada en nosotros por el Creador, y que &eacute;l asume para restaurarla.<BR><BR>Esta naturaleza nuestra qued&oacute; viciada cuando el hombre se dej&oacute;
      enga&ntilde;ar por el maligno, pero ning&uacute;n vestigio de este vicio original hallamos en la naturaleza asumida por el Salvador. &Eacute;l, en efecto, aunque hizo suya nuestra misma debilidad, no por esto se hizo part&iacute;cipe de
      nuestros pecados.<BR><BR>Tom&oacute; la condici&oacute;n de esclavo, pero libre de la sordidez del pecado, ennobleciendo nuestra humanidad sin mermar su divinidad, porque aquel anonadamiento suyo -por el cual, &eacute;l, que era invisible, se
      hizo visible, y &eacute;l, que es el Creador y Se&ntilde;or de todas las cosas, quiso ser uno m&aacute;s entre los mortales- fue una dignaci&oacute;n de su misericordia, no una falta de poder. Por tanto, el mismo que, permaneciendo en su
      condici&oacute;n divina, hizo al hombre es el mismo que se hace &eacute;l mismo hombre, tomando la condici&oacute;n de esclavo.<BR><BR>Y, as&iacute;, el Hijo de Dios hace su entrada en la bajeza de este mundo, bajando desde el trono celestial,
      sin dejar la gloria que tiene junto al Padre, siendo engendrado en un nuevo orden de cosas.<BR><BR>En un nuevo orden de cosas, porque el que era invisible por su naturaleza se hace visible en la nuestra, el que era inaccesible a nuestra mente
      quiso hacerse accesible, el que exist&iacute;a antes del tiempo empez&oacute; a existir en el tiempo, el Se&ntilde;or de todo el universo, velando la inmensidad de su majestad, asume la condici&oacute;n de esclavo, el Dios impasible e inmortal
      se digna hacerse hombre pasible y sujeto a las leyes de la muerte.<BR><BR>El mismo que es Dios verdadero es tambi&eacute;n hombre verdadero, y en &eacute;l, con toda verdad, se unen la peque&ntilde;ez del hombre y la grandeza de Dios.<BR><BR>Ni
      Dios sufre cambio alguno con esta dignaci&oacute;n de su piedad, ni el hombre queda destruido al ser elevado a esta dignidad. Cada una de las dos naturalezas realiza sus actos propios en comuni&oacute;n con la otra, a saber, la Palabra realiza
      lo que es propio de la Palabra, y la carne lo que es propio de la carne.<BR><BR>En cuanto que es la Palabra, brilla por sus milagros; en cuanto que es carne, sucumbe a las injurias. Y as&iacute; como la Palabra retiene su gloria igual al
      Padre, as&iacute; tambi&eacute;n su carne conserva la naturaleza propia de nuestra raza.<BR><BR>La misma y &uacute;nica persona, no nos cansaremos de repetirlo, es verdaderamente Hijo de Dios y verdaderamente hijo del hombre. Es Dios, porque
      ya al comienzo de las cosas exist&iacute;a la Palabra, y la Palabra estaba con Dios y la Palabra era Dios; es hombre, porque la Palabra se hizo carne y puso su morada entre nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 1, 31. 42<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Recibe la palabra, Virgen Mar&iacute;a, que el Se&ntilde;or te anuncia por medio del &aacute;ngel: concebir&aacute;s y dar&aacute;s a luz al Dios hecho hombre, * para que te llamen bendita entre las mujeres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dar&aacute;s a luz un hijo sin perder tu virginidad, concebir&aacute;s en tu seno y ser&aacute;s madre siempre intacta.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que te llamen bendita entre las mujeres.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que quisiste que tu Verbo se hiciera hombre en el seno de la Virgen Mar&iacute;a, concede a quienes proclamamos que nuestro Redentor es realmente Dios y hombre que lleguemos a ser part&iacute;cipes de su naturaleza
        divina. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
