<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Tobit 4, 1-6. 20-23-5, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL JOVEN TOB&Iacute;AS EMPRENDE EL VIAJE A MEDIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquel d&iacute;a, Tobit se acord&oacute; del dinero que hab&iacute;a depositado en casa de Gabael, en Rangu&eacute;s de Media y pens&oacute; para sus adentros:<BR><BR>&laquo;He pedido la muerte. &iquest;Por qu&eacute; no llamo a mi hijo
      Tob&iacute;as y le informo sobre ese dinero antes de morir?&raquo;<BR>Entonces, llam&oacute; a su hijo Tob&iacute;as y, cuando se present&oacute;, le dijo:<BR><BR>&laquo;Hazme un entierro digno. Honra a tu madre; no la abandones mientras viva.
      Tenla contenta y no la disgustes en nada. Acu&eacute;rdate, hijo, de los muchos peligros que pas&oacute; por tu causa cuando te llevaba en su seno. Y, cuando muera ella, enti&eacute;rrala junto a m&iacute; en la misma sepultura.<BR><BR>Hijo,
      acu&eacute;rdate del Se&ntilde;or toda tu vida; no consientas en pecado ni quebrantes sus mandamientos. Haz obras de caridad toda tu vida, y no vayas por caminos injustos, porque a los que obran bien les van bien los negocios. Bendice al
      Se&ntilde;or en toda circunstancia, p&iacute;dele que sean rectos todos tus caminos y que lleguen a buen fin todas tus sendas y proyectos. Porque no todas las naciones aciertan en sus proyectos; es el Se&ntilde;or quien, seg&uacute;n su
      designio, da todos los bienes o humilla hasta lo profundo del abismo. Bien, hijo, recuerda estas normas; que no se te borren de la memoria.<BR><BR>Y ahora te comunico que en casa de Gabael, el de Gabri, en Ragu&eacute;s de Media, dej&eacute;
      en dep&oacute;sito cuarenta arrobas de plata. No te apures porque seamos pobres; si temes a Dios, huyes de todo pecado y haces lo que le agrada al Se&ntilde;or, tu Dios, tendr&aacute;s muchas riquezas.&raquo;<BR><BR>Tob&iacute;as
      respondi&oacute; a su padre Tobit:<BR>&laquo;Padre, har&eacute; lo que me has dicho. Pero, &iquest;c&oacute;mo podr&eacute; recuperar ese dinero de Gabael, si ni &eacute;l ni yo nos conocemos? &iquest;Qu&eacute; contrase&ntilde;a puedo darle
      para que me reconozca y se f&iacute;e de m&iacute; y me d&eacute; el dinero? Adem&aacute;s, no conozco el camino de Media.&raquo;<BR><BR>Tobit le dijo:<BR>&laquo;Gabael me dio un recibo, y yo le di el m&iacute;o; firmamos los dos el contrato,
      despu&eacute;s lo romp&iacute; por la mitad y cogimos cada uno una parte, de modo que una qued&oacute; con el dinero. &iexcl;Veinte a&ntilde;os hace que dej&eacute; en dep&oacute;sito ese dinero.! Bien, hijo, b&uacute;scate un hombre de
      confianza que pueda acompa&ntilde;arte, y le pagaremos por todo lo que dure el viaje. Vete a recuperar ese dinero.&raquo;<BR><BR>Tob&iacute;as sali&oacute; a buscar un gu&iacute;a experto que lo acompa&ntilde;ase a Media. Cuando sali&oacute;,
      se encontr&oacute; con el &aacute;ngel Rafael, parado ante &eacute;l; pero no sab&iacute;a que era un &aacute;ngel de Dios. Le pregunt&oacute;:<BR><BR>&laquo;&iquest;De d&oacute;nde eres, buen hombre?&raquo;<BR>Respondi&oacute;:<BR>&laquo;Soy
      un israelita, compatriota tuyo, y he venido aqu&iacute; buscando trabajo.&raquo;<BR>Tob&iacute;as le pregunt&oacute;:<BR>&laquo;Sabes por d&oacute;nde se va a Media?&raquo;<BR>Rafael le dijo:<BR>&laquo;Si. He estado all&iacute; muchas veces y
      conozco muy bien todos los caminos. He ido a Media con frecuencia, parando en casa de Gabael, el paisano nuestro que vive en Ragu&eacute;s de Media. Ragu&eacute;s est&aacute; a dos d&iacute;as enteros de camino desde Ecbatana, porque queda en
      la monta&ntilde;a.&raquo;<BR>Entonces Tob&iacute;as le dijo:<BR>&laquo;Esp&eacute;rame aqu&iacute;, buen hombre, mientras voy a dec&iacute;rselo a mi padre. Porque necesito que me acompa&ntilde;es; ya te lo pagar&eacute;.&raquo;<BR>El otro
      respondi&oacute;:<BR>&laquo;Bueno, espero aqu&iacute;, pero no te entretengas.&raquo;<BR><BR>Tob&iacute;as fue a informar a su padre, Tobit:<BR>&laquo;Mira, he encontrado a un israelita compatriota nuestro.&raquo;<BR>Tobit le dijo:<BR>&laquo;Ll&aacute;malo,
      para que yo me entere de qu&eacute; familia y de qu&eacute; tribu es, y si es de confianza para acompa&ntilde;arte, hijo.&raquo;<BR>Tob&iacute;as sali&oacute; a llamarlo:<BR>&laquo;Buen hombre, mi padre te llama.&raquo;<BR>Cuando entr&oacute;,
      Tobit se adelant&oacute; a saludarlo. El &aacute;ngel le respondi&oacute;:<BR>&laquo;&iexcl;Que tengas salud!&raquo;<BR>Pero Tobit coment&oacute;:<BR>&laquo;&iquest;Qu&eacute; salud puedo tener? Soy un ciego que no ve la luz del d&iacute;a.
      Vivo en la oscuridad, como los muertos, que ya no ven la luz. Estoy muerto en vida: oigo hablar a la gente, pero no la veo.&raquo;<BR><BR>El &aacute;ngel le dijo:<BR>&laquo;&Aacute;nimo, Dios te curar&aacute; pronto; &aacute;nimo.&raquo;<BR>Entonces
      Tobit le pregunt&oacute;:<BR>&laquo;Mi hijo Tob&iacute;as quiere ir a Media. &iquest;Podr&iacute;as acompa&ntilde;arlo como gu&iacute;a? Yo te lo pagar&eacute;, amigo.&raquo;<BR>&Eacute;l respondi&oacute;:<BR>&laquo;S&iacute;. Conozco todos
      los caminos. He ido a Media muchas veces, he atravesado sus llanuras y sus monta&ntilde;as; s&eacute; todos los caminos.&raquo;<BR>Tobit le pregunt&oacute;:<BR>&laquo;Amigo, &iquest;de qu&eacute; familia y de qu&eacute; tribu eres?
      D&iacute;melo.&raquo; Rafael respondi&oacute;:<BR>&laquo;&iquest;Qu&eacute; falta te hace saber mi tribu?&raquo; Tobit dijo:<BR>&laquo;Amigo, quiero saber exactamente tu nombre y apellido.&raquo;<BR>Rafael respondi&oacute;:<BR>&laquo;Soy
      Azar&iacute;as, hijo del ilustre Anan&iacute;as, compatriota tuyo.&raquo;<BR>Entonces, Tobit le dijo:<BR>&laquo;&iexcl;Seas bienvenido, amigo! No te enfades si he querido saber exactamente de qu&eacute; familia eres. Ahora resulta que
      t&uacute; eres pariente nuestro, y de muy buena familia. Yo conozco a Anan&iacute;as y a Nat&aacute;n, los dos hijos del ilustre Seme&iacute;as. Iban conmigo a adorar a Dios en Jerusal&eacute;n, y no han tirado por mal camino. Los tuyos son
      buena gente. Bienvenido, hombre; eres de buen linaje.&raquo; Y a&ntilde;adi&oacute;:<BR>&laquo;Te dar&eacute; como paga una dracma diaria, y la manutenci&oacute;n lo mismo que a mi hijo. Acomp&aacute;&ntilde;ale, y ya a&ntilde;adir&eacute;
      algo a la paga.&raquo;<BR>Rafael respondi&oacute;:<BR>&laquo;Lo acompa&ntilde;ar&eacute;. No tengas miedo; sanos marchamos y sanos volveremos; el camino es seguro.&raquo;<BR>Tobit le dijo:<BR>&laquo;Amigo, Dios te lo pague.&raquo;<BR>Luego,
      llam&oacute; a Tob&iacute;as y le habl&oacute; as&iacute;:<BR>&laquo;Hijo, prepara el viaje y vete con tu pariente. Que el Dios del cielo os proteja all&aacute; y os traiga de nuevo sanos y salvos; que su &aacute;ngel os acompa&ntilde;e con su
      protecci&oacute;n, hijo.&raquo;<BR>Tob&iacute;as bes&oacute; a su padre y a su madre y emprendi&oacute; la marcha, mientras Tobit le dec&iacute;a: &laquo;&iexcl;Buen viaje!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 4, 20; 14, 10. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendice al Se&ntilde;or en toda circunstancia, p&iacute;dele que sean rectos todos tus caminos, <FONT COLOR="#FF0000">*</FONT> para que lleguen a buen fin todos tus proyectos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Practica lo que es agradable a sus ojos, con toda sinceridad y con todas tus fuerzas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que lleguen a buen fin todos tus proyectos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 20-21: CCL 41, 546-548)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CUMPLID Y GUARDAD LO QUE OS DIGAN, PERO NO LOS IMIT&Eacute;IS EN SUS OBRAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Por eso, pastores, escuchad la palabra del Se&ntilde;or. Y &iquest;qu&eacute; es lo que escuch&aacute;is, pastores? Esto dice el Se&ntilde;or: Me voy a enfrentar con los pastores: les reclamar&eacute; mis ovejas.<BR><BR>Escuchad y atended,
      ovejas de Dios: El Se&ntilde;or reclama sus ovejas a los malos pastores y les pide cuenta de haberlas llevado a la muerte. Dice, en efecto, en otro lugar, por medio del mismo profeta: Hijo de hombre, te he puesto como atalaya en la casa de
      Israel: Cuando escuches una palabra de mi boca, les dar&aacute;s la alarma de mi parte. Si yo digo al malvado que es reo de muerte, y t&uacute; no le das la alarma &mdash;es decir, no hablas poniendo en guardia al malvado, para que cambie su mala
      conducta, y conserve la vida&mdash;, entonces el malvado morir&aacute; por su culpa, y a ti te pedir&eacute; cuenta de su sangre. Pero si t&uacute; pones en guardia al malvado, y no se convierte de su maldad y de su mala conducta, entonces &eacute;l
      morir&aacute; por su culpa, pero t&uacute; habr&aacute;s salvado la vida.<BR><BR>&iquest;Qu&eacute; significa esto, hermanos? &iquest;Hab&eacute;is visto cu&aacute;n peligroso sea callar? El malvado muere, y muere justamente; muere por su
      culpa y por su mala conducta; pero la negligencia del mal pastor lo llev&oacute; a la muerte. El malvado hubiera podido encontrar en su pastor al pastor de vida que dice: &iexcl;Lo juro por mi vida! &mdash;Or&aacute;culo del Se&ntilde;or&mdash;; pero,
      como su pastor era negligente, el malvado no pudo o&iacute;r la voz de aquel que precisamente fue constituido prelado y vigilante para amonestar al pueblo; as&iacute; el malvado muri&oacute; con toda justicia, pero el prelado tambi&eacute;n
      recibir&aacute; el castigo merecido. En cambio, si &eacute;ste hubiera dicho al malvado: &laquo;Eres reo de muerte, pues te amenaza la espada del Se&ntilde;or&raquo;, y &eacute;l hubiera hecho caso omiso de esta espada inminente, y la espada
      hubiera ca&iacute;do sobre &eacute;l, el malvado habr&iacute;a muerto ciertamente por su culpa, pero el prelado habr&iacute;a salvado su vida. Por eso es obligaci&oacute;n nuestra amonestar, y es deber vuestro escuchar la voz del verdadero
      Pastor en las santas Escrituras, aun en el caso de que nosotros guard&aacute;ramos silencio.<BR><BR>Veamos, pues, ya que as&iacute; me lo hab&iacute;a propuesto, si el Se&ntilde;or reclama las ovejas a los malos pastores para entregarlas a
      otros pastores que sean buenos. Contemplo al Se&ntilde;or c&oacute;mo arrebata las ovejas de la mano de los malos pastores. Es esto lo que dice el texto: Me voy a enfrentar con los pastores: les reclamar&eacute; mis ovejas, los quitar&eacute;
      de pastores de mis ovejas para que dejen de apacentarse a s&iacute; mismos los pastores. &laquo;Cuando digo: los quitar&eacute; de pastores de mis ovejas, ya se entiende que es porque se apacientan a s&iacute; mismos, no a mi
      reba&ntilde;o.&raquo;<BR><BR>&iquest;De qu&eacute; modo los quita de pastores para que dejen de apacentar a sus ovejas? Los quita de pastores cuando afirma: Cumplid y guardad lo que os digan, pero no los imit&eacute;is en sus obras, que es
      como si dijera: &laquo;Proclaman mis palabras, pero obran seg&uacute;n sus deseos. Cuando vosotros no obr&aacute;is seg&uacute;n el ejemplo de los malos pastores, ellos ya no os apacientan; cuando, en cambio, realiz&aacute;is lo que ellos os
      dicen, yo os apaciento.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 12, 42. 43; 1Co 4, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Qui&eacute;n es el administrador fiel y prudente, a quien su se&ntilde;or pondr&aacute; al frente de su servidumbre? <FONT COLOR="#FF0000">*</FONT> Feliz este siervo, si el amo, a su llegada, lo
      encuentra cumpliendo con su deber.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En un administrador lo que se busca es que sea fiel.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Feliz este siervo, si el amo, a su llegada, lo encuentra cumpliendo con su deber.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has hecho del amor a ti y a los hermanos la plenitud de la ley; conc&eacute;denos cumplir tus mandamientos y llegar as&iacute; a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
