<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Macabeos 6, 1.17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL FIN DE ANT&Iacute;OCO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey Ant&iacute;oco recorr&iacute;a las provincias del norte cuando se enter&oacute; de que en Persia hab&iacute;a una ciudad llamada Elimaida, famosa por su riqueza en plata y oro, con un templo lleno de
      tesoros: escudos dorados, lorigas y armas dejadas all&iacute; por Alejandro, el de Filipo, rey de Macedonia, que hab&iacute;a sido el primer rey de Grecia. Ant&iacute;oco fue all&aacute; e intent&oacute; apoderarse de la ciudad y saquearla;
      pero no pudo, porque los de la ciudad, d&aacute;ndose cuenta de lo que pretend&iacute;a, salieron a atacarle. Ant&iacute;oco tuvo que huir, y emprendi&oacute; el viaje de vuelta a Babilonia, apesadumbrado.<BR><BR>Entonces, lleg&oacute; a
      Persia un mensajero con la noticia de que la expedici&oacute;n militar contra Jud&aacute; hab&iacute;a fracasado: Lisias, que hab&iacute;a ido como caudillo de un ej&eacute;rcito poderoso, hab&iacute;a huido ante el enemigo; los jud&iacute;os,
      sinti&eacute;ndose fuertes con las armas y pertrechos y el enorme bot&iacute;n de los campamentos saqueados, hab&iacute;an derribado el ara sacr&iacute;lega construida sobre el altar de Jerusal&eacute;n, hab&iacute;an levantado en torno al
      santuario una muralla alta como la de antes, y lo mismo en Betsur, ciudad que pertenec&iacute;a al rey. Al o&iacute;r este informe, el rey se asust&oacute; y se impresion&oacute;, de tal forma que cay&oacute; en cama con una gran
      depresi&oacute;n, porque no le hab&iacute;an salido las cosas como quer&iacute;a. All&iacute; pas&oacute; muchos d&iacute;as, cada vez m&aacute;s deprimido. Pens&oacute; que se mor&iacute;a, llam&oacute; a todos sus grandes y les dijo:<BR><BR>&laquo;El
      sue&ntilde;o ha huido de mis ojos. Me siento abrumado de pena y me digo: "&iexcl;A qu&eacute; tribulaci&oacute;n he llegado, en qu&eacute; violento oleaje estoy metido, yo, feliz y querido cuando era poderoso!" Pero ahora me viene a la memoria
      el da&ntilde;o que hice en Jerusal&eacute;n, robando el ajuar de plata y oro ,que hab&iacute;a all&iacute; y enviando gente que exterminase a los habitantes de Jud&aacute; sin motivo. Reconozco que por eso me han venido estas desgracias. Ya
      veis, muero de tristeza en tierra extranjera.&raquo;<BR><BR>Llam&oacute; a Filipo, un grande del reino, y lo puso al frente de todo el Imperio. Le dio su corona, su manto real y el anillo, encarg&aacute;ndole la educaci&oacute;n de su hijo
      Ant&iacute;oco y de prepararlo para reinar. El rey Ant&iacute;oco muri&oacute; all&iacute;, el a&ntilde;o ciento cuarenta y nueve. Cuando Lisias se enter&oacute; de la muerte del rey, alz&oacute; por rey a su hijo Ant&iacute;oco, criado por
      &eacute;l de peque&ntilde;o, y le dio el sobrenombre de Eup&aacute;tor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 51-52; 14, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hace proezas con su brazo: dispersa a los soberbios de coraz&oacute;n. <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or derriba del trono a los poderosos y enaltece a los humildes.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque todo aquel que se exalta ser&aacute; humillado, y el que se humilla ser&aacute; exaltado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or derriba del trono a los poderosos y enaltece a los humildes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de Teodoreto de Ciro, obispo, Sobre la encarnaci&oacute;n del Se&ntilde;or<BR>
      (N&uacute;m. 28: PG 75, 1467-1470)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR SUS LLAGAS HEMOS SIDO CURADOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los sufrimientos de nuestro Salvador son nuestra medicina. Es lo que ense&ntilde;a el profeta cuando dice: &Eacute;l soport&oacute; nuestros sufrimientos y aguant&oacute; nuestros dolores; nosotros lo estimamos leproso, herido de Dios y
      humillado; pero &eacute;l fue herido por nuestras rebeld&iacute;as, triturado por nuestros cr&iacute;menes. &Eacute;l soport&oacute; el castigo que nos trae la paz, por sus llagas hemos sido curados. Todos err&aacute;bamos como ovejas; por
      esto, como cordero llevado al matadero, como oveja ante el esquilador, enmudec&iacute;a y no abr&iacute;a la boca.<BR><BR>Y del mismo modo que el pastor, cuando ve a sus ovejas dispersas, toma a una de ellas y la conduce donde quiere,
      arrastrando as&iacute; a las dem&aacute;s en pos de ella, as&iacute; tambi&eacute;n la Palabra de Dios, viendo al g&eacute;nero humano descarriado, tom&oacute; la naturaleza de esclavo, uni&eacute;ndose a ella, y de esta manera hizo que
      volviesen a &eacute;l todos los hombres y condujo a los pastos divinos a los que andaban por lugares peligrosos, expuestos a la rapacidad de los lobos.<BR><BR>Por esto nuestro Salvador asumi&oacute; nuestra naturaleza; por esto Cristo el
      Se&ntilde;or acept&oacute; la pasi&oacute;n salvadora, se entreg&oacute; a la muerte y fue sepultado; para sacarnos de aquella antigua tiran&iacute;a y darnos la promesa de la incorrupci&oacute;n, a nosotros que est&aacute;bamos sujetos a la
      corrupci&oacute;n. En efecto, al restaurar por su resurrecci&oacute;n el templo destruido de su cuerpo, manifest&oacute; a los muertos y a los que esperaban su resurrecci&oacute;n la veracidad y firmeza de sus promesas.<BR><BR>&laquo;Pues del
      mismo modo &mdash;dice&mdash; que la naturaleza que tom&eacute; de vosotros, por su uni&oacute;n con la divinidad que habita en ella, alcanz&oacute; la resurrecci&oacute;n y, libre de la corrupci&oacute;n y del sufrimiento, pas&oacute; al estado de
      incorruptibilidad e inmortalidad, as&iacute; tambi&eacute;n vosotros ser&eacute;is liberados de la dura esclavitud de la muerte y, dejada la corrupci&oacute;n y el sufrimiento, ser&eacute;is revestidos de impasibilidad.&raquo;<BR><BR>Por este
      motivo tambi&eacute;n comunic&oacute; a todos los hombres, por medio de los ap&oacute;stoles, el don del bautismo, ya que les dijo: Id y sed los maestros de todas las naciones; bautizadlas en el nombre del Padre y del Hijo y del
      Esp&iacute;ritu Santo. El bautismo es un s&iacute;mbolo y semejanza de la muerte del Se&ntilde;or, pues, como dice san Pablo, si hemos sido injertados vitalmente en Cristo por la imagen de su muerte, tambi&eacute;n lo estaremos por la imagen
      de su resurrecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 10, 15. 18; cf. Jr 12, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo doy mi vida por mis ovejas; <FONT COLOR="#FF0000">*</FONT> nadie me la quita, yo la doy voluntariamente.<BR>
      <FONT COLOR="#FF0000">V. </FONT> He abandonado mi casa, he entregado mi vida en manos de sus enemigos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nadie me la quita, yo la doy voluntariamente.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, conc&eacute;denos alegrarnos siempre en tu servicio, porque la profunda y verdadera alegr&iacute;a est&aacute; en ser fiel a ti, autor de todo bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
