<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: UN AMOR CASTO Y PURO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un amor casto y puro<BR>calladamente:<BR>m&aacute;s grande que la vida<BR>y que la muerte.<BR>Dulce su casa,<BR>y su marido en ella<BR>se contemplaba.<BR><BR>Era su amor de madre<BR>como una rosa:<BR>p&eacute;talos de fragancia<BR>y
      espinas rojas.<BR>Y era su seno<BR>un arrullo de lirios<BR>y de silencios.<BR><BR>Olor a roja vi&ntilde;a<BR>y a tierna hogaza:<BR>y su mano prudente<BR>acariciaba.<BR>Sus dedos limpios<BR>iban tejiendo lana<BR>para sus hijos.<BR><BR>Y Dios
      desde su cielo<BR>se sonre&iacute;a,<BR>por la casta frescura<BR>de fuente limpia.<BR>Amor callado<BR>que vest&iacute;a al Cordero<BR>de rojo y blanco. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;name, Se&ntilde;or, porque he pecado contra ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 40 - ORACI&Oacute;N DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el que cuida del pobre y desvalido;<BR>en el d&iacute;a aciago lo pondr&aacute; a salvo el Se&ntilde;or.<BR> <BR>El Se&ntilde;or lo guarda y lo conserva en vida, <BR>para que sea dichoso en la tierra, <BR>y no lo entrega a la
      sa&ntilde;a de sus enemigos.<BR> <BR>El Se&ntilde;or lo sostendr&aacute; en el lecho del dolor, <BR>calmar&aacute; los dolores de su enfermedad.<BR> <BR>Yo dije: &laquo;Se&ntilde;or, ten misericordia, <BR>s&aacute;name, porque he pecado contra
      ti.&raquo;<BR> <BR>Mis enemigos me desean lo peor;<BR>&laquo;A ver si se muere y se acaba su apellido.&raquo;<BR> <BR>El que viene a verme habla con fingimiento, <BR>disimula su mala intenci&oacute;n, <BR>y cuando sale afuera, la dice.<BR> <BR>Mis
      adversarios se re&uacute;nen a murmurar contra m&iacute;, <BR>hacen c&aacute;lculos siniestros: <BR>&laquo;Padece un mal sin remedio, <BR>se acost&oacute; para no levantarse.&raquo;<BR> <BR>Incluso mi amigo, de quien yo me fiaba, <BR>que
      compart&iacute;a mi pan, <BR>es el primero en traicionarme.<BR> <BR>Pero t&uacute;, Se&ntilde;or, api&aacute;date de m&iacute;, <BR>haz que pueda levantarme, <BR>para que yo les d&eacute; su merecido.<BR> <BR>En esto conozco que me amas:<BR>en
      que mi enemigo no triunfa de m&iacute;.<BR> <BR>A m&iacute;, en cambio, me conservas la salud,<BR>me mantienes siempre en tu presencia.<BR> <BR>Bendito el Se&ntilde;or, Dios de Israel,<BR>ahora y por siempre. Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;name, Se&ntilde;or, porque he pecado contra ti.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con
      su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo
      a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos
      est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos,
      quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute;
      con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Vendr&aacute;n todas las naciones y se postrar&aacute;n en tu acatamiento, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CANTO DE LOS VENCEDORES Ap 15, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Grandes y maravillosas son tus obras,<BR>Se&ntilde;or, Dios omnipotente,<BR>justos y verdaderos tus caminos,<BR>&iexcl;oh Rey de los siglos!<BR><BR>&iquest;Qui&eacute;n no temer&aacute;, Se&ntilde;or,<BR>y glorificar&aacute; tu nombre?<BR>Porque
      t&uacute; solo eres santo,<BR>porque vendr&aacute;n todas las naciones<BR>y se postrar&aacute;n en tu acatamiento,<BR>porque tus juicios se hicieron manifiestos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute;n todas las naciones y se postrar&aacute;n en tu acatamiento, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 8, 28-30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sabemos que a los que aman a Dios todo les sirve para el bien: a los que ha llamado conforme a su designio. A los que hab&iacute;a escogido, Dios los predestin&oacute; a ser imagen de su Hijo, para que &eacute;l fuera el primog&eacute;nito
      de muchos hermanos. A los que predestin&oacute;, los llam&oacute;; a los que llam&oacute;, los justific&oacute;; a los que justific&oacute;, los glorific&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios la eligi&oacute; y la predestin&oacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios la eligi&oacute; y la predestin&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> La hizo morar en su templo santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y la predestin&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios la eligi&oacute; y la predestin&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Cuando a&uacute;n permanec&iacute;a en el cuerpo, viv&iacute;a ya M&oacute;nica de tal manera con Cristo, que su fe y sus costumbres eran una perfecta alabanza al nombre de Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Cuando a&uacute;n permanec&iacute;a en el cuerpo, viv&iacute;a ya M&oacute;nica de tal manera con Cristo, que su fe y sus costumbres eran una perfecta alabanza al nombre de Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Supliquemos a Dios en bien de su Iglesia por intercesi&oacute;n de las santas mujeres y dig&aacute;mosle:<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de tu Iglesia.<BR><BR>Por intercesi&oacute;n de las santas m&aacute;rtires, que con la fuerza
        del esp&iacute;ritu superaron la muerte del cuerpo,<BR>concede, Se&ntilde;or, a tu Iglesia ser fuerte en la tentaci&oacute;n.<BR><BR>Por intercesi&oacute;n de las santas esposas, que por medio del matrimonio crecieron en tu amor,<BR>concede,
        Se&ntilde;or, a tu Iglesia la fecundidad apost&oacute;lica.<BR><BR>Por intercesi&oacute;n de las santas viudas, que por la hospitalidad y la oraci&oacute;n superaron la soledad,<BR>concede, Se&ntilde;or, a tu Iglesia ser para el mundo signo
        manifiesto de tu amor a los hombres.<BR><BR>Por intercesi&oacute;n de las santas madres, que engendraron sus hijos no s&oacute;lo para la vida del mundo, sino tambi&eacute;n para la salvaci&oacute;n eterna,<BR>concede, Se&ntilde;or, a tu
        Iglesia engendrar para tu reino a todos los pueblos.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Por intercesi&oacute;n de todas las mujeres santas, que han sido ya admitidas a contemplar la belleza de tu rostro,<BR>concede, Se&ntilde;or, a los difuntos de la Iglesia gozar tambi&eacute;n de la luz eterna de
        tu presencia.<BR><BR>Fieles a la recomendaci&oacute;n del Salvador, digamos al Padre com&uacute;n:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios de bondad, consolador de los que lloran, t&uacute; que, lleno de compasi&oacute;n, acogiste las l&aacute;grimas que santa M&oacute;nica derramaba pidiendo la conversi&oacute;n de su hijo Agust&iacute;n, conc&eacute;denos, por la
        intercesi&oacute;n de ambos, el arrepentimiento sincero de nuestros pecados y la gracia de tu perd&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
