<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VERBO QUE DEL CIELO BAJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo que del cielo bajas,<BR>Luz del Padre que, naciendo,<BR>socorres al mundo m&iacute;sero<BR>con el correr de los tiempos:<BR><BR>Ilumina el coraz&oacute;n,<BR>quema de amor nuestro pecho,<BR>y borren tus ense&ntilde;anzas<BR>tantos
      deslices y yerros,<BR><BR>para que, cuando regreses<BR>como juez de nuestros hechos,<BR>castigues el mal oculto<BR>y corones a los buenos.<BR><BR>Que la maldad no nos lance<BR>por nuestras culpas al fuego,<BR>mas felices moradores<BR>nos
      veamos en tu reino.<BR><BR>A Dios Padre y a su Hijo<BR>gloria y honor tributemos,<BR>y al Esp&iacute;ritu Par&aacute;clito,<BR>por los siglos sempiternos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mu&eacute;stranos, Se&ntilde;or, tu misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y danos tu salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 30, 18-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PROMESA DE FUTURA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or espera para apiadarse, aguarda para compadecerse; porque el Se&ntilde;or es un Dios recto: dichosos los que esperan en &eacute;l.<BR><BR>Pueblo de Si&oacute;n que habitas en Jerusal&eacute;n, ya no llorar&aacute;s
      m&aacute;s, porque &eacute;l se apiadar&aacute; a la voz de tu gemido, apenas te oiga te responder&aacute;.<BR><BR>Aunque el Se&ntilde;or os d&eacute; el pan medido y el agua tasada, ya no se esconder&aacute; tu maestro, tus ojos lo
      ver&aacute;n y tus o&iacute;dos oir&aacute;n detr&aacute;s de ti estas palabras: &laquo;&Eacute;ste es el camino, caminad por &eacute;l, ya sea a la derecha, ya a la izquierda.&raquo;<BR><BR>Tendr&aacute;s por impuros a tus &iacute;dolos
      chapeados de plata y a tus estatuas adornadas de oro, los arrojar&aacute;s como inmundicia, los llamar&aacute;s basura.<BR><BR>&Eacute;l te dar&aacute; lluvia para la semilla que siembres en el campo, y el grano de la cosecha de la tierra
      ser&aacute; rico y sustancioso; aquel d&iacute;a, tus ganados pastar&aacute;n en anchas praderas; los bueyes y asnos que trabajan el campo comer&aacute;n forraje salado, aventado con bieldo y horquilla.<BR><BR>En todo monte elevado, en toda
      colina alta, habr&aacute; r&iacute;os y cauces de agua el d&iacute;a de la gran matanza, cuando caigan las torres.<BR><BR>La luz de la luna ser&aacute; como la luz del sol meridiano y la luz del sol ser&aacute; siete veces mayor, cuando el
      Se&ntilde;or vende la herida de su pueblo y cure la llaga de sus golpes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 30, 26. 18; Sal 26, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En aquel d&iacute;a, el Se&ntilde;or vendar&aacute; la herida de su pueblo y el Dios recto curar&aacute; la llaga de sus golpes. <FONT COLOR="#FF0000">*</FONT> Dichosos los que esperan en &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Espera en el Se&ntilde;or, s&eacute; valiente, ten &aacute;nimo, espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosos los que esperan en &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de Guillermo, abad del monasterio de San Teodorico, Sobre la contemplaci&oacute;n de Dios<BR>
      (N&uacute;ms. 9-11: SC 61, 90-96)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS NOS AM&Oacute; PRIMERO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En verdad tu eres el &uacute;nico Se&ntilde;or que al ejercer tu
      poder sobre nosotros nos salvas; en cambio, el servicio
      que nosotros te tributamos no consiste en otra cosa sino
      en aceptar tu salvaci&oacute;n.<BR><BR>
      Se&ntilde;or, de ti viene la salvaci&oacute;n y la bendici&oacute;n sobre
      tu pueblo, pero &iquest;que es tu salvaci&oacute;n sino la gracia que t&uacute;
      nos concedes de amarte y de ser amados por ti?<BR><BR>
      Por eso, Se&ntilde;or, quisiste que tu Hijo que est&aacute; a tu derecha,
      el hombre que t&uacute; fortaleciste, fuera llamado Jes&uacute;s,
      esto es, Salvador, porque &eacute;l salvara a su pueblo de los
      pecados y en ning&uacute;n otro se encuentra salud. &Eacute;l nos
      ense&ntilde;o a amarlo, am&aacute;ndonos primero hasta la muerte de
      cruz e invit&aacute;ndonos a amar al que nos am&oacute; primero
      hasta el extremo.<BR><BR>
      Si nos amaste primero fue para que pudi&eacute;ramos
      amarte, no porque necesitaras nuestro amor, sino
      porque de no amarte no podr&iacute;amos llegar a ser lo que t&uacute;
      quisiste que fu&eacute;ramos.<BR><BR>
      Por eso, despu&eacute;s de haber hablado antiguamente a
      nuestros padres por medio de los profetas en muchas
      ocaciones y de diversas maneras, ahora, en el tiempo
      final, nos has hablado por medio de tu Hijo, tu Palabra;
      por &eacute;l fue hecho el cielo y por su Esp&iacute;ritu los
      ejercitos celestiales. El habernos hablado por medio de tu
      Hijo no fue otra cosa que poner de manifiesto c&uacute;anto y
      de qu&eacute; manera nos amaste, ya que no perdonaste ni a tu
      propio Hijo, sino que lo entregaste por todos nosotros;
      &eacute;l tambi&eacute;n nos am&oacute; y se entreg&oacute; por nosotros.<BR><BR>
      Se&ntilde;or, est&aacute; es la Palabra que nos has enviado, tu
      Palabra omnipotente, que cuando un silencio profundo
      envolv&iacute;a toda la tierra, es decir, cuando estaba sumida
      en el error, baj&oacute; de tu trono real, para destruir todos
      los errores, para promulgar la suave ley del amor.<BR><BR>
      Y todo lo que &eacute;l hizo, todo lo que dijo aqu&iacute; en la
      tierra, todo lo que sufri&oacute;, los oprobios, salivazos y
      bofetadas, hasta la cruz y el sepulcro, no fue otra cosa sino
      el hablarnos t&uacute; por medio de tu Hijo, atray&eacute;ndonos con
      tu amor, suscitando nuestra respuesta de amor.<BR><BR>
      Dios, creador de los hombres, t&uacute; sab&iacute;as que el amor
      no puede ser exigido por la fuerza, sino que es necesario
      suscitarlo en el coraz&oacute;n humano. Porque donde hay coacci&oacute;n
      ya no hay liberta, donde no hay libertad no hay justicia.<BR><BR>
      Por lo tanto quisiste que te am&aacute;ramos, ya que no
      pod&iacute;amos ser salvados con justicia si no te am&aacute;bamos. Y
      no podr&iacute;amos amarte si no recibi&eacute;ramos de ti ese amor.
      Por eso, Se&ntilde;or, como ya lo dijo tu disc&iacute;pulo amado
      y nosotros hemos recordado ya m&aacute;s arriba, t&uacute; nos
      amaste primero y has amado a todos los que te aman.<BR><BR>
      Tambi&eacute;n nosotros te amamos con el mismo amor que
      has derramado en nuestros corazones. Pero tu amor es tu
      bondad &mdash;&iquest;no eres acaso el &uacute;nico buenos y el sumo
      bien?&mdash;, es el Esp&iacute;ritu Santo que procede del Padre y del
      Hijo, que en el principio de la creaci&oacute;n aleteaba sobre
      las aguas, esto es, sobre los esp&iacute;tirus fluctuantes de los
      hombres, brind&aacute;ndose a todos, atrayendo hacia s&iacute; todas
      las cosas, inspirando, impulsando, libr&aacute;ndonos del mal,
      procur&aacute;ndonos lo necesario, uni&eacute;ndo a Dios con nosotros
      y a nosotros con Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 54, 10. 13; 48, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi amor no se apartar&aacute; de ti ni mi alianza de paz vacilar&aacute;. <FONT COLOR="#FF0000">*</FONT> Todos tus hijos ser&aacute;n disc&iacute;pulos del Se&ntilde;or y su dicha ser&aacute; inmensa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo, el Se&ntilde;or tu Dios, te ense&ntilde;o lo que es para tu provecho, te gu&iacute;o por el camino por donde debes ir.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Todos tus hijos ser&aacute;n disc&iacute;pulos del Se&ntilde;or y su dicha ser&aacute; inmensa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Escucha, Se&ntilde;or, nuestras plegarias e ilumina las tinieblas de nuestro esp&iacute;ritu con la venida de tu Hijo. Que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
