<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que guarde mi palabra.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No ver&aacute; jam&aacute;s la muerte.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 10, 26-39<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESPERA DEL D&Iacute;A DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Si, despu&eacute;s de haber recibido el conocimiento de la verdad, continuamos pecando deliberadamente, ya no nos queda sacrificio por los pecados. S&oacute;lo queda la perspectiva, terrible cual ninguna otra, del juicio y de la
      c&oacute;lera inflamada de Dios, que devorar&aacute; a los rebeldes.<BR><BR>Quien desprecia la ley de Mois&eacute;s es condenado a muerte sin compasi&oacute;n, por el testimonio de dos o tres testigos. Pues bien, &iquest;no cre&eacute;is que
      merecer&aacute; un castigo mucho m&aacute;s terrible aquel que pisotea al Hijo de Dios, y tiene por inmunda la sangre de la alianza en que fue santificado, y ultraja al Esp&iacute;ritu de la gracia? Ya conocemos a aquel que dijo: &laquo;Es
      m&iacute;a la venganza. Yo infligir&eacute; el castigo.&raquo; Y tambi&eacute;n: &laquo;El Se&ntilde;or juzgar&aacute; a su pueblo.&raquo; Terrible cosa es caer en las manos del Dios vivo.<BR><BR>Traed a la memoria los d&iacute;as primeros, en
      que, despu&eacute;s de haber sido iluminados, soportasteis tan duros combates y padecimientos. Por un lado, estabais expuestos a la p&uacute;blica afrenta y persecuci&oacute;n y, por otro, hac&iacute;ais causa com&uacute;n con los que en tal
      situaci&oacute;n se encontraban. Porque, en efecto, ten&iacute;ais parte en los sufrimientos de los encarcelados y aceptasteis con alegr&iacute;a el despojo de vuestros bienes, sabiendo que est&aacute;is en posesi&oacute;n de una riqueza mejor
      y permanente.<BR><BR>No perd&aacute;is, pues, vuestra confianza. Ella lleva en s&iacute; una gran recompensa. Ten&eacute;is necesidad de constancia, para que, cumpliendo la voluntad de Dios, pod&aacute;is alcanzar la promesa. Porque
      &laquo;todav&iacute;a un poco de tiempo, un poco nada m&aacute;s: y el que ha de venir vendr&aacute; y no tardar&aacute;&raquo;. &laquo;El justo vivir&aacute; por la fe, pero si vuelve atr&aacute;s no pondr&eacute; en &eacute;l mi
      complacencia.&raquo; Nosotros no somos de los que se vuelven atr&aacute;s para su perdici&oacute;n, sino hombres de fe que vamos hacia la salvaci&oacute;n de nuestras almas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 10, 35. 36; Lc 21, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No perd&aacute;is vuestra confianza; ten&eacute;is necesidad de constancia, <FONT COLOR="#FF0000">*</FONT> para que, cumpliendo la voluntad de Dios, pod&aacute;is alcanzar la promesa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Siendo constantes, salvar&eacute;is vuestras vidas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que, cumpliendo la voluntad de Dios, pod&aacute;is alcanzar la promesa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas pascuales de san Atanasio, obispo<BR>
      (Carta 14, 1-2: PG 26, 1419-1420)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PREPAREMOS LA MAGNA FESTIVIDAD NO S&Oacute;LO CON PALABRAS, SINO TAMBI&Eacute;N CON OBRAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Verbo, que por nosotros quiso serlo todo, nuestro Se&ntilde;or Jesucristo, est&aacute; cerca de nosotros, ya que &eacute;l prometi&oacute; que estar&iacute;a continuamente a nuestro lado. Dijo en efecto: Mirad, yo estar&eacute; siempre
      con vosotros hasta el fin del mundo. Y, del mismo modo que es a la vez pastor, sumo sacerdote, camino y puerta, ya que por nosotros quiso serlo todo, as&iacute; tambi&eacute;n se nos ha revelado como nuestra fiesta y solemnidad, seg&uacute;n
      aquellas<BR>palabras del Ap&oacute;stol: Nuestro cordero pascual, Cristo, ha sido inmolado, puesto que su persona era la Pascua esperada. Desde esta perspectiva, cobran un nuevo sentido aquellas palabras del salmista: T&uacute; eres mi
      j&uacute;bilo: me libras de los males que me rodean. En esto consiste el verdadero j&uacute;bilo pascual, la genuina celebraci&oacute;n de la gran solemnidad, en vernos libres de nuestros males; para llegar a ello, tenemos que esforzarnos en
      reformar nuestra conducta y en meditar asiduamente, en la quietud del temor de Dios.<BR><BR>As&iacute; tambi&eacute;n los santos, mientras viv&iacute;an en este mundo, estaban siempre alegres, como si siempre estuvieran celebrando la Pascua;
      uno de ellos, el bienaventurado salmista, se levantaba de noche, no una sola vez, sino siete, para hacerse propicio a Dios con sus plegarias. Otro, el insigne Mois&eacute;s, expresaba en himnos y cantos de alabanza su alegr&iacute;a por la
      victoria obtenida sobre el Fara&oacute;n y los dem&aacute;s que hab&iacute;an oprimido a los hebreos con duros trabajos. Otros, finalmente, viv&iacute;an entregados con alegr&iacute;a al culto divino, como el insigne Samuel y el bienaventurado
      El&iacute;as; ellos, por el m&eacute;rito de sus obras, alcanzaron la libertad, y ahora celebran en el cielo la fiesta eterna, se alegran de su antigua peregrinaci&oacute;n, realizada en medio de tinieblas, y contemplan ya la verdad que antes
      s&oacute;lo hab&iacute;an vislumbrado.<BR><BR>Nosotros, que nos preparamos para la gran solemnidad, &iquest;qu&eacute; camino hemos de seguir? Y, al acercarnos a aquella fiesta, &iquest;a qui&eacute;n hemos de tomar por gu&iacute;a? No a otro,
      amados hermanos, y en esto estaremos de acuerdo vosotros y yo, no a otro, fuera de nuestro Se&ntilde;or Jesucristo, el cual dice: Yo soy el camino. &Eacute;l es, como dice san Juan, el que quita el pecado del mundo; &eacute;l es quien purifica
      nuestras almas, como dice en cierto lugar el profeta Jerem&iacute;as: Poneos en los caminos y mirad, preguntad: &laquo;&iquest;Es &eacute;ste el buen camino?&raquo;; caminad por &eacute;l, y hallar&eacute;is reposo para vuestras almas.<BR><BR>En
      otro tiempo, la sangre de los machos cabr&iacute;os y la ceniza de la ternera esparcida sobre los impuros pod&iacute;a s&oacute;lo santificar con miras a una pureza legal externa; mas ahora, por la gracia del Verbo de Dios, obtenemos una
      limpieza total; y as&iacute; en seguida formaremos parte de la escolta del Cordero y podremos ya desde ahora, como situados en el vest&iacute;bulo de la Jerusal&eacute;n celestial, preludiar aquella fiesta eterna; como los santos
      ap&oacute;stoles, que siguieron al Salvador como a su gu&iacute;a, y por esto eran, y contin&uacute;an siendo hoy, los maestros de este favor divino; ellos dec&iacute;an, en efecto: Ya ves que nosotros lo hemos dejado todo y te hemos seguido.
      Tambi&eacute;n nosotros nos esforzamos por seguir al Se&ntilde;or y, as&iacute;, vamos preparando la magna festividad no s&oacute;lo con palabras, sino tambi&eacute;n con obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hb 6, 20; Jn 1, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s, el Cordero sin mancha, penetr&oacute; hasta el interior del santuario, como precursor nuestro, <FONT COLOR="#FF0000">*</FONT> constituido sumo sacerdote para siempre, seg&uacute;n el rito de Melquisedec.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;ste es el Cordero de Dios, que quita el pecado del mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Constituido sumo sacerdote para siempre, seg&uacute;n el rito de Melquisedec.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que enciendas nuestros corazones en aquel mismo amor con que tu Hijo ama al mundo y que lo impuls&oacute; a entregarse a la muerte por salvarlo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
