<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LUZ NUEVA SE VISTE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De luz nueva se viste la tierra,<BR>porque el Sol que del cielo ha venido,<BR>en la entra&ntilde;a feliz de la Virgen,<BR>de su carne se ha revestido.<BR><BR>El amor hizo nuevas las cosas,<BR>el Esp&iacute;ritu ha descendido<BR>y la sombra
      del que todo puede<BR>en la Virgen su luz ha encendido.<BR><BR>Ya la tierra reclama su fruto<BR>y de bodas se anuncia alegr&iacute;a;<BR>el Se&ntilde;or que en los cielos habita<BR>se hizo carne en la Virgen Mar&iacute;a.<BR><BR>Gloria a Dios,
      el Se&ntilde;or poderoso,<BR>a su Hijo y Esp&iacute;ritu Santo,<BR>que amoroso nos ha bendecido<BR>y a su reino nos ha destinado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Una voz clama en el desierto: Preparad el camino del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Enderezad las sendas para nuestro Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 45, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL REY CIRO SALVADOR DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>As&iacute; dice el Se&ntilde;or a su ungido, Ciro, a quien lleva de la mano:<BR><BR>&laquo;Doblegar&eacute; ante &eacute;l las naciones, desce&ntilde;ir&eacute; las cinturas de los reyes, abrir&eacute; ante &eacute;l las puertas, los
      batientes no se le cerrar&aacute;n.<BR><BR>Yo ir&eacute; delante de ti, allan&aacute;ndote los cerros; har&eacute; trizas las puertas de bronce, arrancar&eacute; los cerrojos de hierro, te dar&eacute; los tesoros ocultos, los caudales
      escondidos. As&iacute; sabr&aacute;s que yo soy el Se&ntilde;or, que te llamo por tu nombre, el Dios de Israel.<BR><BR>Por mi siervo Jacob, por mi escogido Israel, te llam&eacute; por tu nombre, te di un t&iacute;tulo, aunque no me
      conoc&iacute;as. Yo soy el Se&ntilde;or y no hay otro; fuera de m&iacute; no hay dios. Te pongo la insignia, aunque no me conoces, para que sepan de oriente a occidente que no hay otro fuera de m&iacute;.<BR><BR>Yo soy el Se&ntilde;or y no hay
      otro: art&iacute;fice de la luz, creador de las tinieblas, autor de la paz, creador de la desgracia: yo, el Se&ntilde;or, hago todo esto.<BR><BR>Cielos, destilad el roc&iacute;o; nubes, derramad al Justo; &aacute;brase la tierra y brote la
      salvaci&oacute;n, y con ella germine la justicia: yo, el Se&ntilde;or, lo llevo a cabo.&raquo;<BR><BR>&iexcl;Ay del que pleitea con su art&iacute;fice, como loza contra el alfarero! Acaso dice la arcilla al artesano: &laquo;&iquest;Qu&eacute;
      est&aacute;s haciendo?&raquo;, o: &laquo;&iquest;Tu vasija no tiene asas?&raquo; &iexcl;Ay del que le dice a su padre: &laquo;&iquest;Qu&eacute; has engendrado?&raquo;, o a su madre: &laquo;&iquest;Qu&eacute; has dado a luz?&raquo;!<BR><BR>As&iacute;
      dice el Se&ntilde;or, el Santo de Israel, su art&iacute;fice:<BR><BR>&laquo;&iquest;Y vosotros vais a pedirme cuentas de mis hijos? &iquest;Me vais a dar instrucciones sobre la obra de mis manos? Yo hice la tierra y cre&eacute; sobre ella al
      hombre; mis propias manos extendieron el cielo y doy &oacute;rdenes a su entero ej&eacute;rcito. Yo lo he suscitado para la victoria y allanar&eacute; todos sus caminos: &eacute;l reconstruir&aacute; mi ciudad, libertar&aacute; a mis
      deportados sin precio ni rescate&raquo;, dice el Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 45, 8; cf. 16, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cielos, destilad el roc&iacute;o; nubes, derramad al Justo; <FONT COLOR="#FF0000">*</FONT> &aacute;brase la tierra y brote la salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Env&iacute;a, Se&ntilde;or, al Cordero, soberano de toda la tierra, desde la Pe&ntilde;a del desierto al monte Si&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Abrase la tierra y brote la salvaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Imitaci&oacute;n de Cristo<BR>
      (Libro 2, 2-3)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOBRE LA HUMILDAD Y LA PAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te preocupes demasiado por saber qui&eacute;n est&aacute; por ti o contra ti; busca m&aacute;s bien que Dios est&eacute; contigo en todo lo que haces.<BR><BR>Ten la conciencia tranquila y Dios te defender&aacute;.<BR><BR>Ninguna maldad
      podr&aacute; da&ntilde;ar a quien Dios ayuda.<BR><BR>Si sabes callar y sufrir, sin duda recibir&aacute;s la ayuda del Se&ntilde;or.<BR><BR>&Eacute;l sabe cu&aacute;ndo y c&oacute;mo ha de librarte, y por eso t&uacute; debes someterte a
      &eacute;l.<BR><BR>Es propio de Dios ayudar y librar de toda angustia.<BR><BR>A veces nos es muy provechoso para conservar la humildad que los otros conozcan y reprendan nuestros defectos. Cuando el hombre se humilla por sus defectos,
      f&aacute;cilmente apacigua a otros y sin dificultad aplaca a los que est&aacute;n airados contra &eacute;l.<BR><BR>Dios protege y libra al humilde, lo ama y lo consuela; se inclina hacia el hombre humilde, le concede su gracia y,
      despu&eacute;s de su abatimiento, lo eleva a la gloria.<BR><BR>Dios revela sus secretos al humilde y lo invita y atrae bondadosamente hacia s&iacute;.<BR><BR>El humilde, despu&eacute;s de recibir una injuria, permanece en paz, porque su
      confianza est&aacute; en Dios y no en el mundo. No pienses que has adelantado algo si no te estimas inferior a todos.<BR><BR>Pacif&iacute;cate t&uacute; primero y despu&eacute;s podr&aacute;s pacificar a los dem&aacute;s.<BR><BR>El hombre que
      procura la paz es m&aacute;s &uacute;til que el muy letrado.<BR><BR>El hombre que se deja dominar por sus pasiones aun el bien lo convierte en mal y ve el mal en todo.<BR><BR>El hombre bueno y amante de la paz convierte todas las cosas en
      bien.<BR><BR>El que est&aacute; en paz no piensa mal de nadie. En cambio, el descontento e inquieto es atormentado por muchas sospechas; ni descansa &eacute;l ni deja descansar a los dem&aacute;s. Muchas veces dice lo que no deber&iacute;a
      decir y deja de hacer lo que ser&iacute;a m&aacute;s provechoso para &eacute;l. Considera lo que otros deben hacer y descuida sus propias obligaciones.<BR><BR>En primer lugar preoc&uacute;pate por cumplir tus obligaciones y despu&eacute;s con
      justicia podr&aacute;s ocuparte de las del pr&oacute;jimo.<BR><BR>T&uacute; sabes muy bien excusar y atenuar tus faltas y no quieres o&iacute;r las disculpas de los dem&aacute;s.<BR><BR>M&aacute;s justo ser&iacute;a que te acusaras a ti mismo
      y que disculparas a tu hermano.<BR><BR>Si quieres que los dem&aacute;s te soporten, sop&oacute;rtalos t&uacute; primero.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 24, 9-10; Za 7, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or hace caminar a los humildes con rectitud, ense&ntilde;a su camino a los humildes. <FONT COLOR="#FF0000">*</FONT> Las sendas del Se&ntilde;or son misericordia y lealtad, para los que guardan su
      alianza y sus mandatos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que cada cual respete el derecho del pr&oacute;jimo y trate a su hermano con misericordia y piedad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Las sendas del Se&ntilde;or son misericordia y lealtad, para los que guardan su alianza y sus mandatos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que por medio de tu Hijo has hecho que volvamos a nacer como nuevas creaturas, mira con amor estas obras de tu misericordia y, por la venida de tu Hijo, borra en nosotros toda huella de pecado. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
