<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Oseas 14, 2-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LLAMAMIENTO A LA CONVERSI&Oacute;N. PROMESA DE SALUD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Israel, convi&eacute;rtete al Se&ntilde;or tu Dios, pues por tu pecado has sucumbido. Preparad vuestro discurso, volved al Se&ntilde;or y decidle: "Perdona del todo la iniquidad, recibe
      ben&eacute;volo el sacrificio de nuestros labios. No nos salvar&aacute; Asiria, no montaremos ya a caballo, no volveremos a llamar Dios a la obra de nuestras manos. En ti encuentra piedad el hu&eacute;rfano."<BR><BR>Yo curar&eacute; sus
      extrav&iacute;os, los amar&eacute; con largueza, mi c&oacute;lera se apartar&aacute; de ellos. Ser&eacute; para Israel como roc&iacute;o, florecer&aacute; como azucena, arraigar&aacute; sus ra&iacute;ces como el L&iacute;bano. Brotar&aacute;n
      sus v&aacute;stagos, ser&aacute; su esplendor como un olivo, su aroma como el L&iacute;bano. Volver&aacute;n a descansar a mi sombra, har&aacute;n brotar el trigo, florecer&aacute;n como la vi&ntilde;a; ser&aacute; su fama como la del vino del
      L&iacute;bano. Efra&iacute;m, &iquest;qu&eacute; te importan ya los &iacute;dolos? Yo lo atiendo y lo miro: yo soy como un cipr&eacute;s siempre verde, de m&iacute; proceden tus frutos.<BR><BR>&iquest;Qui&eacute;n es el sabio que lo comprenda,
      el prudente que lo entienda? Rectos son los caminos del Se&ntilde;or: los justos andan por ellos, mas los pecadores en ellos tropiezan.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Os 14, 5; Jl 3, 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo curar&eacute; sus extrav&iacute;os, los amar&eacute; con largueza, <FONT COLOR="#FF0000">*</FONT> y mi c&oacute;lera se apartar&aacute; de ellos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo vengar&eacute; su sangre, no quedar&aacute; impune; el Se&ntilde;or establecer&aacute; su morada en Si&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y mi c&oacute;lera se apartar&aacute; de ellos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la &uacute;ltima exhortaci&oacute;n de san Andr&eacute;s Kim Taegon, presb&iacute;tero y m&aacute;rtir.<BR>
      (Pro Corea Documenta. ed. Mission Catholique S&eacute;oul, Seul/Par&iacute;s 1938, vol. I, 74- 75)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FE ES CORONADA POR EL AMOR Y LA PERSEVERANCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos y amigos muy queridos: Consideradlo una y otra vez: Dios, al principio de los tiempos, dispuso el cielo y la tierra y todo lo que existe, meditad luego por qu&eacute; y con qu&eacute; finalidad cre&oacute; de modo especial al
      hombre a su imagen y semejanza.<BR><BR>Si en este mundo, lleno de peligros y de miserias, no reconoci&eacute;ramos al Se&ntilde;or como creador, de nada nos servir&iacute;a haber nacido ni continuar a&uacute;n vivos. Aunque por la gracia de
      Dios hemos venido a este mundo y tambi&eacute;n por la gracia de Dios hemos recibido el bautismo y hemos ingresado en la Iglesia, y, convertidos en disc&iacute;pulos del Se&ntilde;or, llevamos un nombre glorioso, &iquest;de qu&eacute; nos
      servir&iacute;a un nombre tan excelso, si no correspondiera a la realidad? Si as&iacute; fuera, no tendr&iacute;a sentido haber venido a este mundo y formar parte de la Iglesia; m&aacute;s a&uacute;n, esto equivaldr&iacute;a a traicionar al
      Se&ntilde;or y su gracia. Mejor ser&iacute;a no haber nacido que recibir la gracia del Se&ntilde;or y pecar contra &eacute;l.<BR><BR>Considerad al agricultor cuando siembra en su campo: a su debido tiempo ara la tierra, luego la abona con
      esti&eacute;rcol y, someti&eacute;ndose de buen grado al trabajo y al calor, cultiva la valiosa semilla. Cuando llega el tiempo de la siega, si las espigas est&aacute;n bien llenas, su coraz&oacute;n se alegra y salta de felicidad,
      olvid&aacute;ndose del trabajo y del sudor. Pero si las espigas resultan vac&iacute;as y no encuentra en ellas m&aacute;s que paja y c&aacute;scara, el agricultor se acuerda del duro trabajo y del sudor y abandona aquel campo en el que tanto
      hab&iacute;a trabajado.<BR><BR>De manera semejante el Se&ntilde;or hace de la tierra su campo, de nosotros, los hombres, el arroz, de la gracia el abono, y por la encarnaci&oacute;n y la redenci&oacute;n nos riega con su sangre, para que
      podamos crecer y llegar a la madurez. Cuando en el d&iacute;a del juicio llegue el momento de la siega, el que haya madurado por la gracia se alegrar&aacute; en el reino de los cielos como hijo adoptivo de Dios, pero el que no haya madurado se
      convertir&aacute; en enemigo, a pesar de que &eacute;l tambi&eacute;n ya hab&iacute;a sido hijo adoptivo de Dios, y sufrir&aacute; el castigo eterno merecido.<BR><BR>Hermanos muy amados, tened esto presente: Jes&uacute;s, nuestro Se&ntilde;or,
      al bajar a este mundo, soport&oacute; innumerables padecimientos, con su pasi&oacute;n fund&oacute; la santa Iglesia y la hace crecer con los sufrimientos de los fieles. Por m&aacute;s que los poderes del mundo la opriman y la ataquen, nunca
      podr&aacute;n derrotarla. Despu&eacute;s de la ascensi&oacute;n de Jes&uacute;s, desde el tiempo de los ap&oacute;stoles hasta hoy, la Iglesia santa va creciendo por todas partes en medio de tribulaciones.<BR><BR>Tambi&eacute;n ahora, durante
      cincuenta o sesenta a&ntilde;os, desde que la santa Iglesia penetr&oacute; en nuestra Corea, los fieles han sufrido persecuci&oacute;n, y aun hoy mismo la persecuci&oacute;n se recrudece, de tal manera que muchos compa&ntilde;eros en la fe,
      entre los cuales yo mismo, est&aacute;n encarcelados, como tambi&eacute;n vosotros os hall&aacute;is en plena tribulaci&oacute;n. Si todos formamos un solo cuerpo, &iquest;c&oacute;mo no sentiremos una profunda tristeza? &iquest;C&oacute;mo
      dejaremos de experimentar el dolor, tan humano, de la separaci&oacute;n?<BR><BR>No obstante, como dice la Escritura, Dios se preocupa del m&aacute;s peque&ntilde;o cabello de nuestra cabeza y, con su omnisciencia, lo cuida; &iquest;c&oacute;mo
      por tanto, esta gran persecuci&oacute;n podr&iacute;a ser considerada de otro modo que como una decisi&oacute;n del Se&ntilde;or, o como un premio o castigo suyo?<BR><BR>Buscad, pues, la voluntad de Dios y luchad de todo coraz&oacute;n por
      Jes&uacute;s, el jefe celestial, y venced al demonio de este mundo, que ha sido ya vencido por Cristo.<BR><BR>Os lo suplico: no olvid&eacute;is el amor fraterno, sino ayudaos mutuamente, y perseverad, hasta que el Se&ntilde;or se compadezca de
      nosotros y haga cesar la tribulaci&oacute;n.<BR><BR>Aqu&iacute; estamos veinte y, gracias a Dios, estamos todos bien. Si alguno es ejecutado, os ruego que no os olvid&eacute;is de su familia. Me quedan muchas cosas por deciros, pero,
      &iquest;c&oacute;mo expresarlas por escrito? Doy fin a esta carta. Ahora que est&aacute; ya cerca el combate decisivo, os pido que os manteng&aacute;is en la fidelidad, para que, finalmente, nos congratulemos juntos en el cielo. Recibid el
      beso de mi amor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2Co 6. 9-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;stos son los m&aacute;rtires que dieron testimonio de Cristo sin temor a las amenazas, alabando al Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> La sangre de los m&aacute;rtires es semilla de cristianos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Fueron tenidos por desconocidos, aunque eran conocidos de sobra; por moribundos, aunque estaban bien vivos; por necesitados, aunque todo lo pose&iacute;an.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> La sangre de los m&aacute;rtires es semilla de cristianos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, creador y salvador de todos los hombres, que en Corea, de modo admirable, llamaste a la fe cat&oacute;lica a un pueblo de adopci&oacute;n y lo acrecentaste por la gloriosa profesi&oacute;n de fe de los santos m&aacute;rtires
        Andr&eacute;s, Pablo y sus compa&ntilde;eros, conc&eacute;denos, por su ejemplo e intercesi&oacute;n, perseverar tambi&eacute;n nosotros hasta la muerte en el cumplimiento de tus mandatos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
