<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>-yo, el Se&ntilde;or, tu Dios-.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de los Jueces 2, 6&mdash;3, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PANORAMA GENERAL DEL TIEMPO DE LOS JUECES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Josu&eacute; despidi&oacute; al pueblo, y los hijos de Israel se volvieron cada uno a su heredad para ocupar la tierra. El pueblo sirvi&oacute; al Se&ntilde;or en vida de Josu&eacute; y de los ancianos que le
      sobrevivieron y que hab&iacute;an sido testigos de todas las grandes haza&ntilde;as que el Se&ntilde;or hab&iacute;a hecho a favor de Israel. Josu&eacute;, hijo de Nun, siervo del Se&ntilde;or, muri&oacute; a la edad de ciento diez
      a&ntilde;os. Lo enterraron en el territorio que hab&iacute;a recibido en heredad en Timnat Jeres, en la monta&ntilde;a de Efra&iacute;m, al norte del monte Gaash. Tambi&eacute;n aquella generaci&oacute;n fue a reunirse con sus padres y les
      sucedi&oacute; otra generaci&oacute;n que no conoc&iacute;a al Se&ntilde;or ni lo que hab&iacute;a hecho por Israel.<BR><BR>Entonces los hijos de Israel hicieron lo que desagradaba al Se&ntilde;or y sirvieron a los Baales. Abandonaron al
      Se&ntilde;or, el Dios de sus padres, que los hab&iacute;a sacado de la tierra de Egipto, y siguieron a otros dioses de los pueblos de alrededor; se postraron ante ellos, irritaron al Se&ntilde;or, lo abandonaron y sirvieron a Baal y a
      Astart&eacute;. Entonces se encendi&oacute; la ira del Se&ntilde;or contra Israel. Los puso en manos de salteadores que los despojaron, los dej&oacute; vendidos en manos de los enemigos de alrededor y no pudieron ya hacerles frente. En todas
      sus campa&ntilde;as la mano del Se&ntilde;or pesaba sobre ellos para hacerles da&ntilde;o, como el mismo Se&ntilde;or se lo hab&iacute;a dicho y jurado. Y, as&iacute;, los puso en gran aprieto.<BR><BR>Pero luego el Se&ntilde;or suscit&oacute;
      jueces que salvaron a los hijos de Israel de la mano de sus opresores. Mas tampoco escucharon ellos a sus jueces. Se prostituyeron siguiendo a otros dioses y se postraron ante ellos. Se desviaron muy pronto del camino que hab&iacute;an seguido
      sus padres, los cuales atend&iacute;an a los mandamientos del Se&ntilde;or, y no los imitaron. Cuando el Se&ntilde;or les suscitaba jueces, el Se&ntilde;or estaba con el juez y los salvaba de la mano de sus enemigos, mientras viv&iacute;a el
      juez, porque el Se&ntilde;or se conmov&iacute;a ante los gemidos que profer&iacute;an bajo el yugo de sus opresores. Pero, cuando mor&iacute;a el juez, volv&iacute;an a caer y obraban todav&iacute;a peor que sus padres, y&eacute;ndose tras de
      otros dioses, sirvi&eacute;ndolos y postr&aacute;ndose ante ellos, sin renunciar en nada a las pr&aacute;cticas y a la conducta obstinada de sus padres.<BR><BR>Por ese tiempo se encendi&oacute; la ira del Se&ntilde;or contra Israel y dijo:<BR>&laquo;Ya
      que este pueblo ha quebrantado la alianza que prescrib&iacute; a sus padres y no ha escuchado mi voz, tampoco yo arrojar&eacute; en adelante de su presencia a ninguno de los pueblos que dej&oacute; subsistir Josu&eacute; cuando
      muri&oacute;.&raquo;<BR><BR>Hab&iacute;an sido dejados para probar con ellos a Israel, para ver si segu&iacute;an o no los caminos del Se&ntilde;or, como los hab&iacute;an seguido sus padres. Por eso dej&oacute; el Se&ntilde;or en paz a estos
      pueblos, en vez de expulsarlos en seguida, y no los puso en manos de Josu&eacute;.<BR><BR>&Eacute;stos son los pueblos que el Se&ntilde;or dej&oacute; subsistir para probar con ellos a los hijos de Israel que no hab&iacute;an conocido ninguna
      de las guerras de Cana&aacute;n (era s&oacute;lo para que las generaciones de los hijos de Israel aprendieran el arte de la guerra; por lo menos los que no hab&iacute;an conocido las guerras anteriores): los cinco pr&iacute;ncipes de los
      filisteos y todos los cananeos, los sidonios y los hititas del monte L&iacute;bano, desde la monta&ntilde;a de Baal-Herm&oacute;n hasta la entrada de Jamat. Sirvieron, pues, para probar a Israel, para ver si guardaban los mandamientos que el
      Se&ntilde;or hab&iacute;a prescrito a sus padres por medio de Mois&eacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 105, 40. 41. 44; Jc 2, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La ira del Se&ntilde;or se encendi&oacute; contra su pueblo y los entreg&oacute; en manos de gentiles, pero<FONT COLOR="#FF0000">*</FONT>mir&oacute; su angustia, y escuch&oacute; sus gritos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or suscit&oacute; jueces que salvaron a los hijos de Israel de la mano de sus opresores.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mir&oacute; su angustia, y escuch&oacute; sus gritos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Cipriano, obispo y m&aacute;rtir, Sobre la oraci&oacute;n del Se&ntilde;or.<BR>
      (Cap. 8-9: CSEL 3, 271-272)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NUESTRA ORACI&Oacute;N ES P&Uacute;BLICA Y COM&Uacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ante todo, el Doctor de la paz y Maestro de la unidad no quiso que hici&eacute;ramos una oraci&oacute;n individual y privada, de modo que cada cual rogara s&oacute;lo por s&iacute; mismo. No decimos: &laquo;Padre m&iacute;o, que
      est&aacute;s en el cielo&raquo;, ni: &laquo;Dame hoy mi pan de cada d&iacute;a&raquo;, ni pedimos el perd&oacute;n de las ofensas s&oacute;lo para cada uno de nosotros, ni pedimos para cada uno en particular que no caigamos en tentaci&oacute;n
      y que nos libre del mal. Nuestra oraci&oacute;n es p&uacute;blica y com&uacute;n, y cuando oramos lo hacemos no por uno solo, sino por todo el pueblo, ya que todo el pueblo somos como uno solo.<BR><BR>El Dios de la paz y el Maestro de la
      concordia, que nos ense&ntilde;&oacute; la unidad, quiso que or&aacute;semos cada uno por todos, del mismo modo que &eacute;l incluy&oacute; a todos los hombres en su persona. Aquellos tres j&oacute;venes encerrados en el horno de fuego
      observaron esta norma en su oraci&oacute;n, pues oraron al un&iacute;sono y en unidad de esp&iacute;ritu y de coraz&oacute;n; as&iacute; lo atestigua la sagrada Escritura que, al ense&ntilde;arnos c&oacute;mo oraron ellos, nos los pone como
      ejemplo que debemos imitar en nuestra oraci&oacute;n: Entonces -dice- los tres, a una sola voz, se pusieron a cantar, glorificando y bendiciendo a Dios. Oraban los tres a una sola voz, y eso que Cristo a&uacute;n no les hab&iacute;a
      ense&ntilde;ado a orar.<BR><BR>Por eso fue eficaz su oraci&oacute;n, porque agrad&oacute; al Se&ntilde;or aquella plegaria hecha en paz y sencillez de esp&iacute;ritu. Del mismo modo vemos que oraron tambi&eacute;n los ap&oacute;stoles, junto
      con los disc&iacute;pulos, despu&eacute;s de la ascensi&oacute;n del Se&ntilde;or. Todos ellos -dice la Escritura- perseveraban en la oraci&oacute;n, con un mismo esp&iacute;ritu, en compa&ntilde;&iacute;a de algunas mujeres y de Mar&iacute;a,
      la madre de Jes&uacute;s, y de los hermanos de &eacute;ste. Perseveraban un&aacute;nimes en la oraci&oacute;n, manifestando con esta asiduidad y concordia de su oraci&oacute;n que Dios, que hace habitar un&aacute;nimes en la casa, s&oacute;lo
      admite en la casa divina y eterna a los que oran unidos en un mismo esp&iacute;ritu.<BR><BR>&iexcl;Cu&aacute;n importantes, cu&aacute;ntos y cu&aacute;n grandes son, hermanos muy amados, los misterios que encierra la oraci&oacute;n del
      Se&ntilde;or, tan breve en palabras y tan rica en eficacia espiritual! Ella, a manera de compendio, nos ofrece una ense&ntilde;anza completa de todo lo que hemos de pedir en nuestras oraciones. Vuestra oraci&oacute;n -dice el Se&ntilde;or- ha
      de ser as&iacute;: &laquo;Padre nuestro, que est&aacute;s en el cielo.&raquo;<BR><BR>El hombre nuevo, nacido de nuevo y restituido a Dios por su gracia, dice en primer lugar: Padre, porque ya ha empezado a ser hijo. La Palabra vino a los suyos
      -dice el Evangelio- y los suyos no la recibieron. Pero a cuantos la recibieron, a los que creen en su nombre, les dio poder de llegar a ser hijos de Dios. Por esto, el que ha cre&iacute;do en su nombre y ha llegado a ser hijo de Dios debe
      comenzar por hacer profesi&oacute;n, lleno de gratitud, de su condici&oacute;n de hijo de Dios, llamando Padre suyo al Dios que est&aacute; en el cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 21, 23; 56, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Contar&eacute; tu fama a mis hermanos,<FONT COLOR="#FF0000">*</FONT>en medio de la asamblea te alabar&eacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Te dar&eacute; gracias ante los pueblos, Se&ntilde;or; tocar&eacute; para ti ante las naciones.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> En medio de la asamblea te alabar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, fuerza de los que en ti esperan, escucha nuestras s&uacute;plicas y, puesto que el hombre es fr&aacute;gil y sin ti nada puede, conc&eacute;denos la ayuda de tu gracia, para observar tus mandamientos y agradarte con nuestros deseos
        y acciones. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
