<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Celebremos el patrocinio de santa Mar&iacute;a Virgen, concebida sin pecado, y adoremos a su Hijo, Jesucristo el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: T&Uacute; ERES TODA HERMOSA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute; eres toda hermosa,<BR>&iexcl;oh Madre del Se&ntilde;or!;<BR>t&uacute; eres de Dios gloria,<BR>la obra de su amor.<BR><BR>&iexcl;Oh rosa sin espinas,<BR>oh vaso de elecci&oacute;n!<BR>de ti naci&oacute; la vida,<BR>por ti nos vino
      Dios.<BR><BR>Sellada fuente pura<BR>de gracia y de piedad,<BR>bendita cual ninguna,<BR>sin culpa original.<BR><BR>Infunde en nuestro pecho<BR>la fuerza de tu amor,<BR>feliz Madre del Verbo,<BR>custodia del Se&ntilde;or. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Pongo hostilidad entre ti y la mujer, entre tu linaje y el suyo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pongo hostilidad entre ti y la mujer, entre tu linaje y el suyo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or te ha bendecido, santa Virgen Mar&iacute;a, m&aacute;s que a todas las mujeres de la tierra. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con
      su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo
      a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos
      est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos,
      quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute;
      con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or te ha bendecido, santa Virgen Mar&iacute;a, m&aacute;s que a todas las mujeres de la tierra. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>La santidad, Se&ntilde;or, es el adorno de tu casa. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR><BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR><BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR><BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La santidad, Se&ntilde;or, es el adorno de tu casa. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dichosa t&uacute;, Mar&iacute;a, que has cre&iacute;do. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque lo que te ha dicho el Se&ntilde;or se cumplir&aacute;. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 5, 12-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VIEJO Y EL NUEVO AD&Aacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: As&iacute; como por un solo hombre entr&oacute; el pecado en el mundo y, por el pecado, la muerte, y, de este modo, la muerte pas&oacute; a todos los hombres, dado que todos han pecado...<BR><BR>(Porque ya antes de la
      promulgaci&oacute;n de la ley exist&iacute;a el pecado en el mundo, y sin embargo no puede imputarse pecado si no hay ley; vemos, empero, que, de hecho, la muerte rein&oacute; ya desde Ad&aacute;n a Mois&eacute;s sobre todos los que pecaron,
      aun cuando su transgresi&oacute;n no fue en las mismas condiciones en que pec&oacute; Ad&aacute;n, el cual era figura del que hab&iacute;a de venir.<BR><BR>Sin embargo, con el don no sucedi&oacute; como con el delito, pues, si por el delito de
      uno solo muri&oacute; la multitud, &iexcl;con cu&aacute;nta mayor profusi&oacute;n, por la gracia de un solo hombre, Jesucristo, se derram&oacute; sobre todos la bondad y el don de Dios! Ni fueron los efectos de este don como los efectos del
      pecado de aquel &uacute;nico hombre que pec&oacute;, porque la sentencia que llev&oacute; a la condenaci&oacute;n vino por uno solo, en cambio, el don, partiendo de muchas transgresiones, lleva a la justificaci&oacute;n.)<BR><BR>...As&iacute;
      pues (dec&iacute;a), si, por la falta de uno solo, la muerte estableci&oacute; su reinado, tambi&eacute;n, con mucha mayor raz&oacute;n, por causa de uno solo, de Jesucristo, reinar&aacute;n en la vida los que reciben la sobreabundancia de la
      gracia y el don de la justificaci&oacute;n.<BR><BR>Por consiguiente, as&iacute; como el delito de uno solo atrajo sobre todos los hombres la condenaci&oacute;n, as&iacute; tambi&eacute;n la obra de justicia de uno solo procura a todos la
      justificaci&oacute;n que da la vida. Y como por la desobediencia de un solo hombre todos los dem&aacute;s quedaron constituidos pecadores, as&iacute; tambi&eacute;n por la obediencia de uno solo todos quedar&aacute;n constituidos justos.<BR><BR>La
      ley, ciertamente, fue ocasi&oacute;n de que se multiplicasen los delitos, pero donde abund&oacute; el pecado sobreabund&oacute; la gracia, para que as&iacute; como rein&oacute; el pecado produciendo la muerte, as&iacute; tambi&eacute;n reine
      la gracia d&aacute;ndonos vida eterna por Jesucristo, Se&ntilde;or nuestro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 5, 12; Lc 1, 30; cf. Sal 114, 8; cf. 17, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por un solo hombre entr&oacute; el pecado en el mundo y, por &eacute;l, todos han pecado. Pero t&uacute; <FONT COLOR="#FF0000">*</FONT> no temas, Mar&iacute;a, porque has hallado gracia a los ojos de Dios.
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or arranc&oacute; tu alma de la muerte, y fue tu apoyo contra tu adversario.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No temas, Mar&iacute;a, porque has hallado gracia a los ojos de Dios. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la relaci&oacute;n del mercedario fray Pedro Nolasco de Santa Mar&iacute;a<BR>
      (A&ntilde;o 1737: Archivo de la Bas&iacute;lica nacional de Luj&aacute;n)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORIGEN DE LA ADVOCACI&Oacute;N DE NUESTRA SE&Ntilde;ORA DE LUJAN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo que el reino de Portugal y el de Castilla se gobernaban por una Corona, con el mucho comercio que ten&iacute;a esta ciudad con el Brasil, un portugu&eacute;s, vecino de C&oacute;rdoba, que fund&oacute; la hacienda de
      Sumampa, pidi&oacute; a un paisano suyo le trajese del Brasil una imagen peque&ntilde;a de la Concepci&oacute;n, para colocar en una capilla que estaba fabricando en dicha su hacienda; y con este encargue le remitieron a un mismo tiempo dos,
      las cuales, encajonadas, carg&oacute; en su carret&oacute;n. Y llegando al r&iacute;o de Luj&aacute;n hizo noche en lo de un paisano suyo, llamado fulano Rosendo.<BR><BR>Queriendo proseguir su viaje, uncidos los bueyes por la ma&ntilde;ana, no
      pudieron mover dicho carret&oacute;n; por cuya causa le volvieron a descargar, y entonces le movieron los bueyes sin alguna dificultad. Y admirados todos de este prodigio, le preguntaron qu&eacute; llevaba en la carga, que all&iacute; se
      hab&iacute;a descargado, que pudiese servir de impedimento a su viaje; y &eacute;l respondi&oacute; que no llevaba cosa de impedimento, antes s&iacute; dos im&aacute;genes para darles culto.<BR><BR>Y determinaron se embarcase en el
      carret&oacute;n los dos cajoncitos de las im&aacute;genes e hiciesen caminar el carret&oacute;n; y se hallaron con el impedimento primero; a que empez&oacute; a exclamar el devoto portugu&eacute;s a la Virgen Sant&iacute;sima que bien
      sab&iacute;a el efecto, para qu&eacute; la llevaba, que era para colocarla en la capilla que en su nombre ten&iacute;a fabricada; y, persuadi&eacute;ndole a que sacase &eacute;l un caj&oacute;n y dejase el otro, probaron a que caminase el
      carret&oacute;n, y no se pudo mover de su lugar; volvieron a hacer la diligencia de sacar el caj&oacute;n que hab&iacute;a quedado y cargar el que hab&iacute;an bajado, y entonces se movi&oacute; dicho carret&oacute;n sin impedimento alguno;
      quedando el due&ntilde;o muy contento con la imagen que se llev&oacute;, dejando la otra en el paraje, donde le mostraba quererse quedar.<BR><BR>&Eacute;sta es la imagen de Nuestra Se&ntilde;ora de Luj&aacute;n, que estuvo muchos a&ntilde;os
      en lo de dicho Rosendo, en un oratorio muy corto, y muy venerada la imagen de todo el pago. Y dicho Rosendo dedic&oacute; un negro, llamado Manuel, al culto de dicha imagen, quien cuidaba de la l&aacute;mpara de dicha Se&ntilde;ora, que
      incesantemente ard&iacute;a.<BR><BR>Y con el transcurso del tiempo y muerto el due&ntilde;o de aquella estancia vino a quedar en casi despoblado. Y por ser mucha la frecuencia de devotos, que acud&iacute;an movidos de sus muchos milagros, y no
      tener en dicha estancia d&oacute;nde albergarse, pidi&oacute; una se&ntilde;ora, do&ntilde;a Ana de Matos, le diesen dicha imagen que la llevar&iacute;a a su hacienda, que estaba en dicho r&iacute;o y coloc&oacute;la en un oratorio; y con la
      asistencia y fervor del capell&aacute;n don Pedro Montalbo y del mayordomo, don Manuel Casco de Mendoza, se enfervoriz&oacute; la devoci&oacute;n de todo el pago y aun de las provincias remotas y se pusieron a fabricar la capilla, que hasta
      hoy permanece.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosa eres, santa Virgen Mar&iacute;a, y digna de toda alabanza. <FONT COLOR="#FF0000">*</FONT> De ti naci&oacute; el sol de justicia, Cristo, nuestro Dios, por quien hemos sido salvados y redimidos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Celebremos con gozo esta fiesta de santa Mar&iacute;a Virgen.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> De ti naci&oacute; el sol de justicia. Cristo, nuestro Dios, por quien hemos sido salvados y redimidos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, mira con bondad la fidelidad de tu Pueblo y conc&eacute;denos que, por los m&eacute;ritos e intercesi&oacute;n de la sant&iacute;sima Virgen Mar&iacute;a, obtengamos los dones de tu gracia en la vida presente y la
        salvaci&oacute;n eterna en el cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
