<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, el Se&ntilde;or, que quiso ser tenido como hijo del carpintero. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A TI, JOS&Eacute;, PATRIARCA Y ARTESANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Jos&eacute;, patriarca y artesano,<BR>que habitas pobre y escondida casa,<BR>con voz alegre y coraz&oacute;n humilde<BR>nuestra voz canta.<BR><BR>De regia estirpe, en posici&oacute;n modesta,<BR>sufres paciente, resignado callas,<BR>mientras
      sustentas, con trabajo duro,<BR>dos vidas santas.<BR><BR>Fiel artesano y ejemplar modelo,<BR>das a los hombres pruebas bien preclaras<BR>de honra al trabajo, y de hacer la vida<BR>santificada.<BR><BR>S&eacute; compasivo con tus fieles siervos,<BR>refrena
      torpes, s&oacute;rdidas ganancias;<BR>que crezca Cristo m&iacute;stico en los &aacute;mbitos<BR>de toda patria.<BR><BR>Dios uno y trino, que eres a la vez<BR>Padre de todos y de todos alma,<BR>haz que imitemos de Jos&eacute; la vida<BR>y
      muerte santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 3, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N A LAS IGLESIAS DE SARDES, FILADELFIA y LAODICEA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, o&iacute; que el Se&ntilde;or me dec&iacute;a:<BR><BR>&laquo;Escribe al &aacute;ngel de la Iglesia de Sardes:<BR><BR>"Esto dice el que tiene los siete esp&iacute;ritus de Dios y las siete estrellas:<BR>Conozco tus obras. Tienes
      nombre como alguien que vive, pero est&aacute;s muerto. Ponte alerta y reanima lo que queda y que est&aacute; a punto de morir, pues no he hallado perfectas tus obras en la presencia de mi Dios. As&iacute; que, recuerda c&oacute;mo has
      recibido y escuchado mi palabra, y gu&aacute;rdala y convi&eacute;rtete. Porque, si no est&aacute;s alerta, vendr&eacute; como el ladr&oacute;n, sin que sepas la hora en que voy a llegar. Tienes, sin embargo, en Sardes algunas pocas personas
      que no han manchado sus vestidos; ellos andar&aacute;n conmigo vestidos de blanco, porque son dignos de ello.<BR><BR>El vencedor ser&aacute; as&iacute; revestido con vestiduras blancas. No borrar&eacute; jam&aacute;s su nombre del libro de la
      vida, sino que lo proclamar&eacute; en presencia de mi Padre y de sus &aacute;ngeles. El que tenga o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las Iglesias."<BR><BR>Al &aacute;ngel de la Iglesia de Filadelfia escribe:<BR><BR>"Esto dice
      el Santo, el Veraz, el que tiene la llave de David, el que abre sin que nadie pueda cerrar, el que cierra sin que nadie pueda abrir: Conozco tus obras. He abierto ante ti una puerta que nadie puede cerrar. Porque, no obstante tus pocas
      fuerzas, has guardado mi palabra y no has renegado de mi nombre, voy a entregarte algunos adeptos de la sinagoga de Satan&aacute;s, de los que, mintiendo, se proclaman a s&iacute; mismos jud&iacute;os, sin serlo en realidad. Vo los har&eacute;
      venir y se postrar&aacute;n a tus pies y sabr&aacute;n que yo te he amado. Y, porque has guardado la palabra de mi constancia, yo tambi&eacute;n te guardar&eacute; en la hora de la prueba que va a venir sobre el mundo entero, para probar a los
      habitantes de la tierra. Llegar&eacute; pronto: sost&eacute;n lo que tengas, para que nadie te quite tu corona.<BR><BR>Al que venza lo har&eacute; columna en el templo de mi Dios, y ya nunca saldr&aacute; fuera, y sobre &eacute;l
      escribir&eacute; el nombre de mi Dios y el nombre de la ciudad de mi Dios, de la nueva Jerusal&eacute;n, que baja del cielo desde mi Dios, y mi nombre nuevo. El que tenga o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las Iglesias."<BR><BR>Al
      &aacute;ngel de la iglesia de Laodicea escribe:<BR><BR>"Esto dice 'el Am&eacute;n', el testigo fiel y veraz, el principio de la creaci&oacute;n de Dios: Conozco tus obras, no eres ni fr&iacute;o ni caliente. &iexcl;Ojal&aacute; fueras
      fr&iacute;o o caliente! Pero, porque eres tibio y no eres fr&iacute;o ni caliente, estoy por vomitarte de mi boca. Dices: 'Soy rico, he acumulado riquezas y de nada tengo necesidad'; y no sabes que eres t&uacute; el desventurado, el miserable,
      el indigente, el ciego y el desnudo. Por eso yo te aconsejo que compres de mi oro acrisolado por el fuego para enriquecerte, vestiduras blancas para vestirte y, as&iacute;, no descubrir la verg&uuml;enza de tu desnudez, y colirio para untar
      tus ojos y poder ver.<BR><BR>Yo reprendo y corrijo a cuantos amo. &iexcl;Animo, pues, Y arrepi&eacute;ntete! Mira que estoy a la puerta y llamo; si alguno escucha mi voz y me abre la puerta entrar&eacute; en su casa, cenar&eacute; con
      &eacute;l y &eacute;l conmigo.<BR><BR>Al vencedor lo sentar&eacute; en mi trono, junto a m&iacute;; lo mismo que yo, cuando venc&iacute;, me sent&eacute; en el trono de mi Padre, junto a &eacute;l. El que tenga o&iacute;dos oiga lo que el
      Esp&iacute;ritu dice a las iglesias."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 3, 20; 2, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si alguno escucha mi voz y me abre la puerta <FONT COLOR="#FF0000">*</FONT> entrar&eacute; en su casa, cenar&eacute; con &eacute;l y &eacute;l conmigo. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al vencedor le dar&eacute; a comer del &aacute;rbol de la vida, que est&aacute; en el para&iacute;so de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entrar&eacute; en su casa, cenar&eacute; con &eacute;l y &eacute;l conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral G&aacute;udium el spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo <BR>
      (N&uacute;ms. 33-34)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ACTIVIDAD HUMANA EN EL MUNDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hombre, con su trabajo e ingenio, siempre se ha esforzado por desarrollar m&aacute;s y m&aacute;s su vida; pero hoy, gracias a la ciencia y la t&eacute;cnica, ha dilatado su dominio casi a la universalidad de la naturaleza, y lo
      acrecienta de d&iacute;a en d&iacute;a; y, con la ayuda principalmente de los m&uacute;ltiples intercambios entre las naciones, la familia humana poco a poco ha llegado a reconocerse y constituirse como una sola comunidad mundial. Con lo cual
      se consigue que muchos de los bienes que en otro tiempo el hombre esperaba principalmente de las fuerzas superiores hoy se los procure ya por su propio trabajo.<BR><BR>Frente a un esfuerzo tan colosal, que ya envuelve a todo el g&eacute;nero
      humano, se plantean ante los hombres m&uacute;ltiples interrogantes: &iquest;cu&aacute;l es el sentido y valor de tanta laboriosidad?, &iquest;qu&eacute; uso se ha de hacer de estas riquezas?, &iquest;a qu&eacute; fin tiende el esfuerzo de
      individuos y sociedades? La Iglesia, que guarda el dep&oacute;sito de la palabra de Dios, de la que se deducen los principios del orden religioso y moral, sin que por ello posea siempre la inmediata respuesta a cada una de las preguntas, desea
      unir la luz de la revelaci&oacute;n al saber de todos los hombres, para iluminar el camino recientemente emprendido por la humanidad.<BR><BR>Una cosa hay cierta para los creyentes: que la actividad humana, individual y colectiva, es decir, el
      conjunto inmenso de los esfuerzos realizados por el hombre a lo largo de los siglos para mejorar su condici&oacute;n de vida, considerado en s&iacute; mismo, responde a la voluntad de Dios. El hombre, creado a imagen de Dios, recibi&oacute; el
      mandato de someter la tierra y cuanto en ella se contiene, gobernar el mundo en la justicia y santidad y, reconociendo a Dios como creador de todo, orientar hacia &eacute;l la propia persona y todo el universo: de este modo, sometiendo a
      s&iacute; todas las cosas, hacer admirable el nombre de Dios en el universo.<BR><BR>Este destino vale tambi&eacute;n para los quehaceres m&aacute;s ordinarios. Hombres y mujeres, que mientras se ganan con el trabajo el sustento para s&iacute;
      y para la familia organizan su trabajo de modo que resulte provechoso para la sociedad, tienen derecho a pensar que con ese mismo trabajo complementan la obra del Creador, sirven al bien de sus hermanos y contribuyen de modo personal a que se
      cumplan los designios de Dios en la historia.<BR><BR>Los cristianos, por consiguiente, lejos de pensar que las obras que consigue realizar el hombre con su talento y su capacidad se oponen al poder de Dios y que la creatura racional es como
      &eacute;mula del Creador, cultivan m&aacute;s bien la persuasi&oacute;n de que las victorias del g&eacute;nero humano son un signo de las grandezas de Dios y un fruto de su inefable designio.<BR><BR>Por eso, cuanto m&aacute;s crece el poder
      del hombre, m&aacute;s aumenta su propia responsabilidad, singular o colectiva. De donde es evidente que el mensaje cristiano no aparta al hombre de la construcci&oacute;n del mundo, ni lo impulsa a descuidar el inter&eacute;s por sus
      semejantes; m&aacute;s bien lo obliga a sentir esta colaboraci&oacute;n como un verdadero deber.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 2, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tom&oacute; Dios al hombre y lo coloc&oacute; en el jard&iacute;n de Ed&eacute;n <FONT COLOR="#FF0000">*</FONT> para que lo cuidase y cultivase. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta fue la condici&oacute;n del hombre desde el principio.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que lo cuidase y cultivase. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, creador del universo, que has establecido que el hombre coopere con su trabajo al perfeccionamiento de tu obra, haz que, guiados por el ejemplo de san Jos&eacute; y ayudados por sus plegarias, realicemos las tareas que nos
        asignas y alcancemos la recompensa que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
