<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de la conversi&oacute;n del Maestro de los gentiles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QUI&Eacute;N ES ESTE VIAJERO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qui&eacute;n es este viajero<BR>al que el Se&ntilde;or acecha en el camino<BR>y con su luz derriba por el suelo?<BR><BR>&iquest;Qui&eacute;n es este violento<BR>al que el Se&ntilde;or elige de entre todos<BR>para mostrar la fuerza
      de su verbo?<BR><BR>Contra Jes&uacute;s, se dirig&iacute;a a Damasco,<BR>y despu&eacute;s, por Jes&uacute;s,<BR>recorrer&aacute; la tierra, predic&aacute;ndolo.<BR>Cumplir con la ley era su orgullo;<BR>la gracia del Esp&iacute;ritu
      despu&eacute;s,<BR>timbre de gloria, &uacute;nico.<BR><BR>Para &eacute;l s&oacute;lo tendr&aacute; significado<BR>conocer a Jes&uacute;s<BR>y a este Se&ntilde;or Jes&uacute;s, &iexcl;crucificado!<BR>Compartir&aacute; las pruebas del
      Se&ntilde;or<BR>y as&iacute; compartir&aacute; tambi&eacute;n la gloria<BR>de la resurrecci&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&laquo;Se&ntilde;or, &iquest;qui&eacute;n eres?&raquo; &laquo;Yo soy Jes&uacute;s a quien t&uacute; persigues; dura cosa ser&aacute; para ti dar coces contra el aguij&oacute;n.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&laquo;Se&ntilde;or, &iquest;qui&eacute;n eres?&raquo; &laquo;Yo soy Jes&uacute;s a quien t&uacute; persigues; dura cosa ser&aacute; para ti dar coces contra el aguij&oacute;n.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Anan&iacute;as, vete en seguida y pregunta por Saulo, el cual est&aacute; orando; &eacute;ste es un instrumento que me he escogido yo para que lleve mi nombre a los gentiles, a los reyes y a los hijos de
      Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan como
      flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
      descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva a
      la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los rectos de
      coraz&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Anan&iacute;as, vete en seguida y pregunta por Saulo, el cual est&aacute; orando; &eacute;ste es un instrumento que me he escogido yo para que lleve mi nombre a los gentiles, a los reyes y a los hijos de
      Israel.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Saulo comenz&oacute; a predicar en las sinagogas a los jud&iacute;os, afirmando que Jes&uacute;s era el Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Saulo comenz&oacute; a predicar en las sinagogas a los jud&iacute;os, afirmando que Jes&uacute;s era el Cristo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or es clemente y misericordioso.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Lento a la c&oacute;lera y rico en piedad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los G&aacute;latas 1, 11.24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS ME REVEL&Oacute; A SU HIJO PARA QUE LO ANUNCIARA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os hago saber, hermanos, que el Evangelio anunciado por m&iacute; no es cosa humana; y no lo recib&iacute; de hombre alguno, sino por revelaci&oacute;n de Jesucristo. <BR><BR>Hab&eacute;is o&iacute;do hablar de c&oacute;mo me portaba yo en
      otro tiempo en el juda&iacute;smo: c&oacute;mo persegu&iacute;a encarnizadamente a la Iglesia de Dios y la devastaba; c&oacute;mo, en el celo por el juda&iacute;smo, iba m&aacute;s all&aacute; que muchos compatriotas de mi edad y me mostraba
      celoso partidario de las tradiciones paternas.<BR><BR>Pero, cuando aquel que me eligi&oacute; desde el seno de mi madre me llam&oacute; por su gracia y tuvo a bien revelarme a su Hijo para que lo anunciara a los gentiles, en seguida, sin pedir
      consejo a hombre alguno y sin subir a Jerusal&eacute;n para hablar con los que eran ap&oacute;stoles antes que yo, part&iacute; hacia Arabia, de donde luego volv&iacute; a Damasco. Tres a&ntilde;os m&aacute;s tarde, sub&iacute; a
      Jerusal&eacute;n a visitar a Cefas, y estuve con &eacute;l quince d&iacute;as. No vi a ninguno otro de los ap&oacute;stoles, fuera de Santiago, el hermano del Se&ntilde;or. Por el Dios que me est&aacute; viendo, que no miento en lo que os
      escribo. <BR><BR>Despu&eacute;s vine a las regiones de Siria y de Cilicia, pero las Iglesias de Judea, que est&aacute;n en Cristo, no me conoc&iacute;an personalmente. S&oacute;lo o&iacute;an decir: &laquo;El que anta&ntilde;o nos
      persegu&iacute;a ahora va anunciando la Buena Nueva de la fe, que en otro tiempo quer&iacute;a destruir.&raquo; Y glorificaban a Dios, reconociendo su obra en m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 1, 11-12; 2Co 11, 10. cf. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Evangelio anunciado por m&iacute; no es cosa humana; <FONT COLOR="#FF0000">*</FONT> y no lo recib&iacute; de hombre alguno, sino por revelaci&oacute;n de Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por la verdad de Cristo que en m&iacute; reside: yo os he anunciado el Evangelio de Dios. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Y no lo recib&iacute; de hombre alguno, sino por revelaci&oacute;n de Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo<BR>
      (Homil&iacute;a 2 sobre las alabanzas de san Pablo: PG 50. 477-480) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO LO SUFRI&Oacute; TODO POR AMOR A CRISTO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Qu&eacute; es el hombre, cu&aacute;n grande su nobleza y cu&aacute;nta su capacidad de virtud lo podemos colegir sobre todo de la persona de Pablo. Cada d&iacute;a se levantaba con una mayor elevaci&oacute;n y fervor de esp&iacute;ritu y,
      frente a los peligros que lo acechaban, era cada vez mayor su empuje, como lo atestiguan sus propias palabras: Olvidando lo que queda atr&aacute;s y lanz&aacute;ndome hacia lo que veo por delante; y, al presentir la inminencia de su muerte,
      invitaba a los dem&aacute;s a compartir su gozo, diciendo: Alegraos y congratulaos conmigo; y, al pensar en sus peligros y oprobios, se alegra tambi&eacute;n y dice, escribiendo a los corintios: Vivo contento en medio de mis debilidades de los
      insultos y de las persecuciones; incluso llama a estas cosas armas de justicia, significando con ello que le sirven de gran provecho.<BR><BR>Y as&iacute;, en medio de las asechanzas de sus enemigos, habla en tono triunfal de las victorias
      alcanzadas sobre los ataques de sus perseguidores y, habiendo sufrido en todas partes azotes, injurias y maldiciones, como quien vuelve victorioso de la batalla, colmado de trofeos, da gracias a Dios, diciendo: Gracias sean dadas a Dios, que
      en todo tiempo nos lleva en el cortejo triunfal de Cristo. Imbuido de estos sentimientos, se lanzaba a las contradicciones e injurias, que le acarreaba su predicaci&oacute;n, con un ardor superior al que nosotros empleamos en la
      consecuci&oacute;n de los honores, deseando la muerte m&aacute;s que nosotros deseamos la vida, la pobreza m&aacute;s que nosotros la riqueza, y el trabajo mucho m&aacute;s que otros apetecen el descanso que lo sigue. La &uacute;nica cosa que
      &eacute;l tem&iacute;a era ofender a Dios; lo dem&aacute;s le tenia sin cuidado. Por esto mismo, lo &uacute;nico que deseaba era agradar siempre a Dios.<BR><BR>Y, lo que era para &eacute;l lo m&aacute;s importante de todo, gozaba del amor de
      Cristo; con esto se consideraba el m&aacute;s dichoso de todos, sin esto le era indiferente asociarse a los poderosos y a los pr&iacute;ncipes; prefer&iacute;a ser, con este amor, el &uacute;ltimo de todos, incluso del n&uacute;mero de los
      condenados, que formar parte sin &eacute;l, de los m&aacute;s encumbrados y honorables.<BR><BR>Para &eacute;l, el tormento m&aacute;s grande y extraordinario era el verse privado de este amor: para &eacute;l, su privaci&oacute;n significaba el
      infierno, el &uacute;nico sufrimiento, el suplicio infinito e intolerable.<BR><BR>Gozar del amor de Cristo representaba para &eacute;l la vida, el mundo, la compa&ntilde;&iacute;a de los &aacute;ngeles, los bienes presentes y futuros, el
      reino, las promesas, el conjunto de todo bien; sin este amor, nada catalogaba como triste o alegre. Las cosas de este mundo no las consideraba, en s&iacute; mismas, ni duras ni suaves.<BR><BR>Las realidades presentes las despreciaba como
      hierba ya podrida. A los mismos gobernantes y al pueblo enfurecido contra &eacute;l les daba el mismo valor que a un insignificante mosquito.<BR><BR>Consideraba como un juego de ni&ntilde;os la muerte y la m&aacute;s variada clase de tormentos
      y suplicios, con tal de poder sufrir algo por Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 1, 13-14; 1Co 15, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Fui acogido por Dios con toda misericordia, porque obr&eacute; por ignorancia en el tiempo de mi incredulidad. <FONT COLOR="#FF0000">*</FONT> Y en verdad que sobreabund&oacute; en m&iacute; la gracia de nuestro
      Se&ntilde;or, juntamente con la fe y la caridad de Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Soy indigno del nombre de ap&oacute;stol, pues persegu&iacute; a la Iglesia de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y en verdad que sobreabund&oacute; en m&iacute; la gracia de nuestro Se&ntilde;or, juntamente con la fe y la caridad de Cristo Jes&uacute;s.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que has iluminado al mundo entero con la palabra del ap&oacute;stol san Pablo, haz que quienes recordamos hoy su conversi&oacute;n, imitando sus ejemplos, anunciemos el Evangelio al mundo y seamos as&iacute; testigos de tu
        verdad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
