<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de las v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 14, 1-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MELQUISEDEC BENDICE A ABRAM, QUE VUELVE VICTORIOSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, siendo Amrafel rey de Senaar, Arioc rey de Elasar, Codorlahomer rey de Elam y Tidgal rey de Pueblos, declararon la guerra a Bera, rey de Sodoma, Birsa, rey de Gomorra; Sinab, rey de Adama, Semeber, rey de
      Sebo&iacute;n y al rey de Bela (o Soar). &Eacute;stos se reunieron en Val Sid&iacute;n (hoy el mar Muerto). Durante doce a&ntilde;os hab&iacute;an sido vasallos de Codorlahomer, al d&eacute;cimo tercero se rebelaron; el a&ntilde;o
      d&eacute;cimo cuarto vino Codorlahomer con sus reyes aliados y fue derrotando a los refaitas en Astarot Carn&iacute;n, a los zuzeos en Ham, a los emeos en Sabe Quiriata&iacute;n y a los hurritas en los montes de Seir, junto a El Par&aacute;n,
      al margen del desierto.<BR><BR>Despu&eacute;s, volvieron y entraron por Fuente del Juicio (que hoy se llama Cad&eacute;s) y sometieron el territorio amalecita y tambi&eacute;n a los amorreos, que habitaban en Palma de Hazaz&oacute;n. Entonces,
      hicieron una expedici&oacute;n los reyes de Sodoma, Gomorra, Adama, Sebo&iacute;n y Bela (o Soar), y presentaron batalla en Val Sid&iacute;n a Codorlahomer, rey de Elam, Tidgal, rey de Pueblos, Amrafel, rey de Senaar, Arioc, rey de Elasar:
      cinco reyes contra cuatro. Val Sid&iacute;n est&aacute; lleno de pozos de asfalto, y los reyes de Sodoma y Gomorra cayeron en ellos al huir, mientras que los otros escapaban a los montes. Los vencedores saquearon las posesiones de Sodoma y
      Gomorra, con todas las provisiones, y se fueron; al marcharse, se llevaron tambi&eacute;n a Lot, sobrino de Abram, con sus posesiones, pues Lot habitaba en Sodoma.<BR><BR>Un fugitivo vino y se lo cont&oacute; a Abram, el hebreo, que estaba
      acampando junto a las encinas de Mambr&eacute;, el amorreo, pariente de Escol y Anar, aliados de Abram.<BR><BR>Cuando Abram oy&oacute; que su sobrino hab&iacute;a ca&iacute;do prisionero, reuni&oacute; a los esclavos nacidos en su casa,
      trescientos diez y ocho, y los fue persiguiendo hasta Dan; con su tropa cay&oacute; sobre ellos de noche y los persigui&oacute; hasta Hoba, al norte de Damasco; recuper&oacute; todas las posesiones y se trajo tambi&eacute;n a Lot, con sus
      posesiones, las mujeres y la tropa.<BR><BR>Cuando Abram volv&iacute;a despu&eacute;s de derrotar a Codorlahomer y los reyes aliados, el rey de Sodoma sali&oacute; a su encuentro en el valle de Sav&eacute;, que es Valderrey.<BR><BR>Entonces,
      Melquisedec, rey de Salem, sacerdote del Dios Alt&iacute;simo, present&oacute; pan y vino. Y bendijo a Abram, diciendo:<BR><BR>&laquo;Bendito sea Abram por el Dios Alt&iacute;simo, creador de cielo y tierra; bendito sea el Dios
      Alt&iacute;simo, que te ha entregado tus enemigos.&raquo;<BR><BR>Y Abram le dio un d&eacute;cimo de cada cosa.<BR><BR>El rey de Sodoma dijo a Abram:<BR><BR>&laquo;Dame la gente, qu&eacute;date con las posesiones.&raquo;<BR><BR>Pero Abram
      replic&oacute;:<BR><BR>&laquo;Juro por el Se&ntilde;or Dios Alt&iacute;simo, creador de cielo y tierra, que no aceptar&eacute; un hilo ni una correa de sandalia ni nada de lo que te pertenece; para que no digas: "Yo he enriquecido a Abram."
      S&oacute;lo acepto lo que han comido mis muchachos, y la parte de los que me acompa&ntilde;aron, Aner, Escol y Mambr&eacute;; que ellos se lleven su parte.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 5, 5. 6; 7, 20. 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo no se dio a s&iacute; mismo la gloria del sumo sacerdocio, sino que la recibi&oacute; de aquel que le dijo: <FONT COLOR="#FF0000">*</FONT> &laquo;T&uacute; eres sacerdote eterno seg&uacute;n el rito de
      Melquisedec.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los sacerdotes de la antigua ley fueron constituidos sin juramento, pero Jes&uacute;s fue constituido con juramento, pronunciado por aquel que le dijo:<BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;T&uacute; eres sacerdote eterno seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del tratado de san Ambrosio, obispo, sobre las v&iacute;rgenes<BR>
      (Libro 1, cap. 2. 5. 7-9: PL 16 [edici&oacute;n 1845], 189-191)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO TEN&Iacute;A A&Uacute;N EDAD DE SER CONDENADA, PERO ESTABA YA MADURA PARA LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Celebramos hoy el nacimiento para el cielo de una virgen, imitemos su integridad; se trata tambi&eacute;n de una m&aacute;rtir, ofrezcamos el sacrificio. Es el d&iacute;a natalicio de santa In&eacute;s. Sabemos por tradici&oacute;n que
      muri&oacute; m&aacute;rtir a los doce a&ntilde;os de edad. Destaca en su martirio, por una parte, la crueldad que no se detuvo ni ante una edad tan tierna; por otra, la fortaleza que infunde la fe, capaz de dar testimonio en la persona de una
      jovencita.<BR><BR>&iquest;Es que en aquel cuerpo tan peque&ntilde;o cab&iacute;a herida alguna? Y, con todo, aunque en ella no encontraba la espada donde descargar su golpe, fue ella capaz de vencer a la espada. Y eso que a esta edad las
      ni&ntilde;as no pueden soportar ni la severidad del rostro de sus padres, y si distra&iacute;damente se pican con una aguja, se ponen a llorar como si se tratara de una herida.<BR><BR>Pero ella, imp&aacute;vida entre las sangrientas manos del
      verdugo, inalterable al ser arrastrada por pesadas y chirriantes cadenas, ofrece todo su cuerpo a la espada del enfurecido soldado, ignorante a&uacute;n de lo que es la muerte, pero dispuesta a sufrirla; al ser arrastrada por la fuerza al
      altar idol&aacute;trico, entre las llamas tend&iacute;a hacia Cristo sus manos, y as&iacute;, en medio de la sacr&iacute;lega hoguera, significaba con esta posici&oacute;n el estandarte triunfal de la victoria del Se&ntilde;or; intentaban
      aherrojar su cuello y sus manos con grilletes de hierro, pero sus miembros resultaban demasiado peque&ntilde;os para quedar encerrados en ellos.<BR><BR>&iquest;Una nueva clase de martirio? No ten&iacute;a a&uacute;n edad de ser condenada, pero
      estaba ya madura para la victoria; la lucha se presentaba dif&iacute;cil, la corona f&aacute;cil; lo que parec&iacute;a imposible por su poca edad lo hizo posible su virtud consumada. Una reci&eacute;n casada no ir&iacute;a al t&aacute;lamo
      nupcial con la alegr&iacute;a con que iba esta doncella al lugar del suplicio, con prisa y contenta de su suerte, adornada su cabeza no con rizos, sino con el mismo Cristo, coronada no de flores, sino de virtudes.<BR><BR>Todos lloraban, menos
      ella. Todos se admiraban de que con tanta generosidad entregara una vida de la que a&uacute;n no hab&iacute;a comenzado a gozar, como si ya la hubiese vivido plenamente. Todos se asombraban de que fuera ya testigo de Cristo una ni&ntilde;a
      que, por su edad, no pod&iacute;a a&uacute;n dar testimonio de s&iacute; misma. Result&oacute; as&iacute; que fue capaz de dar fe de las cosas de Dios una ni&ntilde;a que era incapaz legalmente de dar fe de las cosas humanas, porque el Autor
      de la naturaleza puede hacer que sean superadas las leyes naturales.<BR><BR>El verdugo hizo lo posible para aterrorizarla, para atraerla con halagos, muchos desearon casarse con ella. Pero ella dijo:<BR><BR>&laquo;Ser&iacute;a una injuria para
      mi Esposo esperar a ver si me gusta otro; &eacute;l me ha elegido primero, &eacute;l me tendr&aacute;. &iquest;A qu&eacute; esperas, verdugo, para asestar el golpe? Perezca el cuerpo que puede ser amado con unos ojos a los que yo no
      quiero&raquo;.<BR><BR>Se detuvo, or&oacute;, dobleg&oacute; la cerviz. Hubieras visto c&oacute;mo temblaba el verdugo, como si fuese &eacute;l el condenado; como temblaba su diestra al ir a dar el golpe, c&oacute;mo palidec&iacute;an los
      rostros al ver lo que le iba a suceder a la ni&ntilde;a, mientras ella se manten&iacute;a serena. En una sola v&iacute;ctima tuvo lugar un doble martirio: el de la castidad y el de la fe. Permaneci&oacute; virgen y obtuvo la gloria del
      martirio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos la festividad de santa In&eacute;s, recordemos su glorioso martirio: <FONT COLOR="#FF0000">*</FONT> en su juventud afront&oacute; la muerte y encontr&oacute; la vida. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Pues am&oacute; unicamente al Autor de la vida.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> En su juventud afront&oacute; la muerte y encontr&oacute; la vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que te has complacido en elegir lo d&eacute;bil a los ojos del mundo para confundir a los que se cre&iacute;an fuertes, concede a quienes estamos celebrando el martirio de santa In&eacute;s imitar la heroica
        firmeza de su fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
