<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 32, 6-10. 16. 24-40<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JEREM&Iacute;AS, ESTANDO EN LA C&Aacute;RCEL, COMPRA EL CAMPO DE ANATOT, COMO UN SIGNO DE ESPERANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jerem&iacute;as dijo: He recibido esta palabra del Se&ntilde;or:<BR>&laquo;Hanamel, hijo de tu t&iacute;o Sal&uacute;n, vendr&aacute; a ti para decirte: "C&oacute;mprame el campo de Anatot, porque a ti te
      corresponde rescatarlo compr&aacute;ndolo."&raquo;<BR><BR>Y vino a visitarme mi primo, como hab&iacute;a dicho el Se&ntilde;or, al atrio de la guardia, y me dijo:<BR>&laquo;C&oacute;mprame el campo de Anatot, en el territorio de
      Benjam&iacute;n, porque a ti te corresponde rescatarlo y adquirirlo: c&oacute;mpramelo.&raquo;<BR><BR>Yo comprend&iacute; que era palabra del Se&ntilde;or. Y, as&iacute;, compr&eacute; el campo de Anatot a mi primo Hanamel; pes&eacute; el
      dinero: diecisiete siclos de plata. Escrib&iacute; el contrato, lo sell&eacute;, hice firmar a los testigos, y pes&eacute; la plata en la balanza. Despu&eacute;s de entregar a Baruc, hijo de Ner&iacute;as, el contrato, or&eacute; al
      Se&ntilde;or:<BR><BR>&laquo;Mira, los sitiadores llegan a la ciudad para conquistarla, la ciudad est&aacute; entregada en manos de los caldeos, que la atacan con la espada, el hambre y la peste. Sucede lo que anunciaste, y lo est&aacute;s
      viendo. Y t&uacute;, mi Se&ntilde;or, me dices: "C&oacute;mprate el campo con dinero, ante testigos", mientras la ciudad cae en manos de los caldeos.&raquo;<BR>Vino a Jerem&iacute;as la palabra del Se&ntilde;or:<BR><BR>&laquo;Yo soy el
      Se&ntilde;or, Dios de todos los humanos: &iquest;hay algo imposible para m&iacute;? Pues bien, as&iacute; dice el Se&ntilde;or: Entrego esta ciudad en manos de los caldeos, en manos de Nabucodonosor, rey de Babilonia, para que la conquiste.
      Los caldeos que la atacan entrar&aacute;n en esta ciudad y le pondr&aacute;n fuego. La quemar&aacute;n con las casas, en cuyas azoteas se quemaba incienso a Baal y se hac&iacute;an libaciones a dioses extranjeros, para irritarme.<BR><BR>Porque
      israelitas y jud&iacute;os practican la maldad en mi presencia, desde su juventud; los israelitas me irritan con las obras de sus manos &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Esta ciudad provoca mi ira y mi c&oacute;lera, desde el
      d&iacute;a en que la construyeron hasta hoy; la tendr&eacute; que apartar de mi presencia, por todas las maldades que cometen israelitas y jud&iacute;os, irrit&aacute;ndome todos, con sus reyes y pr&iacute;ncipes, con sus sacerdotes y
      profetas, los jud&iacute;os y los habitantes de Jerusal&eacute;n. Me dan la espalda, y no la cara. Yo los ense&ntilde;aba sin cesar, y ellos no escuchaban ni aceptaban la correcci&oacute;n. Pon&iacute;an abominaciones en la casa donde se
      invocaba mi nombre, profan&aacute;ndola. Constru&iacute;an altares a Baal, en el valle de Ben Hinnom, para pasar por el fuego a sus hijos e hijas, en honor de Moloc. Cosa que yo no mand&eacute; ni se me pas&oacute; por la cabeza. Hicieron
      abominaciones semejantes, haciendo pecar a Jud&aacute;.<BR><BR>Pero ahora, as&iacute; dice el Se&ntilde;or, Dios de Israel, a est&aacute; ciudad de la que dec&iacute;s: "Va a caer en manos del rey de Babilonia, por la espada y el hambre y la
      peste." Mirad que yo los congregar&eacute; de todos los pa&iacute;ses adonde los dispers&oacute; mi ira y mi c&oacute;lera y mi gran furor. Los traer&eacute; a este lugar, y los har&eacute; habitar tranquilos. Ellos ser&aacute;n mi pueblo y yo
      ser&eacute; su Dios. Les dar&eacute; un coraz&oacute;n entero y una conducta &iacute;ntegra, para que me teman toda la vida; para su bien y el de sus hijos que los sucedan. Har&eacute; con ellos alianza eterna y no cesar&eacute; de hacerles
      bien. Pondr&eacute; en su corazones mi temor para que no se aparten de m&iacute;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 32, 37. 38. 40<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad que yo los congregar&eacute; de todos los pa&iacute;ses, los traer&eacute; a este lugar, y los har&eacute; habitar tranquilos. <FONT COLOR="#FF0000">*</FONT> Ellos ser&aacute;n mi pueblo y yo ser&eacute;
      su Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Har&eacute; con ellos alianza eterna, pondr&eacute; en sus corazones mi temor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ellos ser&aacute;n mi pueblo y yo ser&eacute; su Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral G&aacute;udium et spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;ms. 88-90)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PAPEL DE LOS CRISTIANOS EN LA CONSTRUCCI&Oacute;N DE LA PAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los cristianos deben cooperar con gusto y de coraz&oacute;n en la edificaci&oacute;n de un orden internacional en el que se respeten las leg&iacute;timas libertades y se fomente una sincera fraternidad entre todos; y eso con tanta mayor
      raz&oacute;n cuanto m&aacute;s claramente se advierte que la mayor parte de la humanidad sufre todav&iacute;a una extrema pobreza, hasta tal punto que puede decirse que Cristo mismo, en la persona de los pobres, eleva su voz para solicitar la
      caridad de sus disc&iacute;pulos. Que se evite, pues, el esc&aacute;ndalo de que, mientras ciertas naciones, cuya poblaci&oacute;n es muchas veces en su mayor&iacute;a cristiana, abundan en toda clase de bienes, otras, en cambio, se ven
      privadas de lo m&aacute;s indispensable y sufren a causa del hambre, de las enfermedades y de toda clase de miserias. El esp&iacute;ritu de pobreza y de caridad debe ser la gloria y el testimonio de la Iglesia de Cristo.<BR><BR>Hay que alabar
      y animar, por tanto, a aquellos cristianos, sobre todo a los j&oacute;venes, que espont&aacute;neamente se ofrecen para ayudar a los dem&aacute;s hombres y naciones. M&aacute;s a&uacute;n, es deber de todo el pueblo de Dios, animado y guiado
      por la palabra y el ejemplo de sus obispos, aliviar, seg&uacute;n las posibilidades de cada uno, las miserias de nuestro tiempo; y esto hay que hacerlo, como era costumbre en la antigua Iglesia, dando no solamente de los bienes superfluos sino
      aun de los necesarios.<BR><BR>El modo de recoger y distribuir lo necesario para las diversas necesidades, sin que haya de ser r&iacute;gida y uniformemente ordenado, ll&eacute;vese a cabo, sin embargo, con toda solicitud en cada una de las
      di&oacute;cesis, naciones e incluso en el plano universal, uniendo siempre que se crea conveniente la colaboraci&oacute;n de los cat&oacute;licos con la de los otros hermanos cristianos. En efecto, el esp&iacute;ritu de caridad, lejos de
      prohibir el ejercicio ordenado y previsor de la acci&oacute;n social y caritativa, m&aacute;s bien lo exige. De aqu&iacute; que sea necesario que quienes pretenden dedicarse al servicio de las naciones en v&iacute;a de desarrollo sean
      oportunamente formados en instituciones especializadas.<BR><BR>Por eso la Iglesia debe estar siempre presente en la comunidad d&eacute; las naciones para fomentar o despertar la cooperaci&oacute;n entre los hombres; y eso tanto por medio de
      sus &oacute;rganos oficiales como por la colaboraci&oacute;n sincera y plena de cada uno de los cristianos, colaboraci&oacute;n que debe inspirarse en el &uacute;nico deseo de servir a todos.<BR>Este resultado se conseguir&aacute; mejor si los
      mismos fieles en sus propios ambientes, conscientes de la propia responsabilidad humana y cristiana, se esfuerzan por despertar el deseo de una generosa cooperaci&oacute;n con la comunidad internacional. D&eacute;se a esto una especial
      importancia en la formaci&oacute;n de los j&oacute;venes, tanto en su formaci&oacute;n religiosa como civil.<BR><BR>Finalmente, es muy de desear que los cat&oacute;licos, para cumplir debidamente su deber en el seno de la comunidad
      internacional, se esfuercen por cooperar activa y positivamente con sus hermanos separados, que como ellos profesan la caridad evang&eacute;lica, y con todos aquellos otros hombres que est&aacute;n sedientos de verdadera paz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ha 3, 3; Lv 26, 1. 6. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> He aqu&iacute; que vengo de Tem&aacute;n, <FONT COLOR="#FF0000">*</FONT> yo, el Se&ntilde;or, vuestro Dios, que os traigo la paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me volver&eacute; hacia vosotros, os acrecentar&eacute; y multiplicar&eacute;, y mantendr&eacute; mi alianza con vosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Yo, el Se&ntilde;or, vuestro Dios, que os traigo la paz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or de poder y de misericordia, cuyo favor hace digno y agradable el servicio de tus fieles, conc&eacute;denos caminar sin tropiezos hacia los bienes que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
