<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de Samuel 4, 2&mdash;5, 7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DAVID REINA SOBRE TODO ISRAEL. TOMA DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, estaban con Isbaal, hijo de Sa&uacute;l, dos hombres, jefes de banda, uno llamado Baan&aacute; y el otro Rekab, hijos de Rimm&oacute;n de Beerot, benjaminitas, porque tambi&eacute;n Beerot se consideraba de
      Benjam&iacute;n. Los habitantes de Beerot hab&iacute;an huido a Guitt&aacute;yim, donde se han quedado hasta el d&iacute;a de hoy como forasteros residentes.<BR><BR>Ten&iacute;a Jonat&aacute;n, hijo de Sa&uacute;l, un hijo tullido de pies.
      Ten&iacute;a cinco a&ntilde;os cuando lleg&oacute; de Yizreel la noticia de lo de Sa&uacute;l y Jonat&aacute;n; su nodriza lo tom&oacute; y huy&oacute; con &eacute;l, pero con la precipitaci&oacute;n de la huida, se le cay&oacute; y
      qued&oacute; cojo. Se llamaba Meribaal.<BR><BR>Rekab y Baan&aacute;, hijos de Rimm&oacute;n de Beerot, se pusieron en camino y llegaron a casa de Isbaal a la hora de m&aacute;s calor del d&iacute;a, cuando dorm&iacute;a la siesta. Entraron en
      la casa. La portera se hab&iacute;a dormido mientras limpiaba el trigo. Rekab y su hermano Baan&aacute; se deslizaron cautelosamente y entraron en la casa. Estaba Isbaal durmiendo en su lecho, en su rec&aacute;mara; lo hirieron y lo mataron.
      Luego le cortaron la cabeza, la tomaron y caminaron toda la noche por la ruta de la Arab&aacute;. Llevaron la cabeza de Isbaal a David, a Hebr&oacute;n, y le dijeron:<BR><BR>&laquo;Aqu&iacute; tienes la cabeza de Isbaal, hijo de Sa&uacute;l,
      tu enemigo, el que busc&oacute; tu muerte. Hoy ha concedido Dios a mi se&ntilde;or, el rey, venganza sobre Sa&uacute;l y sobre su descendencia.&raquo;<BR><BR>Respondi&oacute; David a Rekab y a su hermano Baan&aacute;, hijos de Rimm&oacute;n de
      Beerot:<BR><BR>&laquo;&iexcl;Vive el Se&ntilde;or, que ha librado mi alma de toda angustia! Si al que me anunci&oacute; la muerte de Sa&uacute;l, creyendo que me daba una buena noticia, lo prend&iacute; y orden&eacute; matarlo en Siquelag,
      d&aacute;ndole este pago por su noticia, &iquest;cu&aacute;nto m&aacute;s ahora que hombres malvados han dado muerte a un hombre justo en su casa, sobre su lecho? &iquest;No deber&eacute; pediros cuenta de su sangre y exterminaros de la
      tierra?&raquo;<BR><BR>Y David dio una orden a sus servidores, que los mataron, les cortaron las manos y los pies y los colgaron junto a la piscina de Hebr&oacute;n. La cabeza de Isbaal la tomaron y la sepultaron en el sepulcro de Abner en
      Hebr&oacute;n. Entonces vinieron todas las tribus de Israel hacia David en Hebr&oacute;n y le dijeron:<BR><BR>&laquo;Hueso tuyo y carne tuya somos nosotros. Ya de antes, cuando Sa&uacute;l era nuestro rey, eras t&uacute; el que dirig&iacute;as
      las entradas y salidas de Israel. El Se&ntilde;or te ha dicho: "T&uacute; apacentar&aacute;s a mi pueblo Israel, t&uacute; ser&aacute;s caudillo de Israel."&raquo;<BR><BR>Vinieron, pues, todos los ancianos de Israel a Hebr&oacute;n y el rey
      David hizo ah&iacute; un pacto con ellos ante el Se&ntilde;or, y ungieron a David como rey de Israel.<BR><BR>Treinta a&ntilde;os ten&iacute;a cuando comenz&oacute; a reinar y rein&oacute; cuarenta a&ntilde;os. Rein&oacute; en Hebr&oacute;n
      sobre Jud&aacute; siete a&ntilde;os y seis meses. Rein&oacute; en Jerusal&eacute;n sobre todo Israel y sobre Jud&aacute; treinta y tres a&ntilde;os.<BR><BR>March&oacute; el rey sobre Jerusal&eacute;n con todos sus hombres contra los yebuseos,
      que habitaban aquella tierra. Dijeron &eacute;stos a David:<BR><BR>&laquo;No entrar&aacute;s aqu&iacute;, porque hasta los ciegos y cojos bastan para rechazarte.&raquo;<BR><BR>Quer&iacute;an decir: &laquo;No entrar&aacute; David
      aqu&iacute;.&raquo;<BR><BR>Pero David conquist&oacute; la fortaleza de Si&oacute;n, que es la ciudad de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 2, 2. 6. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se al&iacute;an los reyes de la tierra, los pr&iacute;ncipes conspiran contra el Se&ntilde;or y contra su Mes&iacute;as. <FONT COLOR="#FF0000">*</FONT> Pero yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Por qu&eacute; se amotinan las naciones, y los pueblos planean un fracaso?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 1, En la Natividad del Se&ntilde;or, 2. 3: PL 54, 191-192)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, ANTES DE CONCEBIR CORPORALMENTE, CONCIBI&Oacute; EN SU ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios elige a una virgen de la descendencia real de David; y esta virgen, destinada a llevar en su seno el fruto de una sagrada fecundaci&oacute;n, antes de concebir corporalmente a su prole, divina y humana a la vez, la concibi&oacute; en
      su esp&iacute;ritu. Y, para que no se espantara, ignorando los designios divinos, al observar en su cuerpo unos cambios inesperados, conoce, por la conversaci&oacute;n con el &aacute;ngel, lo que el Esp&iacute;ritu Santo ha de operar en ella.
      Y la que ha de ser Madre de Dios conf&iacute;a en que su virginidad ha de permanecer sin detrimento. &iquest;Por qu&eacute; hab&iacute;a de dudar de este nuevo g&eacute;nero de concepci&oacute;n, si se le promete que el Alt&iacute;simo
      pondr&aacute; en juego su poder? Su fe y su confianza quedan, adem&aacute;s, confirmadas cuando el &aacute;ngel le da una prueba de la eficacia maravillosa de este poder divino, haci&eacute;ndole saber que Isabel ha obtenido tambi&eacute;n una
      inesperada fecundidad: el que es capaz de hacer concebir a una mujer est&eacute;ril puede hacer lo mismo con una mujer virgen.<BR><BR>As&iacute;, pues, el Verbo de Dios, que es Dios, el Hijo de Dios, que ya al comienzo estaba con Dios, por
      quien empezaron a existir todas las cosas, y ninguna de las que existen empez&oacute; a ser sino por &eacute;l, se hace hombre para librar al hombre de la muerte eterna; se abaja hasta asumir nuestra peque&ntilde;ez, sin menguar por ello su
      majestad, de tal modo que, permaneciendo lo que era y asumiendo lo que no era, une la aut&eacute;ntica condici&oacute;n de esclavo a su condici&oacute;n divina, por la que es igual al Padre; la uni&oacute;n que establece entre ambas
      naturalezas es tan admirable, que ni la gloria de la divinidad absorbe la humanidad, ni la humanidad disminuye en nada la divinidad.<BR><BR>Quedando, pues, a salvo el car&aacute;cter propio de cada una de las naturalezas, y unidas ambas en una
      sola persona, la majestad asume la humildad, el poder la debilidad, la eternidad la mortalidad; y, para saldar la deuda contra&iacute;da por nuestra condici&oacute;n pecadora, la naturaleza invulnerable se une a la naturaleza pasible, Dios
      verdadero y hombre verdadero se conjugan armoniosamente en la &uacute;nica persona del Se&ntilde;or; de este modo, tal como conven&iacute;a para nuestro remedio, el &uacute;nico y mismo mediador entre Dios y los hombres pudo a la vez morir y
      resucitar, por la conjunci&oacute;n en &eacute;l de esta doble condici&oacute;n. Con raz&oacute;n, pues, este nacimiento salvador hab&iacute;a de dejar intacta la virginidad de la madre, ya que fue a la vez salvaguarda del pudor y
      alumbramiento de la verdad.<BR><BR>Tal era, amad&iacute;simos, la clase de nacimiento que conven&iacute;a a Cristo, fuerza y sabidur&iacute;a de Dios; con &eacute;l se mostr&oacute; igual a nosotros por su humanidad, superior a nosotros por su
      divinidad. Si no hubiera sido Dios verdadero, no hubiera podido remediar nuestra situaci&oacute;n; si no hubiera sido hombre verdadero, no hubiera podido darnos ejemplo.<BR><BR>Por eso, al nacer el Se&ntilde;or, los &aacute;ngeles cantan
      llenos de gozo: Gloria a Dios en el cielo, y proclaman: y en la tierra paz a los hombres que ama el Se&ntilde;or. Ellos ven, en efecto, que la Jerusal&eacute;n celestial se va edificando por medio de todas las naciones del orbe.
      &iquest;C&oacute;mo, pues, no habr&iacute;a de alegrarse la peque&ntilde;ez humana ante esta obra inenarrable de la misericordia divina, cuando incluso los coros sublimes de los &aacute;ngeles encontraban en ella un gozo tan intenso?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos la festividad de la gloriosa Virgen Mar&iacute;a, en cuya humildad puso el Se&ntilde;or sus ojos; <FONT COLOR="#FF0000">*</FONT> ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cantemos alabanzas a Cristo en este d&iacute;a, al celebrar las glorias de la admirable Madre de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Haz venir, Se&ntilde;or, sobre nosotros la poderosa intercesi&oacute;n de la gloriosa Virgen Mar&iacute;a, para que, protegidos con su auxilio, podamos llegar a tu monte santo, que es Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
