<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: BROT&Oacute; DE TI LA GRACIA Y NUESTRA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Brot&oacute; de ti la gracia y nuestra vida,<BR>oh Virgen manantial de toda dicha,<BR>cuando igual que la madre primeriza<BR>fuiste madre con gritos de alegr&iacute;a.<BR><BR>Mujer de aldea y madre de los hombres,<BR>mujer de grandes gozos
      y dolores,<BR>&iexcl;c&oacute;mo esperan de ti los corazones,<BR>porque eres la m&aacute;s pobre de las pobres!<BR><BR>El Rey de paz te acoge, en ti se goza,<BR>y en tu virginidad sella su gloria;<BR>&iexcl;cante el mundo y la Iglesia deseosa<BR>al
      Se&ntilde;or que de gracia te corona! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 I - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO A TRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>&iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios,<BR>pregonar toda su alabanza?<BR>Dichosos los que respetan el derecho<BR>y
      practican siempre la justicia.<BR><BR>Acu&eacute;rdate de m&iacute; por amor a tu pueblo,<BR>vis&iacute;tame con tu salvaci&oacute;n:<BR>para que vea la dicha de tus escogidos,<BR>y me alegre con la alegr&iacute;a de tu pueblo,<BR>y me
      glor&iacute;e con tu heredad.<BR><BR>Hemos pecado como nuestros padres,<BR>hemos cometido maldades e iniquidades.<BR>Nuestros padres en Egipto<BR>no comprendieron tus maravillas;<BR> <BR>no se acordaron de tu abundante misericordia,<BR>se
      rebelaron contra el Alt&iacute;simo en el mar Rojo,<BR>pero Dios los salv&oacute; por amor de su nombre,<BR>para manifestar su poder.<BR><BR>Increp&oacute; al mar Rojo, y se sec&oacute;,<BR>los condujo por el abismo como por tierra firme;<BR>los
      salv&oacute; de la mano del adversario,<BR>los rescat&oacute; del pu&ntilde;o del enemigo;<BR><BR>las aguas cubrieron a los atacantes,<BR>y ni uno s&oacute;lo se salv&oacute;:<BR>entonces creyeron sus palabras,<BR>cantaron su alabanza.<BR><BR>Bien
      pronto olvidaron sus obras,<BR>y no se fiaron de sus planes:<BR>ard&iacute;an de avidez en el desierto<BR>y tentaron a Dios en la estepa.<BR>&Eacute;l les concedi&oacute; lo que ped&iacute;an,<BR>pero les mand&oacute; un c&oacute;lico por su
      gula.<BR><BR>Envidiaron a Mois&eacute;s en el campamento,<BR>y a Aar&oacute;n, el consagrado al Se&ntilde;or:<BR>se abri&oacute; la tierra y se trag&oacute; a Dat&aacute;n,<BR>se cerr&oacute; sobre Abir&oacute;n y sus secuaces;<BR>un fuego
      abras&oacute; a su banda,<BR>una llama consumi&oacute; a los malvados.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En Horeb se hicieron un becerro,<BR>adoraron un &iacute;dolo de fundici&oacute;n,<BR>cambiaron su Gloria por la imagen<BR>de un toro que come hierba.<BR><BR>Se olvidaron de Dios, su salvador,<BR>que hab&iacute;a hecho prodigios en Egipto,<BR>maravillas
      en el pa&iacute;s de Cam,<BR>portentos junto al mar Rojo.<BR><BR>Dios hablaba ya de aniquilarlos;<BR>pero Mois&eacute;s, su elegido,<BR>se puso en la brecha frente a &eacute;l<BR>para apartar su c&oacute;lera del exterminio.<BR><BR>Despreciaron
      una tierra envidiable,<BR>no creyeron en su palabra;<BR>murmuraban en las tiendas,<BR>no escucharon la voz del Se&ntilde;or.<BR><BR>El alz&oacute; la mano y jur&oacute;<BR>que los har&iacute;a morir en el desierto,<BR>que dispersar&iacute;a su
      estirpe por las naciones<BR>y los aventar&iacute;a por los pa&iacute;ses.<BR><BR>Se acoplaron con Baal Fegor,<BR>comieron de los sacrificios a dioses muertos;<BR>provocaron a Dios con sus perversiones,<BR>y los asalt&oacute; una plaga;<BR><BR>pero
      Fin&eacute;s se levant&oacute; e hizo justicia,<BR>y la plaga ces&oacute;;<BR>y se le apunt&oacute; a su favor <BR>por generaciones sin t&eacute;rmino.<BR><BR>Lo irritaron junto a las aguas de Merib&aacute;,<BR>Mois&eacute;s tuvo que sufrir
      por culpa de ellos;<BR>le hab&iacute;an amargado el alma,<BR>y desvariaron sus labios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No exterminaron a los pueblos<BR>que el Se&ntilde;or les hab&iacute;a mandado;<BR>emparentaron con los gentiles,<BR>imitaron sus costumbres;<BR><BR>adoraron sus &iacute;dolos<BR>y cayeron en sus lazos;<BR>inmolaron a los demonios<BR>sus
      hijos y sus hijas;<BR><BR>derramaron la sangre inocente<BR>y profanaron la tierra ensangrent&aacute;ndola;<BR>se mancharon con sus acciones<BR>y se prostituyeron con sus maldades.<BR><BR>La ira del Se&ntilde;or se encendi&oacute; contra su
      pueblo,<BR>y aborreci&oacute; su heredad;<BR>los entreg&oacute; en manos de gentiles,<BR>y sus adversarios los sometieron;<BR>sus enemigos los tiranizaban<BR>y los doblegaron bajo su poder.<BR><BR>Cu&aacute;ntas veces los libr&oacute;;<BR>mas
      ellos, obstinados en su actitud,<BR>perec&iacute;an por sus culpas;<BR>pero &eacute;l mir&oacute; su angustia,<BR>y escuch&oacute; sus gritos.<BR><BR>Recordando su pacto con ellos,<BR>se arrepinti&oacute; con inmensa misericordia;<BR>hizo que
      movieran a compasi&oacute;n<BR>a los que los hab&iacute;an deportado.<BR><BR>S&aacute;lvanos, Se&ntilde;or, Dios nuestro,<BR>re&uacute;nenos de entre los gentiles:<BR>daremos gracias a tu santo nombre,<BR>y alabarte ser&aacute; nuestra gloria.<BR><BR>Bendito
      sea el Se&ntilde;or, Dios de Israel,<BR>desde siempre y por siempre.<BR>Y todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 5, 1-14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DEL CORDERO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi, a la derecha del que estaba sentado en el trono, un libro escrito por dentro y por fuera, y sellado con siete sellos. Y vi a un &aacute;ngel poderoso que gritaba a grandes voces:<BR><BR>&laquo;&iquest;Qui&eacute;n es digno de
      abrir el libro y romper sus sellos?&raquo;<BR><BR>Y nadie, ni en el cielo ni en la tierra ni debajo de la tierra, pod&iacute;a abrir el libro ni ver su contenido. Yo lloraba mucho, porque no se encontr&oacute; a nadie digno de abrir el libro y
      de ver su contenido. Pero uno de los ancianos me dijo:<BR><BR>&laquo;No llores m&aacute;s. Mira que ha vencido el le&oacute;n de la tribu de Jud&aacute;, el v&aacute;stago de David, y &eacute;l puede abrir el libro y sus siete sellos.&raquo;<BR><BR>Y
      vi en medio, donde estaban el trono y los cuatro seres y en medio de los ancianos, un Cordero en pie y como degollado. Ten&iacute;a siete cuernos y siete ojos, es decir: los siete esp&iacute;ritus de Dios, enviados por toda la tierra. Vino y
      tom&oacute; el libro de la diestra del que estaba sentado en el trono. Y, cuando lo hubo tomado, los cuatro seres y los veinticuatro ancianos se postraron ante el Cordero, teniendo cada uno su c&iacute;tara y sus copas de oro llenas de
      incienso, que significaban las oraciones de los santos. Y cantaban un c&aacute;ntico nuevo, diciendo:<BR><BR>&laquo;Eres digno de tomar el libro y abrir sus sellos, porque fuiste degollado y por tu sangre compraste para Dios hombres de toda
      raza, lengua, pueblo y naci&oacute;n; y has hecho de ellos para nuestro Dios un reino de sacerdotes y reinan sobre la tierra.&raquo;<BR><BR>Y tuve otra visi&oacute;n. Y o&iacute; un coro de muchos &aacute;ngeles alrededor del trono y de los
      seres y de los ancianos. Y era su n&uacute;mero mir&iacute;adas de mir&iacute;adas y millares de millares. Y aquel coro inmenso de voces dec&iacute;a:<BR><BR>&laquo;Digno es el Cordero degollado de recibir el poder, la riqueza y la
      sabidur&iacute;a, la fuerza y el honor, la gloria y la alabanza.&raquo;<BR><BR>Y todas las creaturas que existen en el cielo y sobre la tierra y debajo de la tierra y en el mar, y todo cuanto en ellos se contiene, o&iacute; que dec&iacute;an:<BR><BR>&laquo;Al
      que se sienta en el trono y al Cordero la alabanza, el honor, la gloria y el poder por los siglos de los siglos.&raquo;<BR><BR>Y los cuatro seres respond&iacute;an:<BR><BR>&laquo;Am&eacute;n.&raquo;<BR><BR>Y los ancianos cayeron de hinojos y
      rindieron adoraci&oacute;n al que vive por todos los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 5, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Eres digno, Se&ntilde;or, de tomar el libro y abrir sus sellos, porque fuiste degollado * y por tu sangre nos compraste para Dios. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Has hecho de nosotros para nuestro Dios un reino de sacerdotes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y por tu sangre nos compraste para Dios. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Sofronio, obispo<BR>
      (Disertaci&oacute;n 2, Sobre la anunciaci&oacute;n de la Sant&iacute;sima Virgen, 21-22. 26: PG 87, 3, 3242. 3250)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR MAR&Iacute;A, LA BENDICI&Oacute;N DEL PADRE HA BRILLADO SOBRE LOS HOMBRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al&eacute;grate, llena de gracia, el Se&ntilde;or es contigo. &iquest;Y qu&eacute; puede haber m&aacute;s sublime que esta alegr&iacute;a, oh Virgen Madre? &iquest;O qu&eacute; puede haber m&aacute;s excelente que esta gracia, que
      t&uacute; sola has alcanzado de Dios? &iquest; O qu&eacute; puede imaginarse m&aacute;s amable o espl&eacute;ndido que esta gracia? Nada puede equipararse a las maravillas que en ti vemos realizadas, nada hay que iguale la gracia que t&uacute;
      posees; todo lo dem&aacute;s, por excelente que sea, ocupa un lugar secundario y goza de una excelencia claramente inferior.<BR><BR>El Se&ntilde;or es contigo; &iquest;qui&eacute;n, pues, se atrever&aacute; a competir contigo? De ti
      nacer&aacute; Dios; &iquest;qui&eacute;n, por tanto, no se reconocer&aacute; al momento inferior a ti y no admitir&aacute; de buen grado tu primac&iacute;a y superioridad? Es por esto que, al contemplar tus eminentes prerrogativas, que superan
      las de cualquier otra creatura, te aclamo lleno de entusiasmo: Al&eacute;grate, llena de gracia, el Se&ntilde;or es contigo. Por ti ha venido la alegr&iacute;a, no s&oacute;lo a los hombres, sino tambi&eacute;n a los mismos coros celestiales.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que has cambiado en bendici&oacute;n la maldici&oacute;n de Eva y has hecho que Ad&aacute;n, que yac&iacute;a postrado bajo el peso de la maldici&oacute;n, alcanzara, por ti, la
      bendici&oacute;n.<BR><BR>Verdaderamente, bendita t&uacute; eres entre todas las mujeres, ya que, por ti, la bendici&oacute;n del Padre ha brillado sobre los hombres, libr&aacute;ndolos de la antigua maldici&oacute;n.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que, por ti, alcanzan la salvaci&oacute;n tus progenitores; pues has de dar a luz a aquel que les obtendr&aacute; la salvaci&oacute;n divina.<BR><BR>Verdaderamente, bendita t&uacute; eres
      entre todas las mujeres, ya que, sin concurso de semilla, has producido aquel fruto que esparce la bendici&oacute;n sobre el orbe de la tierra, redimi&eacute;ndola de la maldici&oacute;n que le hac&iacute;a producir espinas y abrojos.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que, siendo por condici&oacute;n natural una mujer como las dem&aacute;s, llegar&aacute;s a ser en verdad Madre de Dios. Efectivamente, si el que ha de nacer de ti es, con toda verdad, el Dios
      hecho hombre, con toda raz&oacute;n eres llamada Madre de Dios, ya que realmente das a luz a Dios.<BR><BR>Llevas en la intimidad de tu seno al mismo Dios, el cual mora en ti seg&uacute;n la carne, y sale de ti como un esposo, trayendo a todos
      la alegr&iacute;a y comunicando a todos la luz divina.<BR><BR>Pues en ti, oh Virgen, como en un cielo n&iacute;tido y pur&iacute;simo, ha puesto Dios su tienda; y saldr&aacute; de ti como el esposo de su alcoba; y, cual gigante que emprende su
      carrera, recorrer&aacute; el camino de su vida, provechosa en todo para todos, alcanzando con su giro del t&eacute;rmino del cielo hasta el opuesto conf&iacute;n, llen&aacute;ndolo todo de su calor divino y de su resplandor vivificante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Sofronio, Disertaci&oacute;n 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Verdaderamente, bendita t&uacute; eres entre todas las mujeres, ya que has cambiado en bendici&oacute;n la maldici&oacute;n de Eva. * Por ti la bendici&oacute;n del Padre ha brillado sobre los hombres. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por ti alcanzan la salvaci&oacute;n tus progenitores.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por ti la bendici&oacute;n del Padre ha brillado sobre los hombres. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que nos colocaste bajo el especial patrocinio de la sant&iacute;sima Virgen Mar&iacute;a, te pedimos que, gracias a la ayuda de la Virgen Inmaculada, podamos vencer a nuestros enemigos y llegar felizmente a ti.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
