<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de las Cr&oacute;nicas 29, 1-2; 30, 1-16a<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PASCUA SACERDOTAL DEL REY EZEQU&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Ezequ&iacute;as subi&oacute; al trono ten&iacute;a veinticinco a&ntilde;os y rein&oacute; en Jerusal&eacute;n veintinueve a&ntilde;os. Su madre se llamaba Ab&iacute;, hija de Zacar&iacute;as. Hizo lo que el Se&ntilde;or aprueba,
      igual que su antepasado David.<BR><BR>Ezequ&iacute;as envi&oacute; mensajeros por todo Israel y Jud&aacute;, y escribi&oacute; cartas a Efra&iacute;m y Manas&eacute;s para que acudiesen al templo de Jerusal&eacute;n, con el fin de celebrar la
      Pascua del Se&ntilde;or, Dios de Israel. El rey, las autoridades y toda la comunidad de Jerusal&eacute;n decidieron en consejo celebrar la Pascua durante el segundo mes, ya que no hab&iacute;an podido hacerlo a su debido tiempo porque quedaban
      muchos sacerdotes por purificarse y el pueblo no se hab&iacute;a reunido a&uacute;n en Jerusal&eacute;n. Al rey y a toda la comunidad les pareci&oacute; acertada la decisi&oacute;n. Entonces, acordaron pregonar por todo Israel, desde Berseba
      hasta Dan, que viniesen a Jerusal&eacute;n a celebrar la Pascua del Se&ntilde;or, Dios de Israel, porque muchos no la celebraban como est&aacute; mandado. Los mensajeros recorrieron todo Israel y Jud&aacute; llevando las cartas del rey y de
      las autoridades, y pregonando por orden del rey:<BR><BR>&laquo;Israelitas, volved al Se&ntilde;or, Dios de Abraham, Isaac e Israel, y el Se&ntilde;or volver&aacute; a estar con todos los supervivientes del poder de los reyes asirios. No
      se&aacute;is como vuestros padres y hermanos, que se rebelaron contra el Se&ntilde;or, Dios de sus padres, y &eacute;ste los convirti&oacute; en objeto de espanto, como vosotros mismos pod&eacute;is ver. No se&aacute;is tercos como vuestros
      padres. Entregaos al Se&ntilde;or, acudid al santuario que ha sido consagrado para siempre. Servid al Se&ntilde;or, vuestro Dios, y &eacute;l apartar&aacute; de vosotros el ardor de su c&oacute;lera. Si os convert&iacute;s al Se&ntilde;or, los
      que deportaron a vuestros hermanos e hijos sentir&aacute;n compasi&oacute;n de ellos y los dejar&aacute;n volver a este pa&iacute;s. Porque el Se&ntilde;or, vuestro Dios, es clemente y misericordioso, y no os volver&aacute; la espalda si
      volv&eacute;is a &eacute;l.&raquo;<BR><BR>Los mensajeros recorrieron de ciudad en ciudad la tierra de Efra&iacute;m y Manas&eacute;s, hasta Zabul&oacute;n, pero se re&iacute;an y se burlaban de ellos. S&oacute;lo algunos de Aser,
      Manas&eacute;s y Zabul&oacute;n se mostraron humildes y acudieron a Jerusal&eacute;n. Los jud&iacute;os, por gracia de Dios, cumplieron un&aacute;nimes lo que el Se&ntilde;or hab&iacute;a dispuesto por orden del rey y de las autoridades.<BR><BR>El
      segundo mes se reuni&oacute; en Jerusal&eacute;n una gran multitud para celebrar la fiesta de los &Aacute;zimos; fue una asamblea numeros&iacute;sima. Suprimieron todos los altares que hab&iacute;a por Jerusal&eacute;n y eliminaron todas las
      aras de incensar, arroj&aacute;ndolas al torrente Cedr&oacute;n. El catorce del segundo mes inmolaron la Pascua. Los sacerdotes lev&iacute;ticos confesaron sus pecados, se purificaron y llevaron holocaustos al templo. Cada cual ocup&oacute; el
      puesto que le correspond&iacute;a seg&uacute;n la ley de Mois&eacute;s, hombre de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Cro 30, 8; Is 30, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Entregaos al Se&ntilde;or, acudid al santuario que ha sido consagrado para siempre. <FONT COLOR="#FF0000">*</FONT> Servid al Se&ntilde;or, vuestro Dios, y &eacute;l apartar&aacute; de vosotros el ardor de su
      c&oacute;lera.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Entonar&eacute;is un c&aacute;ntico como en noche sagrada de fiesta: se os alegrar&aacute; el coraz&oacute;n como se le alegra al que va al comp&aacute;s de la flauta hacia el monte del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Servid al Se&ntilde;or, vuestro Dios, y &eacute;l apartar&aacute; de vosotros el ardor de su c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del pr&oacute;logo al comentario de san Jer&oacute;nimo, presb&iacute;tero, sobre el libro del profeta Isa&iacute;as.<BR>
      (N&uacute;ms. 1. 2: CCL 73, 1-3)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      IGNORAR LAS ESCRITURAS ES IGNORAR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cumplo con mi deber, obedeciendo los preceptos de Cristo, que dice: Ocupaos en examinar las Escrituras, y tambi&eacute;n: Buscad y hallar&eacute;is, para que no tenga que decirme, como a los jud&iacute;os: Est&aacute;is en un error; no
      entend&eacute;is las Escrituras ni el poder de Dios. Pues si, como dice el ap&oacute;stol Pablo, Cristo es el poder de Dios y la sabidur&iacute;a de Dios, y el que no conoce las Escrituras no conoce el poder de Dios ni su sabidur&iacute;a, de
      ah&iacute; se sigue que ignorar las Escrituras es ignorar a Cristo.<BR><BR>Por esto quiero imitar al amo de casa, que de su provisi&oacute;n saca lo nuevo y lo antiguo, y a la esposa que dice en el Cantar de los cantares: He guardado para ti,
      mi amado, lo nuevo y lo antiguo; y, as&iacute;, expondr&eacute; el libro de Isa&iacute;as, haciendo ver en &eacute;l no s&oacute;lo al profeta, sino tambi&eacute;n al evangelista y ap&oacute;stol. &Eacute;l, en efecto, refiri&eacute;ndose a
      s&iacute; mismo y a los dem&aacute;s evangelistas, dice: &iexcl;Qu&eacute; hermosos son los pies de los que anuncian el bien, de los que anuncian la paz! Y Dios le habla como a un ap&oacute;stol, cuando dice: &iquest;A qui&eacute;n
      mandar&eacute;? &iquest;Qui&eacute;n ir&aacute; a ese pueblo? Y &eacute;l responde: Aqu&iacute; estoy, m&aacute;ndame.<BR><BR>Nadie piense que yo quiero resumir en pocas palabras el contenido de este libro, ya que &eacute;l abarca todos los
      misterios del Se&ntilde;or: predice, en efecto, al Emmanuel que nacer&aacute; de la Virgen, que realizar&aacute; obras y signos admirables, que morir&aacute;, ser&aacute; sepultado y resucitar&aacute; del pa&iacute;s de los muertos, y
      ser&aacute; el Salvador de todos los hombres.<BR><BR>&iquest;Para qu&eacute; voy a hablar de f&iacute;sica, de &eacute;tica, de l&oacute;gica? Este libro es como un compendio de todas las Escrituras y encierra en s&iacute; cuanto es capaz de
      pronunciar la lengua humana y sentir el hombre mortal. El mismo libro contiene unas palabras que atestiguan su car&aacute;cter misterioso y profundo: Cualquier visi&oacute;n se os volver&aacute; &mdash;dice&mdash; como el texto de un libro sellado: se lo
      dan a uno que sabe leer, dici&eacute;ndole: &laquo;Por favor, lee esto&raquo;. Y &eacute;l responde: &laquo;No puedo, porque est&aacute; sellado&raquo;. Y se lo dan a uno que no sabe leer, dici&eacute;ndole: &laquo;Por favor, lee esto&raquo;.
      Y el responde: &laquo;No s&eacute; leer&raquo;.<BR><BR>Y si a alguno le parece d&eacute;bil esta argumentaci&oacute;n, que oiga lo que dice el Ap&oacute;stol: Cuanto a los dotados del carisma de profec&iacute;a, que hablen dos o tres, y que
      los dem&aacute;s den su dictamen; y, si alg&uacute;n otro que est&aacute; sentado recibiera una revelaci&oacute;n, que calle el que est&aacute; hablando. &iquest;Qu&eacute; raz&oacute;n tienen los profetas para silenciar su boca, para callar o
      hablar, si el Esp&iacute;ritu es quien habla por boca de ellos? Por consiguiente, si recib&iacute;an del Esp&iacute;ritu lo que dec&iacute;an, las cosas que comunicaban estaban llenas de sabidur&iacute;a y de sentido. Lo que llegaba a
      o&iacute;dos de los profetas no era el sonido de una voz material, sino que era Dios quien hablaba en su interior, como dice uno de ellos: El &aacute;ngel que hablaba en m&iacute;, y tambi&eacute;n: Que clama en nuestros corazones:
      &laquo;&iexcl;Padre!&raquo;, y asimismo: Voy a escuchar lo que dice el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 3, 16-17; Pr 28, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todas las partes de la Escritura est&aacute;n inspiradas por Dios y son &uacute;tiles para instruir y para educar en la buena conducta, <FONT COLOR="#FF0000">*</FONT> as&iacute;, el siervo de Dios se
      har&aacute; perfecto y estar&aacute; preparado para toda buena obra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que guarda la ley es hijo prudente.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute;, el siervo de Dios se har&aacute; perfecto y estar&aacute; preparado para toda buena obra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que concediste a san Jer&oacute;nimo saber gustar de la sagrada Escritura y vivirla intensamente, haz que tu pueblo se alimente cada vez m&aacute;s en tu palabra y encuentre en ella la fuente de la vida. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
