<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iexcl;OH REDENTOR, OH CRISTO!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Redentor, oh Cristo,<BR>Se&ntilde;or del universo,<BR>v&iacute;ctima y sacerdote,<BR>sacerdote y cordero!<BR><BR>Para pagar la deuda<BR>que nos cerraba el cielo,<BR>tomaste entre tus manos<BR>la hostia de tu cuerpo<BR>y ofreciste
      tu sangre<BR>en el c&aacute;liz del pecho:<BR>altar blando, tu carne;<BR>altar duro, un madero.<BR><BR>&iexcl;Oh Cristo Sacerdote,<BR>hostia a la vez y templo!<BR>Nunca estuvo la vida<BR>de la muerte tan dentro,<BR>nunca abri&oacute; tan
      terribles<BR>el amor sus veneros.<BR><BR>El pecado del hombre,<BR>tan hu&eacute;rfano del cielo,<BR>se hizo perd&oacute;n de sangre<BR>y gracia de tu cuerpo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os al Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque es compasivo y misericordioso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 12, 21-36<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MUERTE DE LOS PRIMOG&Eacute;NITOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Mois&eacute;s llam&oacute; a todos los ancianos de Israel y les dijo:<BR><BR>&laquo;Tomad una res menor por familia e inmolad la v&iacute;ctima de Pascua. Tomad un manojo de hisopo, mojadlo en la sangre recogida en
      una vasija y untad de sangre el dintel y las dos jambas; y ninguno de vosotros salga por la puerta de casa hasta la ma&ntilde;ana. El Se&ntilde;or va a pasar hiriendo a Egipto, y, cuando vea la sangre en el dintel y las jambas, pasar&aacute;
      de largo y no permitir&aacute; al exterminador entrar en vuestras casas para herir. Cumplid este mandato del Se&ntilde;or: es ley perpetua para vosotros y vuestros hijos, y cuando entr&eacute;is en la tierra que el Se&ntilde;or os va a dar,
      seg&uacute;n lo ha prometido, observar&eacute;is este rito.<BR><BR>Y, cuando os pregunten vuestros hijos que significa este rito, les responder&eacute;is: "Es el sacrificio de la Pascua del Se&ntilde;or, que pas&oacute; de largo junto a las
      casas de los hijos de Israel, hiriendo a los egipcios y protegiendo nuestras casas."&raquo;<BR><BR>Entonces el pueblo se inclin&oacute; y se prostern&oacute;, y los hijos de Israel fueron y pusieron por obra lo que el Se&ntilde;or hab&iacute;a
      mandado a Mois&eacute;s y a Aar&oacute;n.<BR><BR>A medianoche, el Se&ntilde;or hiri&oacute; de muerte a todos los primog&eacute;nitos de Egipto: desde el primog&eacute;nito del Fara&oacute;n, que se sienta en el trono, hasta el
      primog&eacute;nito del preso encerrado en el calabozo, y a los primog&eacute;nitos de los animales. Aquella noche se levant&oacute; el Fara&oacute;n y su corte y todos los egipcios, y se oy&oacute; un clamor inmenso en todo Egipto, pues no
      hab&iacute;a casa en que no hubiera un muerto. El Fara&oacute;n hizo llamar a Mois&eacute;s y a Aar&oacute;n, de noche, y les dijo:<BR><BR>&laquo;Levantaos, salid de en medio de mi pueblo, vosotros con todos los israelitas, id a ofrecer culto
      al Se&ntilde;or, como hab&eacute;is pedido; llevaos tambi&eacute;n las ovejas y las vacas, como dec&iacute;ais; marchaos e invocad tambi&eacute;n sobre m&iacute; la bendici&oacute;n.&raquo;<BR><BR>Los egipcios urg&iacute;an al pueblo para que
      saliese cuanto antes del pa&iacute;s, pues dec&iacute;an:<BR><BR>&laquo;Vamos a morir todos.&raquo;<BR><BR>El pueblo sac&oacute; de las artesas la masa sin fermentar, la envolvi&oacute; en mantas y se la carg&oacute; al hombro. Adem&aacute;s
      los israelitas hab&iacute;an hecho lo que Mois&eacute;s les hab&iacute;a mandado: hab&iacute;an pedido a los egipcios objetos de plata y de oro y vestidos, y el Se&ntilde;or hab&iacute;a hecho que alcanzaran el favor de los egipcios, los
      cuales hab&iacute;an accedido a darles lo que ped&iacute;an. As&iacute; saquearon a Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ex 12, 7. 13; 1Pe 1, 18. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tomar&eacute;is la sangre del cordero y rociar&eacute;is las dos jambas y el dintel de las casas: <FONT COLOR="#FF0000">*</FONT> la sangre ser&aacute; vuestra se&ntilde;al.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Os rescataron a precio de la sangre de Cristo, el Cordero sin defecto ni mancha.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La sangre ser&aacute; vuestra se&ntilde;al.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Espejo de caridad, del beato Elredo, abad<BR>
      (Libro 3, cap. 5: PL 195, 582)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AMOR FRATERNO, A IMITACI&Oacute;N DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La perfecci&oacute;n de la caridad consiste en el amor a los enemigos. A ello nada nos anima tanto como la consideraci&oacute;n de aquella admirable paciencia con que el m&aacute;s bello de los hombres ofreci&oacute; su rostro, lleno de
      hermosura, a los salivazos de los malvados; sus ojos, cuya mirada gobierna el universo, al velo con que se los taparon los inicuos; su espalda a los azotes; su cabeza, venerada por los principados y potestades, a la crueldad de las espinas;
      toda su persona a los oprobios e injurias; aquella admirable paciencia, finalmente, con que soport&oacute; la cruz, los clavos, la lanzada, la hiel y el vinagre, todo ello con dulzura, con mansedumbre, con serenidad. En resumen, como cordero
      llevado al matadero, como oveja ante el esquilador, enmudec&iacute;a y no abr&iacute;a la boca.<BR><BR>&iquest;Qui&eacute;n, al o&iacute;r aquellas palabras, llenas de dulzura, de amor, de inmutable serenidad: Padre, perd&oacute;nalos, no se
      decide al momento a amar de coraz&oacute;n a sus enemigos? Padre &mdash;dice&mdash;, perd&oacute;nalos. &iquest;Puede haber una oraci&oacute;n que exprese mayor mansedumbre y amor?<BR><BR>Hizo m&aacute;s a&uacute;n: le pareci&oacute; poco
      orar; quiso tambi&eacute;n excusar. &laquo;Padre &mdash;dijo&mdash;, perd&oacute;nalos, porque no saben lo que hacen. Su pecado ciertamente es muy grande, pero su conocimiento de causa muy peque&ntilde;o; por eso, Padre, perd&oacute;nalos. Me crucifican,
      es verdad, pero no saben a qui&eacute;n crucifican, porque, si lo hubieran conocido, nunca hubieran crucificado al Se&ntilde;or de la gloria; por eso, Padre, perd&oacute;nalos. Ellos me creen un transgresor de la ley, un usurpador de la
      divinidad, un seductor del pueblo. Les he ocultado mi faz, no han conocido mi majestad; por eso, Padre, perd&oacute;nalos, porque no saben lo que hacen.&raquo;<BR><BR>Por tanto, que el amor del hombre a s&iacute; mismo no se deje corromper por
      las apetencias de la carne. Para no sucumbir a ellas, que tienda con todo su afecto a la mansedumbre de la carne del Se&ntilde;or. M&aacute;s a&uacute;n, para que repose de un modo m&aacute;s perfecto y suave en el gozo del amor fraterno, que
      estreche tambi&eacute;n a sus enemigos con los brazos de un amor verdadero.<BR><BR>Y, para que este fuego divino no se enfr&iacute;e por el impacto de las injurias, que mire siempre, con los ojos de su esp&iacute;ritu, la serena paciencia de
      su amado Se&ntilde;or y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 53, 12; Lc 23, 34<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se entreg&oacute; a s&iacute; mismo a la muerte y fue contado entre los malhechores; <FONT COLOR="#FF0000">*</FONT> &eacute;l tom&oacute; sobre s&iacute; el pecado de las multitudes e intercedi&oacute; por los
      pecadores.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jes&uacute;s dec&iacute;a: &laquo;Padre, perd&oacute;nalos, porque no saben lo que hacen.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El tom&oacute; sobre s&iacute; el pecado de las multitudes e intercedi&oacute; por los pecadores.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, haz que tu pueblo vaya penetrando debidamente el sentido de la Cuaresma y se prepare as&iacute; a las fiestas pascuales, para que la penitencia corporal, propia de este tiempo, sirva para la renovaci&oacute;n espiritual de
        todos tus fieles. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
