<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo reci&eacute;n nacido, que otorg&oacute; a los m&aacute;rtires Inocentes la corona de la gloria, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TANTO AL TIRANO LE PLACE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Tanto al tirano le place<BR>hacer de su orgullo ley,<BR>que por deshacer a un Rey<BR>un millar de reyes hace.<BR><BR>Por matar a un enemigo<BR>siembra de sangre Bel&eacute;n,<BR>y en Bel&eacute;n, casa del trigo,<BR>no muere un Rey, nacen
      cien.<BR><BR>Y as&iacute; su c&oacute;lera loca<BR>no puede implantar su ley,<BR>pues quiere matar a un Rey<BR>y corona a cuantos toca.<BR><BR>La furia del mal as&iacute;<BR>no puede vencer jam&aacute;s,<BR>pues, cuando me hiere a m&iacute;,<BR>est&aacute;s
      t&uacute;, Se&ntilde;or, detr&aacute;s.<BR><BR>Est&aacute;s para convertir<BR>en corona cada muerte,<BR>para decirnos que el fuerte<BR>es el que sabe morir. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tus hijos saltaron de gozo como corderos, alab&aacute;ndote a ti, Se&ntilde;or, que los libraste.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tus hijos saltaron de gozo como corderos, alab&aacute;ndote a ti, Se&ntilde;or, que los libraste.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>&Eacute;stos fueron rescatados de entre los hombres, como primicias ofrecidas a Dios y al Cordero, y est&aacute;n sin mancha ante el trono de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 32 I - HIMNO AL PODER Y A LA PROVIDENCIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclamad, justos, al Se&ntilde;or,<BR>que merece la alabanza de los buenos.<BR><BR>Dad gracias al Se&ntilde;or con la c&iacute;tara,<BR>tocad en su honor el arpa de diez cuerdas;<BR>cantadle un c&aacute;ntico nuevo,<BR>acompa&ntilde;ando
      vuestra m&uacute;sica con aclamaciones:<BR><BR>que la palabra del Se&ntilde;or es sincera,<BR>y todas sus acciones son leales,<BR>&eacute;l ama la justicia y el derecho,<BR>y su misericordia llena la tierra.<BR><BR>La palabra del Se&ntilde;or
      hizo el cielo;<BR>el aliento de su boca, sus ej&eacute;rcitos;<BR>encierra en un odre las aguas marinas,<BR>mete en un dep&oacute;sito el oc&eacute;ano.<BR><BR>Tema al Se&ntilde;or la tierra entera,<BR>tiemblen ante &eacute;l los habitantes
      del orbe:<BR>porque &eacute;l lo dijo, y existi&oacute;;<BR>&eacute;l lo mand&oacute;, y surgi&oacute;.<BR><BR>El Se&ntilde;or deshace los planes de las naciones,<BR>frustra los proyectos de los pueblos;<BR>pero el plan del Se&ntilde;or
      subsiste por siempre,<BR>los proyectos de su coraz&oacute;n, de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;stos fueron rescatados de entre los hombres, como primicias ofrecidas a Dios y al Cordero, y est&aacute;n sin mancha ante el trono de Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Una dicha eterna coronar&aacute; su cabeza, gozo y alegr&iacute;a los seguir&aacute;n y se alejar&aacute;n de ellos las penas y aflicciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 32 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la naci&oacute;n cuyo Dios es el Se&ntilde;or,<BR>el pueblo que &eacute;l se escogi&oacute; como heredad.<BR><BR>El Se&ntilde;or mira desde el cielo,<BR>se fija en todos los hombres;<BR>desde su morada observa<BR>a todos los
      habitantes de la tierra:<BR>&eacute;l model&oacute; cada coraz&oacute;n,<BR>y comprende todas sus acciones.<BR><BR>No vence el rey por su gran ej&eacute;rcito,<BR>no escapa el soldado por su mucha fuerza,<BR>nada valen sus caballos para la
      victoria,<BR>ni por su gran ej&eacute;rcito se salva.<BR><BR>Los ojos del Se&ntilde;or est&aacute;n puestos en sus fieles,<BR>en los que esperan en su misericordia,<BR>para librar sus vidas de la muerte<BR>y reanimarlos en tiempo de hambre.<BR><BR>Nosotros
      aguardamos al Se&ntilde;or:<BR>&eacute;l es nuestro auxilio y escudo,<BR>con &eacute;l se alegra nuestro coraz&oacute;n,<BR>en su santo nombre confiamos.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo esperamos de
      ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Una dicha eterna coronar&aacute; su cabeza, gozo y alegr&iacute;a los seguir&aacute;n y se alejar&aacute;n de ellos las penas y aflicciones.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Los santos cantaban un c&aacute;ntico nuevo ante el trono de Dios y del Cordero.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y resonaba la tierra con sus voces.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 1, 8-16. 22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      >MATANZA DE LOS NI&Ntilde;OS HEBREOS EN EGIPTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, subi&oacute; al trono de Egipto un Fara&oacute;n nuevo que no hab&iacute;a conocido a Jos&eacute;, y dijo a su pueblo:<BR><BR>&laquo;Mirad, el pueblo de Israel se est&aacute; haciendo m&aacute;s numeroso y fuerte
      que nosotros; vamos a vencerlo con astucia, pues si no, cuando se declare la guerra, se aliar&aacute; con el enemigo, nos atacar&aacute; y despu&eacute;s se marchar&aacute; de nuestra tierra.&raquo;<BR><BR>As&iacute; pues, nombraron capataces
      que los oprimieran con cargas, en la construcci&oacute;n de las ciudades-granero, Pitom y Rams&eacute;s. Pero cuanto m&aacute;s los oprim&iacute;an, m&aacute;s ellos crec&iacute;an y se propagaban, de modo que los egipcios llegaron a temer a
      los hijos de Israel. Entonces les impusieron trabajos crueles y les amargaron la vida con dura esclavitud: el trabajo del barro y de los ladrillos, y toda clase de trabajos del campo.<BR><BR>El rey de Egipto orden&oacute; a las parteras
      hebreas:<BR>&laquo;Cuando asist&aacute;is a las hebreas y les llegue el momento, si es ni&ntilde;o lo mat&aacute;is, si es ni&ntilde;a la dej&aacute;is con vida.&raquo;<BR><BR>Y orden&oacute; luego tambi&eacute;n el Fara&oacute;n a toda su
      gente:<BR>&laquo;Cuando nazca un ni&ntilde;o echadlo al Nilo, pero si es ni&ntilde;a dejadla con vida.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 65, 19; Ap 21, 4. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Me regocijar&eacute; de mi pueblo: <FONT COLOR="#FF0000">*</FONT> Ya no se oir&aacute;n en &eacute;l llantos ni gemidos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No habr&aacute; ya muerte ni desdichas, ni lamentos ni aflicciones; mirad que voy a renovar todas las cosas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ya no se oir&aacute;n en &eacute;l llantos ni gemidos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Quodvuldeo, obispo<BR>
      (Serm&oacute;n 2, Sobre el S&iacute;mbolo: PL 40, 655)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      >A&Uacute;N NO HABLAN Y YA CONFIESAN A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El gran Rey nace como un ni&ntilde;o peque&ntilde;o. Vienen los magos desde tierras lejanas; vienen para adorar al que est&aacute; todav&iacute;a acostado en un pesebre, pero que reina ya en el cielo y en la tierra. Cuando los magos hacen
      saber a Herodes que ha nacido el Rey, Herodes se altera y, para no perder su reino, quiere matar al reci&eacute;n nacido; y, sin embargo, si hubiese cre&iacute;do en &eacute;l hubiera podido reinar tranquilo aqu&iacute; en la tierra y para
      siempre en la otra vida. &iquest;Por qu&eacute; temes, Herodes, al o&iacute;r que ha nacido el Rey? &Eacute;l no ha venido para destronarte, sino para vencer al diablo. Pero esto t&uacute; no lo entiendes y por esto te alteras y te llenas de
      furor; y, para perder al &uacute;nico ni&ntilde;o que buscas, te conviertes en el cruel asesino de muchos.<BR><BR>No te detienen ni las l&aacute;grimas de las madres ni el dolor de los padres que lloran la muerte de sus hijos ni los gritos y
      quejidos de los ni&ntilde;os. Matas los cuerpos de los ni&ntilde;os, porque a ti el temor te mata el coraz&oacute;n; y piensas que, si logras tu objetivo, podr&aacute;s vivir por largo tiempo, cuando en realidad pretendes matar al que es la
      Vida en persona.<BR><BR>Aquel que es la fuente de la gracia, que es peque&ntilde;o y grande a la vez, que est&aacute; acostado en un pesebre, te hace temer por tu trono; por medio de ti, y sin que t&uacute; lo sepas, realiza sus designios y
      libra a las almas de la cautividad del demonio. A los que hab&iacute;an nacido en pecado los recibe en el n&uacute;mero de sus hijos adoptivos.<BR><BR>Aquellos ni&ntilde;os, sin saberlo, mueren por Cristo, y sus padres lloran la muerte de
      aquellos m&aacute;rtires; Cristo, cuando eran todav&iacute;a incapaces de hablar, los convierte en id&oacute;neos testigos suyos. As&iacute; es el reinado de aquel que ha venido para ser rey. As&iacute; libera aquel que ha venido a ser
      libertador, as&iacute; salva aquel que ha venido a ser salvador. Pero t&uacute;, Herodes, ignorando todo esto, te alteras y te llenas de furor; y, al llenarte de furor contra aquel ni&ntilde;o, le prestas ya tu homenaje sin saberlo.<BR><BR>&iexcl;Cu&aacute;n
      grande y gratuito es el don! &iquest;Qu&eacute; merecimientos ten&iacute;an aquellos ni&ntilde;os para obtener la victoria? A&uacute;n no hablan y ya confiesan a Cristo. Sus cuerpos no tienen a&uacute;n la fuerza suficiente para la lucha y han
      conseguido ya la palma de la victoria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 5,14; cf. 4, 10; 7, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Rindieron adoraci&oacute;n al que vive por todos los siglos, <FONT COLOR="#FF0000">*</FONT> y depositaron sus coronas ante el trono del Se&ntilde;or, su Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se postraron, rostro en tierra, delante del trono y alabaron al que vive por todos los siglos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y depositaron sus coronas ante el trono del Se&ntilde;or, su Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, cuya gloria pregonaron en este d&iacute;a los Inocentes m&aacute;rtires, no con palabras, sino dando su vida por ti, haz que nuestra conducta testifique con hechos la fe que proclamamos con los labios. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
