<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: NACISTE DEL PADRE, SIN PRINCIPIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Naciste del Padre, sin principio,<BR>antes que la luz resplandeciera;<BR>del seno sin mancha de Mar&iacute;a<BR>surges como luz en las tinieblas.<BR><BR>Los pobres acuden a adorarte,<BR>solos, ellos velan en la noche,<BR>sintiendo
      admirados en tu llanto<BR>la voz del pastor de los pastores.<BR><BR>El mundo se alegra en este d&iacute;a,<BR>gozan los patriarcas, los profetas;<BR>la flor ha nacido de la rama,<BR>flor que ha perfumado nuestra Iglesia.<BR><BR>Los
      &aacute;ngeles cantan hoy tu gloria,<BR>Padre, que enviaste a Jesucristo;<BR>unimos con ellos nuestras voces,<BR>oye, bondadoso, nuestros himnos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Eacute;l era la fuente de la vida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y esta vida era la luz para los hombres.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Colosenses 3, 17&mdash;4, 1<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VIDA NUEVA EN LA FAMILIA CRISTIANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Todo lo que de palabra o de obra realic&eacute;is, sea todo en nombre de Jes&uacute;s, ofreciendo la Acci&oacute;n de Gracias a Dios Padre por medio de &eacute;l.<BR><BR>Vosotras, mujeres, sed sumisas a vuestros maridos, como es
      conveniente que se haga entre miembros de Cristo.<BR><BR>Y vosotros, hombres, amad a vuestras esposas y no se&aacute;is duros con ellas. Vosotros, hijos, por vuestra parte, obedeced en todo a vuestros padres, pues esto es lo que agrada a Dios.
      Padres, no exasper&eacute;is a vuestros hijos, para que no se hagan pusil&aacute;nimes.<BR><BR>Vosotros, subordinados, obedeced en todo a vuestros superiores de aqu&iacute; abajo; no se&aacute;is como quien s&oacute;lo trabaja en presencia del
      amo, como pretendiendo halagar a los hombres, sino trabajad con rectitud de intenci&oacute;n y en el temor de Dios. Lo que hac&eacute;is, haced lo con toda el alma, como para servir al Se&ntilde;or y no a los hombres: sabiendo bien que
      recibir&eacute;is del Se&ntilde;or en recompensa la herencia. Servid a Cristo Se&ntilde;or. Y quien comete una injusticia recibir&aacute; el pago de su injusticia. No hay acepci&oacute;n de personas en Dios.<BR><BR>Y vosotros, patrones,
      proveed a vuestros sirvientes de lo que es justo y equitativo, sabiendo que tambi&eacute;n vosotros ten&eacute;is un amo en el cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 3, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todo lo que de palabra o de obra realic&eacute;is, <FONT COLOR="#FF0000">*</FONT> sea todo en nombre de Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ofreciendo la Acci&oacute;n de Gracias a Dios Padre por medio de &eacute;l.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sea todo en nombre de Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Cap&iacute;tulos, distribuidos en cinco centurias, de san M&aacute;ximo Confesor, abad<BR>
      (Centuria 1, 8-13: PG 90, 1182-1186)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MISTERIO SIEMPRE NUEVO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Verbo de Dios naci&oacute; seg&uacute;n la carne una vez por todas, por su bondad y condescendencia para con los hombres, pero contin&uacute;a naciendo espiritualmente en aquellos que lo desean; en ellos se hace ni&ntilde;o y en ellos
      se va formando a medida que crecen sus virtudes; se da a conocer a s&iacute; mismo en proporci&oacute;n a la capacidad de cada uno, capacidad que &eacute;l conoce; y si no se comunica en toda su dignidad y grandeza no es porque no lo desee,
      sino porque conoce las limitaciones de la facultad receptiva de cada uno, y por esto nadie puede conocerlo de un modo perfecto.<BR><BR>En este sentido el Ap&oacute;stol, consciente de toda la virtualidad de este misterio, dice: Jesucristo es
      el mismo hoy que ayer, y para siempre, es decir, que se trata de un misterio siempre nuevo, que ninguna comprensi&oacute;n humana puede hacer que envejezca.<BR><BR>Cristo, que es Dios, nace y se hace hombre, asumiendo un cuerpo y un alma
      racional, &eacute;l, por quien todo lo que existe ha salido de la nada; en el Oriente una estrella brilla en pleno d&iacute;a y gu&iacute;a a los magos hasta el lugar en que yace el Verbo encarnado; con ello se demuestra que el Verbo,
      contenido en la ley y los profetas, supera m&iacute;sticamente el conocimiento sensible y conduce a los gentiles a la luz de un conocimiento superior.<BR><BR>Es que las ense&ntilde;anzas de la ley y los profetas, cristianamente entendidas, son
      como la estrella que conduce al conocimiento del Verbo encarnado a todos aquellos que han sido llamados por designio gratuito de Dios.<BR><BR>As&iacute; pues, Dios se hace perfecto hombre, sin que le falte nada de lo que pertenece a la
      naturaleza humana, excepci&oacute;n hecha del pecado (el cual, por lo dem&aacute;s, no es inherente a la naturaleza humana); de este modo ofrece a la voracidad insaciable del drag&oacute;n infernal el se&ntilde;uelo de su carne, excitando su
      avidez; cebo que, al morderlo, se hab&iacute;a de convertir para &eacute;l en veneno mortal y causa de su total ruina, por la fuerza de la divinidad que en su interior llevaba oculta; esta misma fuerza divina servir&iacute;a, en cambio, de
      remedio para la naturaleza humana, restituy&eacute;ndola a su dignidad primitiva.<BR><BR>En efecto, as&iacute; como el drag&oacute;n infernal, habiendo inoculado su veneno en el &aacute;rbol de la ciencia, hab&iacute;a corrompido al hombre
      cuando &eacute;ste quiso gustar de aquel &aacute;rbol, as&iacute; tambi&eacute;n aqu&eacute;l, cuando pretendi&oacute; devorar la carne del Se&ntilde;or, sufri&oacute; la ruina y la aniquilaci&oacute;n, por el poder de la divinidad latente en
      esta carne.<BR><BR>La encarnaci&oacute;n de Dios es un gran misterio, y nunca dejar&aacute; de serlo. &iquest;C&oacute;mo el Verbo, que existe personal y substancialmente en el Padre, puede al mismo tiempo existir personal y substancialmente
      en la carne? &iquest;C&oacute;mo, siendo todo &eacute;l Dios por naturaleza, se hizo hombre todo &eacute;l por naturaleza, y esto sin mengua alguna ni de la naturaleza divina, seg&uacute;n la cual es Dios, ni de la nuestra, seg&uacute;n la
      cual es hombre? &uacute;nicamente la fe puede captar estos misterios, esta fe que es el fundamento y la base de todo aquello que excede la experiencia y el conocimiento natural.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 14. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La Palabra se hizo carne y puso su morada entre nosotros; <FONT COLOR="#FF0000">*</FONT> y hemos visto su gloria, gloria que recibe del Padre, como Hijo &uacute;nico, lleno de gracia y de verdad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ya al comienzo de las cosas exist&iacute;a la Palabra, y la Palabra estaba con Dios y la Palabra era Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y hemos visto su gloria, gloria que recibe del Padre, como Hijo &uacute;nico, lleno de gracia y de verdad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Dios todopoderoso, que tu Salvador, que has enviado del cielo como una luz nueva para redimir al mundo, nazca tambi&eacute;n en nuestros corazones y los renueve continuamente. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
