<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALTAS PRIMICIAS DE LA FE DE M&Eacute;XICO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Altas primicias de la fe de M&eacute;xico,<BR>m&aacute;rtir de Cristo que por Cristo inmolas<BR>tu joven sangre, con viril entrega,<BR>donde el sol nace. <BR><BR>Haz de nosotros los testigos fieles<BR>del Evangelio, la palabra viva,<BR>hoy
      m&aacute;s que nunca del Amor heraldos,<BR>p&uacute;gil de Am&eacute;rica. <BR><BR>En ti crecemos, san Felipe, inc&oacute;lumes,<BR>porque en ti sube todo el Nuevo Mundo,<BR>para mirar, desde el m&aacute;s alto cedro,<BR>nuevos caminos. <BR><BR>Por
      ti madure higos de luz la patria.<BR>Tu cuerpo, tilma de purp&uacute;reas rosas,<BR>deje a su paso el esplendor moreno<BR>de nuestra Madre. <BR><BR>Himnos y coros se desgranen siempre<BR>en nuestras manos, como espadas f&uacute;lgidas,<BR>ante
      el Alt&iacute;simo, luz una y trina,<BR>oh, san Felipe. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Todos os odiar&aacute;n por mi nombre; pero el que persevere hasta el fin se salvar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Todos os odiar&aacute;n por mi nombre; pero el que persevere hasta el fin se salvar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los trabajos de ahora no pesan lo que la gloria que un d&iacute;a se nos descubrir&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 10 - EL SE&Ntilde;OR ESPERANZA DEL JUSTO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al Se&ntilde;or me acojo, &iquest;por qu&eacute; me dec&iacute;s:<BR>&laquo;escapa como un p&aacute;jaro al monte,<BR>porque los malvados tensan el arco,<BR>ajustan las saetas a la cuerda,<BR>para disparar en la sombra contra los buenos?<BR>Cuando
      fallan los cimientos,<BR>&iquest;qu&eacute; podr&aacute; hacer el justo?&raquo;<BR><BR>Pero el Se&ntilde;or est&aacute; en su templo santo,<BR>el Se&ntilde;or tiene su trono en el cielo;<BR>sus ojos est&aacute;n observando,<BR>sus pupilas
      examinan a los hombres.<BR><BR>El Se&ntilde;or examina a inocentes y culpables,<BR>y al que ama la violencia &eacute;l lo detesta.<BR>Har&aacute; llover sobre los malvados ascuas y azufre,<BR>les tocar&aacute; en suerte un viento huracanado.<BR><BR>Porque
      el Se&ntilde;or es justo y ama la justicia:<BR>los buenos ver&aacute;n su rostro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los trabajos de ahora no pesan lo que la gloria que un d&iacute;a se nos descubrir&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or prob&oacute; a los elegidos como oro en el crisol, y los recibi&oacute; como sacrificio de holocausto para siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 16 - DIOS, ESPERANZA DEL INOCENTE PERSEGUIDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi apelaci&oacute;n,<BR>atiende a mis clamores,<BR>presta o&iacute;do a mi s&uacute;plica,<BR>que en mis labios no hay enga&ntilde;o:<BR>emane de ti la sentencia,<BR>miren tus ojos la rectitud.<BR><BR>Aunque sondees
      mi coraz&oacute;n,<BR>visit&aacute;ndolo de noche,<BR>aunque me pruebes al fuego,<BR>no encontrar&aacute;s malicia en m&iacute;.<BR><BR>Mi boca no ha faltado<BR>como suelen los hombres;<BR>seg&uacute;n tus mandatos yo me he mantenido<BR>en la
      senda establecida.<BR>Mis pies estuvieron firmes en tus caminos,<BR>y no vacilaron mis pasos.<BR><BR>Yo te invoco porque t&uacute; me respondes, Dios m&iacute;o;<BR>inclina el o&iacute;do y escucha mis palabras.<BR>Muestra las maravillas de tu
      misericordia,<BR>t&uacute; que salvas de los adversarios<BR>a quien se refugia a tu derecha.<BR><BR>Gu&aacute;rdame como a las ni&ntilde;as de tus ojos,<BR>a la sombra de tus alas esc&oacute;ndeme<BR>de los malvados que me asaltan,<BR>del
      enemigo mortal que me cerca.<BR><BR>Han cerrado sus entra&ntilde;as<BR>y hablan con boca arrogante;<BR>ya me rodean sus pasos,<BR>se hacen gui&ntilde;os para derribarme,<BR>como un le&oacute;n &aacute;vido de presa,<BR>como un cachorro
      agazapado en su escondrijo.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, hazle frente, dobl&eacute;galo,<BR>que tu espada me libre del malvado,<BR>y tu mano, Se&ntilde;or, de los mortales;<BR>mortales de este mundo: sea su lote esta vida;<BR>de tu
      despensa les llenar&aacute;s el vientre,<BR>se saciar&aacute;n sus hijos<BR>y dejar&aacute;n a sus peque&ntilde;os lo que sobra.<BR><BR>Pero yo con mi apelaci&oacute;n vengo a tu presencia,<BR>y al despertar me saciar&eacute; de tu semblante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or prob&oacute; a los elegidos como oro en el crisol, y los recibi&oacute; como sacrificio de holocausto para siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Me asaltaban angustias y aprietos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus mandatos son mi delicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta del ap&oacute;stol san Pablo a los Corintios <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ODER DE CRISTO SE MANIFIESTA EN LAS TRIBULACIONES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Llevamos el tesoro de nuestro ministerio en vasos de barro para que aparezca evidente que la extraordinaria grandeza del poder es de Dios, y que no proviene de nosotros. Nos aprietan por todos lados, pero no nos aplastan; nos
      ponen en aprietos, mas no desesperamos de encontrar salida; somos acosados, mas no aniquilados; derribados, pero no perdidos; llevamos siempre en nosotros por todas partes los sufrimientos mortales de Jes&uacute;s, para que tambi&eacute;n la
      vida de jes&uacute;s se manifieste en nosotros. Aun viviendo, estamos continuamente entregados a la muerte por Jes&uacute;s, para que tambi&eacute;n la vida de Jes&uacute;s se manifieste en esta nuestra vida mortal. As&iacute; pues, en
      nosotros va trabajando la muerte y en vosotros va actuando la vida.<BR><BR>Pero como somos impulsados por el mismo poder de la fe &mdash;del que dice la Escritura: &laquo;Cre&iacute;, por eso habl&eacute;&raquo;&mdash; tambi&eacute;n nosotros
      creemos, y por eso hablamos. y sabemos que aquel que resucit&oacute; a Jes&uacute;s nos resucitar&aacute; tambi&eacute;n a nosotros con Jes&uacute;s, y nos har&aacute; aparecer en su presencia juntamente con vosotros. Porque todo esto es por
      vosotros, para que la gracia de Dios, difundida en el mayor n&uacute;mero de fieles, multiplique las acciones de gracias para gloria de Dios.<BR><BR>Por eso no perdemos el &aacute;nimo. Aunque nuestra condici&oacute;n f&iacute;sica se vaya
      deshaciendo, nuestro interior se renueva d&iacute;a a d&iacute;a. Y una tribulaci&oacute;n pasajera y liviana produce un inmenso e incalculable tesoro de gloria. No nos fijamos en lo que se ve, sino en lo que no se ve. Lo que se ve es
      transitorio; lo que no se ve es eterno.<BR><BR>Aunque se desmorone la morada terrestre, en que acampamos, sabemos que Dios nos dar&aacute; una casa eterna en el cielo, no construida por hombres. Y as&iacute; gemimos en este estado, deseando
      ardientemente ser revestidos de nuestra habitaci&oacute;n celeste, si es que nos encontramos vestidos, y no desnudos. &iexcl;S&iacute;!, los que estamos en esta tienda gemimos oprimidos. No es que queramos ser desvestidos, sino m&aacute;s bien
      sobrevestidos, para que lo mortal sea absorbido por la vida. Y el que nos ha destinado a eso es Dios, el cual nos ha dado en arras el Esp&iacute;ritu.<BR><BR>As&iacute; pues, siempre tenemos confianza, aunque sabemos que mientras vivimos
      estamos desterrados lejos del Se&ntilde;or. Caminamos sin verlo, guiados por la fe. Y es tal nuestra confianza, que preferimos desterrarnos del cuerpo y vivir junto al Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 5, 11-12a. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosos vosotros, cuando os insulten y persigan, y propalen contra vosotros toda clase de calumnias por mi causa; <FONT COLOR="#FF0000">*</FONT> alegraos y regocijaos porque vuestra recompensa ser&aacute;
      grande en los cielos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos los que padecen persecusi&oacute;n por raz&oacute;n del bien y de la virtud, porque de ellos es el reino de los cielos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Alegraos y regocijaos porque vuestra recompensa ser&aacute; grande en los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      DE LOS OP&Uacute;SCULOS DE SAN FRANCISCO DE AS&Iacute;S<BR>
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Los hermanos que van entre sarracenos y otros infieles pueden tratar con ellos Espiritualmente de dos maneras. La primera: que no muevan contiendas ni discusiones, mas sean sujetos a toda humana creatura por Dios y confiesen siempre que son
      cristianos. La segunda: que, cuando vieren ser voluntad de Dios, anuncien su palabra, para que crean en Dios todopoderoso, Padre, Hijo y Esp&iacute;ritu Santo, creador de todas las cosas, y en el Redentor y Salvador del mundo, Hijo del Padre
      eterno, y para que se bauticen y hagan cristianos; porque el que no nazca de agua y de Esp&iacute;ritu no puede entrar en el reino de Dios. Estas y otras cosas que fueren de la voluntad del Se&ntilde;or puedan decir a los infieles, porque dice
      el Se&ntilde;or en el Evangelio: A todo aquel que me reconozca ante los hombres lo reconocer&eacute; yo tambi&eacute;n ante mi Padre que est&aacute; en los cielos. Y de aquel que se averg&uuml;ence de m&iacute; y de mi doctrina se
      avergonzar&aacute; el Hijo del hombre, cuando venga revestido de su gloria, de la del Padre y de la gloria de los santos &aacute;ngeles. <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y todos los hermanos, dondequiera que estuvieren, acu&eacute;rdense que hicieron entrega de s&iacute; mismos y dejaron sus cuerpos a nuestro Se&ntilde;or Jesucristo, porque dice el Se&ntilde;or: Quien pierda su vida por amor a m&iacute; la
      salvar&aacute;. Dichosos los que padecen persecuci&oacute;n por raz&oacute;n del bien, porque de ellos es el reino de Dios. Si a m&iacute; me han perseguido, tambi&eacute;n a vosotros perseguir&aacute;n. Cuando os persigan en una ciudad huid a
      otra. Dichosos ser&eacute;is cuando los hombres os aborrezcan y os insulten y proscriban.y persigan vuestro nombre como infame y propalen contra vosotros toda clase de calumnias por mi causa. Alegraos entonces y saltad de gozo, porque grande
      ser&aacute; en los cielos vuestra recompensa. A vosotros, amigos m&iacute;os, os doyeste consejo: No teng&aacute;is miedo a los que matan el cuerpo, pero despu&eacute;s de esto ya no pueden hacer otra cosa. No os alarm&eacute;is, pues, siendo
      constantes, salvar&eacute;is vuestras vidas. Y el que persevere hasta el fin se salvar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ca&iacute; en tristeza y angustia <FONT COLOR="#FF0000">*</FONT> e invoqu&eacute; el nombre del Se&ntilde;or. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Torre fort&iacute;sima es el nombre del Se&ntilde;or, en &eacute;l esper&eacute; y fui socorrido. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> E invoqu&eacute; el nombre del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que te dignaste aceptar la sangre de san Felipe de Jes&uacute;s como una primicia de la fe de nuestro pueblo, conc&eacute;denos, por su intercesi&oacute;n, madurar en esa misma fe, para que demos testimonio de ella no
        s&oacute;lo con las palabras, sino sobre todo con los actos de nuestra vida diaria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
