<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san P&iacute;o de Pietrelcina.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Tobit 4, 1-6. 20-23-5, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL JOVEN TOB&Iacute;AS EMPRENDE EL VIAJE A MEDIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquel d&iacute;a, Tobit se acord&oacute; del dinero que hab&iacute;a depositado en casa de Gabael, en Rangu&eacute;s de Media y pens&oacute; para sus adentros:<BR><BR>&laquo;He pedido la muerte. &iquest;Por qu&eacute; no llamo a mi hijo
      Tob&iacute;as y le informo sobre ese dinero antes de morir?&raquo;<BR>Entonces, llam&oacute; a su hijo Tob&iacute;as y, cuando se present&oacute;, le dijo:<BR><BR>&laquo;Hazme un entierro digno. Honra a tu madre; no la abandones mientras viva.
      Tenla contenta y no la disgustes en nada. Acu&eacute;rdate, hijo, de los muchos peligros que pas&oacute; por tu causa cuando te llevaba en su seno. Y, cuando muera ella, enti&eacute;rrala junto a m&iacute; en la misma sepultura.<BR><BR>Hijo,
      acu&eacute;rdate del Se&ntilde;or toda tu vida; no consientas en pecado ni quebrantes sus mandamientos. Haz obras de caridad toda tu vida, y no vayas por caminos injustos, porque a los que obran bien les van bien los negocios. Bendice al
      Se&ntilde;or en toda circunstancia, p&iacute;dele que sean rectos todos tus caminos y que lleguen a buen fin todas tus sendas y proyectos. Porque no todas las naciones aciertan en sus proyectos; es el Se&ntilde;or quien, seg&uacute;n su
      designio, da todos los bienes o humilla hasta lo profundo del abismo. Bien, hijo, recuerda estas normas; que no se te borren de la memoria.<BR><BR>Y ahora te comunico que en casa de Gabael, el de Gabri, en Ragu&eacute;s de Media, dej&eacute;
      en dep&oacute;sito cuarenta arrobas de plata. No te apures porque seamos pobres; si temes a Dios, huyes de todo pecado y haces lo que le agrada al Se&ntilde;or, tu Dios, tendr&aacute;s muchas riquezas.&raquo;<BR><BR>Tob&iacute;as
      respondi&oacute; a su padre Tobit:<BR>&laquo;Padre, har&eacute; lo que me has dicho. Pero, &iquest;c&oacute;mo podr&eacute; recuperar ese dinero de Gabael, si ni &eacute;l ni yo nos conocemos? &iquest;Qu&eacute; contrase&ntilde;a puedo darle
      para que me reconozca y se f&iacute;e de m&iacute; y me d&eacute; el dinero? Adem&aacute;s, no conozco el camino de Media.&raquo;<BR><BR>Tobit le dijo:<BR>&laquo;Gabael me dio un recibo, y yo le di el m&iacute;o; firmamos los dos el contrato,
      despu&eacute;s lo romp&iacute; por la mitad y cogimos cada uno una parte, de modo que una qued&oacute; con el dinero. &iexcl;Veinte a&ntilde;os hace que dej&eacute; en dep&oacute;sito ese dinero.! Bien, hijo, b&uacute;scate un hombre de
      confianza que pueda acompa&ntilde;arte, y le pagaremos por todo lo que dure el viaje. Vete a recuperar ese dinero.&raquo;<BR><BR>Tob&iacute;as sali&oacute; a buscar un gu&iacute;a experto que lo acompa&ntilde;ase a Media. Cuando sali&oacute;,
      se encontr&oacute; con el &aacute;ngel Rafael, parado ante &eacute;l; pero no sab&iacute;a que era un &aacute;ngel de Dios. Le pregunt&oacute;:<BR><BR>&laquo;&iquest;De d&oacute;nde eres, buen hombre?&raquo;<BR>Respondi&oacute;:<BR>&laquo;Soy
      un israelita, compatriota tuyo, y he venido aqu&iacute; buscando trabajo.&raquo;<BR>Tob&iacute;as le pregunt&oacute;:<BR>&laquo;Sabes por d&oacute;nde se va a Media?&raquo;<BR>Rafael le dijo:<BR>&laquo;Si. He estado all&iacute; muchas veces y
      conozco muy bien todos los caminos. He ido a Media con frecuencia, parando en casa de Gabael, el paisano nuestro que vive en Ragu&eacute;s de Media. Ragu&eacute;s est&aacute; a dos d&iacute;as enteros de camino desde Ecbatana, porque queda en
      la monta&ntilde;a.&raquo;<BR>Entonces Tob&iacute;as le dijo:<BR>&laquo;Esp&eacute;rame aqu&iacute;, buen hombre, mientras voy a dec&iacute;rselo a mi padre. Porque necesito que me acompa&ntilde;es; ya te lo pagar&eacute;.&raquo;<BR>El otro
      respondi&oacute;:<BR>&laquo;Bueno, espero aqu&iacute;, pero no te entretengas.&raquo;<BR><BR>Tob&iacute;as fue a informar a su padre, Tobit:<BR>&laquo;Mira, he encontrado a un israelita compatriota nuestro.&raquo;<BR>Tobit le dijo:<BR>&laquo;Ll&aacute;malo,
      para que yo me entere de qu&eacute; familia y de qu&eacute; tribu es, y si es de confianza para acompa&ntilde;arte, hijo.&raquo;<BR>Tob&iacute;as sali&oacute; a llamarlo:<BR>&laquo;Buen hombre, mi padre te llama.&raquo;<BR>Cuando entr&oacute;,
      Tobit se adelant&oacute; a saludarlo. El &aacute;ngel le respondi&oacute;:<BR>&laquo;&iexcl;Que tengas salud!&raquo;<BR>Pero Tobit coment&oacute;:<BR>&laquo;&iquest;Qu&eacute; salud puedo tener? Soy un ciego que no ve la luz del d&iacute;a.
      Vivo en la oscuridad, como los muertos, que ya no ven la luz. Estoy muerto en vida: oigo hablar a la gente, pero no la veo.&raquo;<BR><BR>El &aacute;ngel le dijo:<BR>&laquo;&Aacute;nimo, Dios te curar&aacute; pronto; &aacute;nimo.&raquo;<BR>Entonces
      Tobit le pregunt&oacute;:<BR>&laquo;Mi hijo Tob&iacute;as quiere ir a Media. &iquest;Podr&iacute;as acompa&ntilde;arlo como gu&iacute;a? Yo te lo pagar&eacute;, amigo.&raquo;<BR>&Eacute;l respondi&oacute;:<BR>&laquo;S&iacute;. Conozco todos
      los caminos. He ido a Media muchas veces, he atravesado sus llanuras y sus monta&ntilde;as; s&eacute; todos los caminos.&raquo;<BR>Tobit le pregunt&oacute;:<BR>&laquo;Amigo, &iquest;de qu&eacute; familia y de qu&eacute; tribu eres?
      D&iacute;melo.&raquo; Rafael respondi&oacute;:<BR>&laquo;&iquest;Qu&eacute; falta te hace saber mi tribu?&raquo; Tobit dijo:<BR>&laquo;Amigo, quiero saber exactamente tu nombre y apellido.&raquo;<BR>Rafael respondi&oacute;:<BR>&laquo;Soy
      Azar&iacute;as, hijo del ilustre Anan&iacute;as, compatriota tuyo.&raquo;<BR>Entonces, Tobit le dijo:<BR>&laquo;&iexcl;Seas bienvenido, amigo! No te enfades si he querido saber exactamente de qu&eacute; familia eres. Ahora resulta que
      t&uacute; eres pariente nuestro, y de muy buena familia. Yo conozco a Anan&iacute;as y a Nat&aacute;n, los dos hijos del ilustre Seme&iacute;as. Iban conmigo a adorar a Dios en Jerusal&eacute;n, y no han tirado por mal camino. Los tuyos son
      buena gente. Bienvenido, hombre; eres de buen linaje.&raquo; Y a&ntilde;adi&oacute;:<BR>&laquo;Te dar&eacute; como paga una dracma diaria, y la manutenci&oacute;n lo mismo que a mi hijo. Acomp&aacute;&ntilde;ale, y ya a&ntilde;adir&eacute;
      algo a la paga.&raquo;<BR>Rafael respondi&oacute;:<BR>&laquo;Lo acompa&ntilde;ar&eacute;. No tengas miedo; sanos marchamos y sanos volveremos; el camino es seguro.&raquo;<BR>Tobit le dijo:<BR>&laquo;Amigo, Dios te lo pague.&raquo;<BR>Luego,
      llam&oacute; a Tob&iacute;as y le habl&oacute; as&iacute;:<BR>&laquo;Hijo, prepara el viaje y vete con tu pariente. Que el Dios del cielo os proteja all&aacute; y os traiga de nuevo sanos y salvos; que su &aacute;ngel os acompa&ntilde;e con su
      protecci&oacute;n, hijo.&raquo;<BR>Tob&iacute;as bes&oacute; a su padre y a su madre y emprendi&oacute; la marcha, mientras Tobit le dec&iacute;a: &laquo;&iexcl;Buen viaje!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 4, 20; 14, 10. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendice al Se&ntilde;or en toda circunstancia, p&iacute;dele que sean rectos todos tus caminos, <FONT COLOR="#FF0000">*</FONT> para que lleguen a buen fin todos tus proyectos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Practica lo que es agradable a sus ojos, con toda sinceridad y con todas tus fuerzas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que lleguen a buen fin todos tus proyectos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de San P&iacute;o de Pietrelcina<BR>
      (Carta 500; 510; Epist.1, 1065; 1093-1095, Edic. 1992)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALZAR&Eacute; FUERTE MI VOZ A &Eacute;L Y NO CESAR&Eacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En fuerza de esta obediencia me resuelvo a manifestarle lo que sucedi&oacute; en m&iacute; desde el d&iacute;a 5 por la tarde que se prolong&oacute; durante todo el 6 del corriente mes de agosto.<BR><BR>No soy capaz de decirle lo que
      pas&oacute; a lo largo de este tiempo de superlativo martirio. Me hallaba confesando a nuestros ser&aacute;ficos la tarde del 5, cuando de repente me llen&eacute; de un espantoso terror ante la visi&oacute;n de un personaje celeste que se me
      presenta ante los ojos de la inteligencia. Ten&iacute;a en la mano una especie de dardo, semejante a una largu&iacute;sima lanza de hierro con una punta muy afilada y parec&iacute;a como si de esa punta saliese fuego. Ver todo esto y observar
      que aquel personaje arrojaba con toda violencia tal dardo sobre el alma fue todo uno. A duras penas exhal&eacute; un gemido, me parec&iacute;a morir. Le dije al ser&aacute;fico que se marchase, porque me sent&iacute;a mal y no me encontraba
      con fuerzas para continuar. Este martirio duro sin interrupci&oacute;n hasta la ma&ntilde;ana del d&iacute;a siete. No sabr&iacute;a decir cu&aacute;nto sufr&iacute; en este periodo tan luctuoso. Sent&iacute;a tambi&eacute;n las
      entra&ntilde;as como arrancadas y desgarradas por aquel instrumento mientras todo quedaba sometido a hierro y fuego.<BR><BR>Y &iquest;qu&eacute; decirle con respecto a lo que me pregunta sobre c&oacute;mo sucedi&oacute; mi crucifixi&oacute;n?
      &iexcl;Dios m&iacute;o, qu&eacute; confusi&oacute;n y humillaci&oacute;n experimento al tener que manifestar lo que t&uacute; has obrado en esta tu mezquina criatura!<BR><BR>Era la ma&ntilde;ana del 20 del pasado mes de septiembre en el coro,
      despu&eacute;s de la celebraci&oacute;n de la santa misa, sent&iacute; una sensaci&oacute;n de descanso, semejante a un dulce sue&ntilde;o. Todos los sentidos internos y externos, incluso las mismas facultades del alma se encontraron en una
      quietud indescriptible. Durante todo esto se hizo un silencio total en torno a m&iacute; y dentro de m&iacute;; sigui&oacute; luego una gran paz y abandono en la m&aacute;s completa privaci&oacute;n de todo, como un descanso dentro de la
      propia ruina. Todo esto sucedi&oacute; con la velocidad del rayo.<BR><BR>Y mientras suced&iacute;a todo esto, me encontr&eacute; delante de un misterioso personaje, semejante al que hab&iacute;a visto la tarde del 5 de agosto, que se
      diferenciaba de &eacute;ste solamente en que ten&iacute;a las manos, los pies y el costado manando sangre. S&oacute;lo su visi&oacute;n me aterroriz&oacute;; no sabr&iacute;a expresar lo que sent&iacute; en aquel momento. Cre&iacute; morir y
      habr&iacute;a muerto si el Se&ntilde;or no hubiera intervenido para sostener mi coraz&oacute;n, el cual lat&iacute;a como si se quisiera salir del pecho. La visi&oacute;n del personaje desapareci&oacute; y yo me encontr&eacute; con las manos,
      los pies y el costado traspasados y manando sangre. Imaginad qu&eacute; desgarro estoy experimentando continuamente casi todos los d&iacute;as. La herida del coraz&oacute;n mana asiduamente sangre, sobre todo desde el jueves por la tarde hasta
      el s&aacute;bado.<BR><BR>Padre m&iacute;o, yo muero de dolor por el desgarro y la subsiguiente confusi&oacute;n que yo sufro en lo m&aacute;s &iacute;ntimo del coraz&oacute;n. Temo morir desangrado, si el Se&ntilde;or no escucha los gemidos de
      mi coraz&oacute;n y retira de m&iacute; este peso. &iquest;Me conceder&aacute; esta gracia Jes&uacute;s que es tan bueno? &iquest;Me quitar&aacute; al menos esta confusi&oacute;n que experimento por estas se&ntilde;ales externas? Alzar&eacute;
      fuerte mi voz a &eacute;l sin cesar, para que por su misericordia retire de m&iacute; la aflicci&oacute;n, no el desgarro ni el dolor, porque lo veo imposible y yo deseo embriagarme de dolor, sino estas se&ntilde;ales externas que son para
      m&iacute; de una confusi&oacute;n y humillaci&oacute;n indescriptible e insostenible.<BR><BR>El personaje del que quer&iacute;a hablarle en mi anterior, no es otro que el mismo del que le habl&eacute; en otra carta m&iacute;a y que vi el 5 de
      agosto. El contin&uacute;a su actividad sin parar, con gran desgarro del alma. Siento en mi interior como un continuo rumor, como el de una cascada, que est&aacute; siempre echando sangre. &iexcl;Dios m&iacute;o!<BR><BR>Es justo el castigo y
      recto tu juicio, pero tr&aacute;tame al fin con misericordia. Se&ntilde;or &mdash;te dir&eacute; siempre con tu profeta&mdash;: Se&ntilde;or no me corrijas con ira, no me castigues con c&oacute;lera. Padre m&iacute;o, ahora que conoces toda mi
      interioridad, no desde&ntilde;es de hacer llegar hasta m&iacute; la palabra de consuelo, en medio de tan feroz y dura amargura.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 16, 24; Hb 12, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si alguno quiere venir en pos de m&iacute;, ni&eacute;guese a s&iacute; mismo, <FONT COLOR="#FF0000">*</FONT> tome su cruz y s&iacute;game.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cristo en lugar del gozo que se le propon&iacute;a, soport&oacute; la cruz sin miedo a la ignominia. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tome su cruz y s&iacute;game.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        T&uacute;, Se&ntilde;or, que concediste a san P&iacute;o de Pietrelcina el don de imitar con fidelidad a Cristo pobre y humilde, conc&eacute;denos tambi&eacute;n a nosotros, por intercesi&oacute;n de este santo, la gracia de que, viviendo
        fielmente nuestra vocaci&oacute;n, tendamos hacia la perfecci&oacute;n que nos propones en la persona de tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
