<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 9, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS TIENE MISERICORDIA DE QUIEN QUIERE, Y CAUSA OBSTINACI&Oacute;N EN AQUEL QUE LE PARECE BIEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Digo la verdad en nombre de Cristo, no miento; y testifica conmigo mi conciencia, inspirada por el Esp&iacute;ritu Santo: Tengo una gran tristeza y un suplicio continuo en mi coraz&oacute;n. &iexcl;Ojal&aacute; fuese yo mismo
      anatema y apartado de Cristo por la salud de mis hermanos, deudos m&iacute;os y de mi propia raza!<BR><BR>Son ellos israelitas, de quienes es la adopci&oacute;n divina, la manifestaci&oacute;n sensible de la presencia de Dios, las alianzas con
      &eacute;l, la legislaci&oacute;n de Mois&eacute;s, el culto del templo y las promesas de Dios. De ellos son los patriarcas, y de ellos procede tambi&eacute;n Cristo seg&uacute;n la carne, el cual est&aacute; por encima de todas las cosas, Dios
      bendito por los siglos. Am&eacute;n.<BR><BR>Y no es que las promesas de Dios se hayan quedado sin cumplir; lo que sucede es que no todos los nacidos de Israel son el verdadero Israel; ni, por ser descendencia de Abraham, son todos hijos de
      Abraham, sino que: &laquo;Tu descendencia ser&aacute;n los hijos de Isaac.&raquo; Que quiere decir: No los que descienden por generaci&oacute;n natural son hijos de Dios, sino s&oacute;lo los hijos habidos en virtud de la promesa divina son
      tenidos como verdadera descendencia.<BR><BR>As&iacute; suenan las palabras de la promesa: &laquo;Por este tiempo volver&eacute; y Sara tendr&aacute; un hijo.&raquo; Y no es esto s&oacute;lo. Tenemos tambi&eacute;n el caso de Rebeca, que tuvo
      hijos s&oacute;lo de nuestro padre Isaac. Pues bien, estos hijos no hab&iacute;an nacido todav&iacute;a, ni hab&iacute;an hecho nada bueno ni malo; mas, para que continuase en vigor el decreto divino de elecci&oacute;n, decreto que no depende
      de obras humanas, sino de la voluntad de Dios que llama, dijo Dios a Rebeca: &laquo;El mayor ser&aacute; siervo del menor.&raquo; Y dice as&iacute; la Escritura: &laquo;He amado a Jacob, y he odiado a Esa&uacute;.&raquo;<BR><BR>&iquest;Qu&eacute;
      se sigue de aqu&iacute;? &iquest;Que hay injusticia en Dios? De ninguna manera. Ya dijo &eacute;l a Mois&eacute;s: &laquo;Tendr&eacute; misericordia con aquel que yo quiera, y tendr&eacute; compasi&oacute;n con quien yo tenga a bien.&raquo;<BR><BR>Por
      consiguiente, no es cosa del querer o del esfuerzo humano, sino de la misericordia de Dios. En la Escritura dice Dios al Fara&oacute;n: &laquo;Precisamente con este objeto te he exaltado: para mostrar en ti mi poder y para dar a conocer mi
      nombre en toda la tierra.&raquo; As&iacute; que Dios tiene misericordia de quien quiere, y causa obstinaci&oacute;n en aquel que le parece bien.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 9, 4. 8. 6b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> De los israelitas son la adopci&oacute;n divina, la manifestaci&oacute;n sensible de la presencia de Dios, las alianzas con &eacute;l, la legislaci&oacute;n de Mois&eacute;s, el culto del templo y las promesas
      de Dios; <FONT COLOR="#FF0000">*</FONT> s&oacute;lo los hijos habidos en virtud de la promesa divina son tenidos como verdadera descendencia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No todos los nacidos de Israel son el verdadero Israel.<BR>
      <FONT COLOR="#FF0000">R. </FONT> S&oacute;lo los hijos habidos en virtud de la promesa divina son tenidos como verdadera descendencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Sofronio, obispo<BR>
      (Disertaci&oacute;n 2, Sobre la anunciaci&oacute;n de la Sant&iacute;sima Virgen, 21-22. 26: PG 87, 3, 3242. 3250)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR MAR&Iacute;A, LA BENDICI&Oacute;N DEL PADRE HA BRILLADO SOBRE LOS HOMBRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al&eacute;grate, llena de gracia, el Se&ntilde;or es contigo. &iquest;Y qu&eacute; puede haber m&aacute;s sublime que esta alegr&iacute;a, oh Virgen Madre? &iquest;O qu&eacute; puede haber m&aacute;s excelente que esta gracia, que
      t&uacute; sola has alcanzado de Dios? &iquest; O qu&eacute; puede imaginarse m&aacute;s amable o espl&eacute;ndido que esta gracia? Nada puede equipararse a las maravillas que en ti vemos realizadas, nada hay que iguale la gracia que t&uacute;
      posees; todo lo dem&aacute;s, por excelente que sea, ocupa un lugar secundario y goza de una excelencia claramente inferior.<BR><BR>El Se&ntilde;or es contigo; &iquest;qui&eacute;n, pues, se atrever&aacute; a competir contigo? De ti
      nacer&aacute; Dios; &iquest;qui&eacute;n, por tanto, no se reconocer&aacute; al momento inferior a ti y no admitir&aacute; de buen grado tu primac&iacute;a y superioridad? Es por esto que, al contemplar tus eminentes prerrogativas, que superan
      las de cualquier otra creatura, te aclamo lleno de entusiasmo: Al&eacute;grate, llena de gracia, el Se&ntilde;or es contigo. Por ti ha venido la alegr&iacute;a, no s&oacute;lo a los hombres, sino tambi&eacute;n a los mismos coros celestiales.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que has cambiado en bendici&oacute;n la maldici&oacute;n de Eva y has hecho que Ad&aacute;n, que yac&iacute;a postrado bajo el peso de la maldici&oacute;n, alcanzara, por ti, la
      bendici&oacute;n.<BR><BR>Verdaderamente, bendita t&uacute; eres entre todas las mujeres, ya que, por ti, la bendici&oacute;n del Padre ha brillado sobre los hombres, libr&aacute;ndolos de la antigua maldici&oacute;n.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que, por ti, alcanzan la salvaci&oacute;n tus progenitores; pues has de dar a luz a aquel que les obtendr&aacute; la salvaci&oacute;n divina.<BR><BR>Verdaderamente, bendita t&uacute; eres
      entre todas las mujeres, ya que, sin concurso de semilla, has producido aquel fruto que esparce la bendici&oacute;n sobre el orbe de la tierra, redimi&eacute;ndola de la maldici&oacute;n que le hac&iacute;a producir espinas y abrojos.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que, siendo por condici&oacute;n natural una mujer como las dem&aacute;s, llegar&aacute;s a ser en verdad Madre de Dios. Efectivamente, si el que ha de nacer de ti es, con toda verdad, el Dios
      hecho hombre, con toda raz&oacute;n eres llamada Madre de Dios, ya que realmente das a luz a Dios.<BR><BR>Llevas en la intimidad de tu seno al mismo Dios, el cual mora en ti seg&uacute;n la carne, y sale de ti como un esposo, trayendo a todos
      la alegr&iacute;a y comunicando a todos la luz divina.<BR><BR>Pues en ti, oh Virgen, como en un cielo n&iacute;tido y pur&iacute;simo, ha puesto Dios su tienda; y saldr&aacute; de ti como el esposo de su alcoba; y, cual gigante que emprende su
      carrera, recorrer&aacute; el camino de su vida, provechosa en todo para todos, alcanzando con su giro del t&eacute;rmino del cielo hasta el opuesto conf&iacute;n, llen&aacute;ndolo todo de su calor divino y de su resplandor vivificante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Sofronio, Disertaci&oacute;n 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Verdaderamente, bendita t&uacute; eres entre todas las mujeres, ya que has cambiado en bendici&oacute;n la maldici&oacute;n de Eva. <FONT COLOR="#FF0000">*</FONT> Por ti la bendici&oacute;n del Padre ha
      brillado sobre los hombres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por ti alcanzan la salvaci&oacute;n tus progenitores.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por ti la bendici&oacute;n del Padre ha brillado sobre los hombres.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Abre, Se&ntilde;or, a tus servidores la riqueza de tu gracia y, ya que la maternidad de la Virgen Mar&iacute;a fue para nosotros el comienzo de la salvaci&oacute;n, conc&eacute;denos que esta celebraci&oacute;n acreciente nuestra paz. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
