<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>-yo, el Se&ntilde;or, tu Dios-.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 4, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CAPTURA DEL ARCA DE DIOS Y MUERTE DE EL&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Por entonces, se reunieron los filisteos para atacar a Israel. Los israelitas salieron a enfrentarse con ellos y acamparon junto a Piedrayuda, mientras que los filisteos acampaban en El Cerco. Los filisteos formaron en orden de batalla
      frente a Israel. Entablada la lucha, Israel fue derrotado por los filisteos; de sus filas murieron en el campo unos cuatro mil hombres. La tropa volvi&oacute; al campamento, y los ancianos de Israel deliberaron:<BR><BR>&laquo;&iquest;Por
      qu&eacute; el Se&ntilde;or nos ha hecho sufrir hoy una derrota a manos de los filisteos? Vamos a Sil&oacute;, a traer el arca de la alianza del Se&ntilde;or, para que est&eacute; entre nosotros y nos salve del poder enemigo.&raquo;<BR><BR>Mandaron
      gente a Sil&oacute;, a por el arca de la alianza del Se&ntilde;or de los ej&eacute;rcitos, entronizado sobre querubines. Los dos hijos de El&iacute;, Jofn&iacute; y Fine&eacute;s, fueron con el arca de la alianza de Dios. Cuando el arca de la
      alianza del Se&ntilde;or lleg&oacute; al campamento, todo Israel lanz&oacute; a pleno pulm&oacute;n el alarido de guerra, y la tierra retembl&oacute;. Al o&iacute;r los filisteos el estruendo del alarido, se preguntaron:<BR><BR>&laquo;&iquest;Qu&eacute;
      significa ese alarido que retumba en el campamento hebreo?&raquo;<BR><BR>Entonces, se enteraron de que el arca del Se&ntilde;or hab&iacute;a llegado al campamento, y, muertos de miedo, dec&iacute;an:<BR><BR>&laquo; &iexcl;Ha llegado su Dios al
      campamento! &iexcl;Ay de nosotros! Es la primera vez que nos pasa esto. &iexcl;Ay de nosotros! &iquest;Qui&eacute;n nos librar&aacute; de la mano de esos dioses poderosos, los dioses que hirieron a Egipto con toda clase de calamidades y
      epidemias? &iexcl;Valor, filisteos! Sed hombres, y no ser&eacute;is esclavos de los hebreos, como lo han sido ellos de nosotros. &iexcl;Sed hombres, y pelead!&raquo;<BR><BR>Los filisteos se lanzaron a la lucha y derrotaron a los israelitas,
      que huyeron a la desbandada. Fue una derrota tremenda: cayeron treinta mil de la infanter&iacute;a israelita. El arca de Dios fue capturada, y los dos hijos de El&iacute;, Jofn&iacute; y Fine&eacute;s, murieron.<BR><BR>Un benjaminita
      sali&oacute; corriendo de las filas y lleg&oacute; a Sil&oacute; aquel mismo d&iacute;a, con la ropa hecha jirones y la cabeza cubierta de polvo. Cuando lleg&oacute;, all&iacute; estaba El&iacute;, sentado en su silla, junto a la puerta,
      oteando con ansia el camino, porque temblaba por el arca de Dios. Aquel hombre entr&oacute; por el pueblo, dando la noticia, y toda la poblaci&oacute;n se puso a gritar. El&iacute; oy&oacute; el griter&iacute;o y pregunt&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute;
      alboroto es &eacute;se?&raquo;<BR><BR>Mientras tanto, el hombre corr&iacute;a a dar la noticia a El&iacute;. El&iacute; hab&iacute;a cumplido noventa y ocho a&ntilde;os; ten&iacute;a los ojos inm&oacute;viles, sin poder ver. El fugitivo le
      dijo:<BR><BR>&laquo;Soy el hombre que ha llegado del frente.&raquo;<BR><BR>El&iacute; pregunt&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; ha ocurrido, hijo?&raquo;<BR><BR>El mensajero respondi&oacute;:<BR><BR>&laquo;Israel ha huido ante los
      filisteos, ha sido una gran derrota para nuestro ej&eacute;rcito; tus dos hijos, Jofn&iacute; y Fine&eacute;s, han muerto; y el arca de Dios ha sido capturada.&raquo;<BR><BR>En cuanto ment&oacute; el arca de Dios, El&iacute; cay&oacute; de la
      silla hacia atr&aacute;s, junto a la puerta; se rompi&oacute; la base del cr&aacute;neo y muri&oacute;. Era ya viejo y estaba torpe. Hab&iacute;a sido juez en Israel cuarenta a&ntilde;os.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 73, 1. 10. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Por qu&eacute;, &iexcl;oh Dios!, nos tienes siempre abandonados, y est&aacute; ardiendo tu c&oacute;lera contra las ovejas de tu reba&ntilde;o? *, &iquest;Hasta cu&aacute;ndo, Dios m&iacute;o, nos va a
      afrentar el enemigo? &iquest;No cesar&aacute; de despreciar tu nombre el adversario?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tenlo en cuenta, Se&ntilde;or, que el enemigo te ultraja, que un pueblo insensato desprecia tu nombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Hasta cu&aacute;ndo, Dios m&iacute;o, nos va a afrentar el enemigo? &iquest;No cesar&aacute; de despreciar tu nombre el adversario?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Lorenzo Justiniano, obispo<BR>
      (Serm&oacute;n 8, En la fiesta de la Purificaci&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a: Opera 2, Venecia 1751, 38-39)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A CONSERVABA TODAS ESTAS COSAS EN SU CORAZ&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mar&iacute;a iba reflexionando sobre todas las cosas que hab&iacute;a conocido leyendo, escuchando, mirando, y de este modo su fe iba en aumento constante, sus m&eacute;ritos crec&iacute;an, su sabidur&iacute;a se hac&iacute;a m&aacute;s
      clara y su caridad era cada vez m&aacute;s ardiente. Su conocimiento y penetraci&oacute;n, siempre renovados, de los misterios celestiales la llenaban de alegr&iacute;a, la hac&iacute;an gozar de la fecundidad del Esp&iacute;ritu, la
      atra&iacute;an hacia Dios y la hac&iacute;an perseverar en su propia humildad. Porque en esto consisten los progresos de la gracia divina, en elevar desde lo m&aacute;s humilde hasta lo m&aacute;s excelso y en ir transformando de resplandor en
      resplandor. Bienaventurada el alma de la Virgen que, guiada por el magisterio del Esp&iacute;ritu que habitaba en ella, se somet&iacute;a siempre y en todo a las exigencias de la Palabra de Dios.<BR><BR>Ella no se dejaba llevar por su propio
      instinto o juicio, sino que su actuaci&oacute;n exterior correspond&iacute;a siempre a las insinuaciones internas de la sabidur&iacute;a que nace de la fe. Conven&iacute;a, en efecto, que la sabidur&iacute;a divina, que se iba edificando la
      casa de la Iglesia para habitar en ella, se valiera de Mar&iacute;a sant&iacute;sima para lograr la observancia de la ley, la purificaci&oacute;n de la mente, la justa medida de la humildad y el sacrificio espiritual.<BR><BR>Im&iacute;tala
      t&uacute;, alma fiel. Entra en el templo de tu coraz&oacute;n, si quieres alcanzar la purificaci&oacute;n espiritual y la limpieza de todo contagio de pecado. All&iacute; Dios atiende m&aacute;s a la intenci&oacute;n que a la exterioridad de
      nuestras obras. Por esto, ya sea que por la contemplaci&oacute;n salgamos de nosotros mismos para reposar en Dios, ya sea que nos ejercitemos en la pr&aacute;ctica de las virtudes o que nos esforcemos en ser &uacute;tiles a nuestro
      pr&oacute;jimo con nuestras buenas obras, hag&aacute;moslo de manera que la caridad de Cristo sea lo &uacute;nico que nos apremie. &Eacute;ste es el sacrificio de la purificaci&oacute;n espiritual, agradable a Dios, que se ofrece no en un
      templo hecho por mano de hombres, sino en el templo del coraz&oacute;n, en el que Cristo el Se&ntilde;or entra de buen grado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hay alabanza digna de ti, virginidad inmaculada y santa. * Porque en tu seno has llevado al que ni el cielo puede contener.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que en el coraz&oacute;n de santa Mar&iacute;a Virgen preparaste al Esp&iacute;ritu Santo una digna morada, haz que tambi&eacute;n nosotros, por intercesi&oacute;n de Mar&iacute;a, seamos transformados en templos de tu
        gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
