<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 17, 24-41<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORIGEN DE LOS SAMARITANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey de Asiria trajo gente de Babilonia, Cut&aacute;, Av&aacute;, Jamat y Sefarva&iacute;m, y la estableci&oacute; en las poblaciones de Samaria, para suplir a los israelitas. Ellos tomaron posesi&oacute;n de
      Samaria y se instalaron en sus poblados. Pero al empezar a instalarse all&iacute;, no daban culto al Se&ntilde;or, y el Se&ntilde;or les envi&oacute; leones que hac&iacute;an estrago entre los colonos. Entonces, expusieron al rey de Asiria:<BR><BR>&laquo;La
      gente que llevaste a Samaria como colonos no conoce los ritos del dios del pa&iacute;s, y por eso &eacute;ste les ha enviado leones que hacen estrago entre ellos, porque no conocen los ritos del dios del pa&iacute;s.&raquo;<BR><BR>El rey de
      Asur orden&oacute;:<BR><BR>&laquo;Llevad all&aacute; uno de los sacerdotes deportados de Samar&iacute;a, para que se establezca all&iacute; y les ense&ntilde;e los ritos del dios del pa&iacute;s.&raquo;<BR><BR>Uno de los sacerdotes deportados
      de Samar&iacute;a fue entonces a establecerse en Betel, y les ense&ntilde;&oacute; c&oacute;mo hab&iacute;a que dar culto al Se&ntilde;or. Pero todos aquellos pueblos se fueron haciendo sus dioses y, cada uno en la ciudad donde viv&iacute;a,
      los pusieron en las ermitas de los altozanos que hab&iacute;an construido los de Samar&iacute;a: los de Babilonia hicieron a Sucot-Benot; los de Cut&aacute;, a Nergal; los de Jamat, a Asima; los de Av&aacute;, a Nibj&aacute;s y Tartac; los de
      Sefarva&iacute;m sacrificaban a sus hijos en la hoguera en honor de sus dioses Adram&eacute;lec y Anam&eacute;lec.<BR><BR>Tambi&eacute;n daban culto al Se&ntilde;or; nombraron sacerdotes a gente de la masa del pueblo, para que oficiaran en las
      ermitas de los altozanos. De manera que daban culto al Se&ntilde;or y a sus dioses, seg&uacute;n la religi&oacute;n del pa&iacute;s de donde hab&iacute;an venido. Hasta hoy vienen haciendo seg&uacute;n sus antiguos ritos; no veneran al
      Se&ntilde;or ni proceden seg&uacute;n sus mandatos y preceptos, seg&uacute;n la ley y la norma dada por el Se&ntilde;or a los hijos de Jacob, al que impuso el nombre de Israel. El Se&ntilde;or hab&iacute;a hecho un pacto con ellos y les
      hab&iacute;a mandado:<BR><BR>&laquo;No vener&eacute;is a otros dioses, ni los ador&eacute;is, ni les deis culto, ni les ofrezc&aacute;is sacrificios; sino que hab&eacute;is de venerar al Se&ntilde;or que os sac&oacute; de Egipto con gran
      fuerza y brazo extendido; a &eacute;l adorar&eacute;is y a &eacute;l le ofrecer&eacute;is sacrificios. Cuidad de poner siempre por obra los preceptos y normas, la ley y los mandatos que os ha dado por escrito. No vener&eacute;is a otros
      dioses. No olvid&eacute;is el pacto que he hecho con vosotros. No vener&eacute;is a otros dioses, sino al Se&ntilde;or, vuestro Dios, y &eacute;l os librar&aacute; de vuestros enemigos.&raquo;<BR><BR>Pero no hicieron caso, sino que procedieron
      seg&uacute;n sus antiguos ritos. As&iacute;, aquella gente honraba al Se&ntilde;or y daba culto a sus &iacute;dolos. Y sus descendientes siguen hasta hoy haciendo lo mismo que sus antepasados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 17, 38-39; Dt 6, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No olvid&eacute;is el pacto que he hecho con vosotros. No vener&eacute;is a otros dioses, sino al Se&ntilde;or, vuestro Dios, <FONT COLOR="#FF0000">*</FONT> y &eacute;l os librar&aacute; de vuestros enemigos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Escucha, Israel: El Se&ntilde;or, nuestro Dios, es solamente uno.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y &eacute;l os librar&aacute; de vuestros enemigos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Narraci&oacute;n de la vida de santa Teresa del Ni&ntilde;o Jes&uacute;s, virgen, escrita por ella misma <BR>
      (&laquo; Manuscrits autobiographiques&raquo;, Lisieux 1957, 227-229) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EN El CORAZ&Oacute;N DE LA IGLESIA, YO SER&Eacute; El AMOR <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Teniendo un deseo inmenso del martirio, acud&iacute; a las cartas de san Pablo, para tratar de hallar una respuesta. Mis ojos dieron casualmente con los cap&iacute;tulos doce y trece de la primera carta a los Corintios, y en el primero de
      ellos le&iacute; que no todos pueden ser al mismo tiempo ap&oacute;stoles, profetas y doctores, que la Iglesia consta de diversos miembros y que el ojo no puede ser al mismo tiempo mano. Una respuesta bien clara, ciertamente, pero no
      suficiente para satisfacer mis deseos y darme la paz.<BR><BR>Continu&eacute; leyendo sin desanimarme, y encontr&eacute; esta consoladora exhortaci&oacute;n: Aspirad a los dones m&aacute;s excelentes; yo quiero mostraros un camino
      todav&iacute;a mucho mejor. El Ap&oacute;stol, en efecto, hace notar c&oacute;mo los mayores dones sin la caridad no son nada y c&oacute;mo esta misma caridad es el mejor camino para llegar a Dios de un modo seguro. Por fin hab&iacute;a
      hallado la tranquilidad.<BR><BR>Al contemplar el cuerpo m&iacute;stico de la Iglesia, no me hab&iacute;a reconocido a mi misma en ninguno de los miembros que san Pablo enumera, sino que lo que yo deseaba era m&aacute;s bien verme en todos
      ellos. En la caridad descubr&iacute; el quicio de mi vocaci&oacute;n. Entend&iacute; que la Iglesia tiene un cuerpo resultante de la uni&oacute;n de varios miembros, pero que en este cuerpo no falta el m&aacute;s necesario y noble de ellos:
      entend&iacute; que la Iglesia tiene un coraz&oacute;n y que este coraz&oacute;n est&aacute; ardiendo en amor. Entend&iacute; que s&oacute;lo el amor es el que impulsa a obrar a los miembros de la Iglesia y que, si faltase este amor, ni los
      ap&oacute;stoles anunciar&iacute;an ya el Evangelio, ni los m&aacute;rtires derramar&iacute;an su sangre. Reconoc&iacute; claramente y me convenc&iacute; de que el amor encierra en s&iacute; todas las vocaciones, que el amor lo es todo, que
      abarca todos los tiempos y lugares, en una palabra, que el amor es eterno.<BR><BR>Entonces, llena de una alegr&iacute;a desbordante, exclam&eacute;:<BR><BR>&laquo;Oh Jes&uacute;s, amor m&iacute;o, por fin he encontrado mi vocaci&oacute;n: mi
      vocaci&oacute;n es el amor. S&iacute;, he hallado mi propio lugar en la Iglesia, y este lugar es el que t&uacute; me has se&ntilde;alado, Dios m&iacute;o. En el coraz&oacute;n de la Iglesia, que es mi madre, yo ser&eacute; el amor; de este
      modo lo ser&eacute; todo y mi deseo se ver&aacute; colmado.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sal 20,4; cf. Jb 31, 18; cf. Ef 3, 18; Sal 30, 20 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Te adelantaste, Se&ntilde;or, a bendecirme con tu amor, el cual fue creciendo conmigo desde mi infancia; <FONT COLOR="#FF0000">*</FONT> y aun ahora no alcanzo a comprender la profundidad de tu amor. <BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or, reservas para tus fieles! <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y aun ahora no alcanzo a comprender la profundidad de tu amor.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios y Padre nuestro, que abres las puertas de tu reino a los peque&ntilde;os y a los humildes, haz que sigamos confiadamente el camino de sencillez que sigui&oacute; santa Teresa del Ni&ntilde;o Jes&uacute;s, para que, por su
        intercesi&oacute;n, tambi&eacute;n nosotros lleguemos a descubrir aquella gloria que permanece escondida a los sabios y a los prudentes seg&uacute;n el mundo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
