<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 7, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SE&Ntilde;AL DEL EMMANUEL. SEGURIDAD ANTE EL TEMOR DE GUERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando Ajaz, hijo de Yot&aacute;n, hijo de Oz&iacute;as, reinaba en Jud&aacute;, Ras&iacute;n, rey de Damasco, y Pecaj, hijo de Romel&iacute;a y rey de Israel, subieron a Jerusal&eacute;n para atacarla; pero no lograron conquistarla.
      Lleg&oacute; la noticia al heredero de David:<BR><BR>&laquo;Los sirios acampan en Efra&iacute;m.&raquo;<BR><BR>Y se agit&oacute; su coraz&oacute;n y el del pueblo como se agitan los &aacute;rboles del bosque con el viento. Entonces el
      Se&ntilde;or dijo a Isa&iacute;as:<BR><BR>&laquo;Sal al encuentro de Ajaz, con tu hijo Sear Yasub, hacia el extremo del canal de la Alberca de Arriba, junto a la Calzada del Batanero, y le dir&aacute;s:<BR><BR>"&iexcl;Vigilancia y calma! No
      temas, no te acobardes ante esos dos cabos de tizones humeantes (la ira ardiente de Ras&iacute;n y los sirios, y del hijo de Romel&iacute;a). Aunque tramen tu ruina diciendo: 'Subamos contra Jud&aacute;, siti&eacute;mosla, apoder&eacute;monos
      de ella, y nombraremos en ella rey al hijo de Tabeel', as&iacute; dice el Se&ntilde;or: No se cumplir&aacute; ni suceder&aacute; as&iacute;; Damasco es capital de Siria, y Ras&iacute;n es jefe de Damasco; Samaria es capital de Efra&iacute;m, y
      el hijo de Romel&iacute;a es jefe de Samaria. Pues bien, dentro de cinco o seis a&ntilde;os, Efra&iacute;m ser&aacute; destruido y dejar&aacute; de ser pueblo. Si no cre&eacute;is en m&iacute;, no subsistir&eacute;is."&raquo;<BR><BR>El
      Se&ntilde;or volvi&oacute; a hablar a Ajaz:<BR><BR>&laquo;Pide una se&ntilde;al al Se&ntilde;or tu Dios: en lo hondo del abismo o en lo alto del cielo.&raquo;<BR><BR>Respondi&oacute; Ajaz:<BR><BR>&laquo;No la pido, no quiero tentar al
      Se&ntilde;or.&raquo;<BR><BR>Entonces dijo Isa&iacute;as:<BR><BR>&laquo;Escucha, heredero de David: &iquest;No os basta cansar a los hombres, que cans&aacute;is incluso a mi Dios? Pues el Se&ntilde;or, por su cuenta, os dar&aacute; &eacute;l
      mismo una se&ntilde;al. Mirad: la joven ha concebido y dar&aacute; a luz un hijo, y le pondr&aacute; por nombre Emmanuel: "Dios-con-nosotros." &Eacute;ste comer&aacute; reques&oacute;n y miel, hasta que aprenda a rechazar el mal y a escoger el
      bien. Pues, antes que aprenda el ni&ntilde;o a rechazar el mal y a escoger el bien, ser&aacute; devastado el pa&iacute;s de los dos reyes que ahora te causan temor. El Se&ntilde;or har&aacute; venir sobre ti, sobre tu pueblo, sobre tu
      dinast&iacute;a, d&iacute;as como no se han conocido desde que Efra&iacute;m se apart&oacute; de Jud&aacute;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 7, 14; 8, 10; Lc 1, 30. 31<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad: la joven ha concebido y dar&aacute; a luz un hijo, <FONT COLOR="#FF0000">*</FONT> y su nombre ser&aacute;: &laquo;Dios-con-nosotros&raquo;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No temas, Mar&iacute;a, concebir&aacute;s y dar&aacute;s a luz un hijo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y su nombre ser&aacute;: &laquo;Dios-con-nosotros&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Narraci&oacute;n de la vida de santa Teresa del Ni&ntilde;o Jes&uacute;s, virgen, escrita por ella misma <BR>
      (&laquo; Manuscrits autobiographiques&raquo;, Lisieux 1957, 227-229) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EN El CORAZ&Oacute;N DE LA IGLESIA, YO SER&Eacute; El AMOR <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Teniendo un deseo inmenso del martirio, acud&iacute; a las cartas de san Pablo, para tratar de hallar una respuesta. Mis ojos dieron casualmente con los cap&iacute;tulos doce y trece de la primera carta a los Corintios, y en el primero de
      ellos le&iacute; que no todos pueden ser al mismo tiempo ap&oacute;stoles, profetas y doctores, que la Iglesia consta de diversos miembros y que el ojo no puede ser al mismo tiempo mano. Una respuesta bien clara, ciertamente, pero no
      suficiente para satisfacer mis deseos y darme la paz.<BR><BR>Continu&eacute; leyendo sin desanimarme, y encontr&eacute; esta consoladora exhortaci&oacute;n: Aspirad a los dones m&aacute;s excelentes; yo quiero mostraros un camino
      todav&iacute;a mucho mejor. El Ap&oacute;stol, en efecto, hace notar c&oacute;mo los mayores dones sin la caridad no son nada y c&oacute;mo esta misma caridad es el mejor camino para llegar a Dios de un modo seguro. Por fin hab&iacute;a
      hallado la tranquilidad.<BR><BR>Al contemplar el cuerpo m&iacute;stico de la Iglesia, no me hab&iacute;a reconocido a mi misma en ninguno de los miembros que san Pablo enumera, sino que lo que yo deseaba era m&aacute;s bien verme en todos
      ellos. En la caridad descubr&iacute; el quicio de mi vocaci&oacute;n. Entend&iacute; que la Iglesia tiene un cuerpo resultante de la uni&oacute;n de varios miembros, pero que en este cuerpo no falta el m&aacute;s necesario y noble de ellos:
      entend&iacute; que la Iglesia tiene un coraz&oacute;n y que este coraz&oacute;n est&aacute; ardiendo en amor. Entend&iacute; que s&oacute;lo el amor es el que impulsa a obrar a los miembros de la Iglesia y que, si faltase este amor, ni los
      ap&oacute;stoles anunciar&iacute;an ya el Evangelio, ni los m&aacute;rtires derramar&iacute;an su sangre. Reconoc&iacute; claramente y me convenc&iacute; de que el amor encierra en s&iacute; todas las vocaciones, que el amor lo es todo, que
      abarca todos los tiempos y lugares, en una palabra, que el amor es eterno.<BR><BR>Entonces, llena de una alegr&iacute;a desbordante, exclam&eacute;:<BR><BR>&laquo;Oh Jes&uacute;s, amor m&iacute;o, por fin he encontrado mi vocaci&oacute;n: mi
      vocaci&oacute;n es el amor. S&iacute;, he hallado mi propio lugar en la Iglesia, y este lugar es el que t&uacute; me has se&ntilde;alado, Dios m&iacute;o. En el coraz&oacute;n de la Iglesia, que es mi madre, yo ser&eacute; el amor; de este
      modo lo ser&eacute; todo y mi deseo se ver&aacute; colmado.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sal 20,4; cf. Jb 31, 18; cf. Ef 3, 18; Sal 30, 20 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Te adelantaste, Se&ntilde;or, a bendecirme con tu amor, el cual fue creciendo conmigo desde mi infancia; <FONT COLOR="#FF0000">*</FONT> y aun ahora no alcanzo a comprender la profundidad de tu amor. <BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or, reservas para tus fieles! <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y aun ahora no alcanzo a comprender la profundidad de tu amor.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios y Padre nuestro, que abres las puertas de tu reino a los peque&ntilde;os y a los humildes, haz que sigamos confiadamente el camino de sencillez que sigui&oacute; santa Teresa del Ni&ntilde;o Jes&uacute;s, para que, por su
        intercesi&oacute;n, tambi&eacute;n nosotros lleguemos a descubrir aquella gloria que permanece escondida a los sabios y a los prudentes seg&uacute;n el mundo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
