<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Qohelet 5, 9-6, 8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VANIDAD DE LAS RIQUEZAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Quien ama el dinero no se harta de &eacute;l, y para quien ama las riquezas no bastan ganancias. Tambi&eacute;n esto es vanidad. A muchos bienes, muchos par&aacute;sitos; y &iquest;de qu&eacute; m&aacute;s sirven a su due&ntilde;o que para
      verlos con sus ojos? Dulce el sue&ntilde;o del obrero, coma poco o coma mucho; pero al rico la hartura no le deja dormir.<BR><BR>Hay un grave mal que yo he visto bajo el sol: riqueza guardada para su due&ntilde;o, y que s&oacute;lo sirve para
      su mal, pues las riquezas perecen en un mal negocio y, si engendra un hijo, nada queda ya en su mano.<BR><BR>Como sali&oacute; del vientre de su madre, desnudo volver&aacute; el hombre, como ha venido; y nada podr&aacute; sacar de sus fatigas
      que pueda llevar consigo. Tambi&eacute;n esto es grave mal: que tal como vino se vaya; y &iquest;de qu&eacute; le vale el fatigarse para el viento? Todos los d&iacute;as come en oscuridad, y los pasa en la pena y el fastidio, en la enfermedad
      y el enojo.<BR><BR>Esto he experimentado: lo mejor para el hombre es comer, beber y pasarlo bien con el fruto de su trabajo con que se afana bajo el sol, en los contados d&iacute;as de su vida que Dios le da; porque es su parte. Y
      adem&aacute;s: cuando a cualquier hombre Dios da riquezas y hacienda y le permite disfrutar de ellas, tomar su paga y holgarse en medio de sus fatigas, esto es un don de Dios. Porque as&iacute; no tiene que pensar mucho en los d&iacute;as de
      su vida, mientras Dios le llena de alegr&iacute;a el coraz&oacute;n.<BR><BR>Hay otro mal que observo bajo el sol, y que pesa sobre el hombre. Un hombre a quien Dios da riquezas, tesoros y honores; nada le falta de lo que desea, pero Dios no le
      concede disfrutar de ello, porque un extra&ntilde;o lo disfruta. Esto es vanidad y gran desgracia.<BR><BR>Si alguno que tiene cien hijos y vive muchos a&ntilde;os y, por muchos que sean sus a&ntilde;os, no se sacia su alma de felicidad y ni
      siquiera halla sepultura, entonces yo digo: &laquo;M&aacute;s feliz es un aborto, pues en la oscuridad vino y en la oscuridad se va; mientras su nombre queda oculto en las tinieblas. No ha visto el sol, no lo ha conocido, y ha tenido
      m&aacute;s descanso que el otro. Y aunque hubiera vivido por dos veces mil a&ntilde;os, pero sin gustar la felicidad, &iquest;no caminan acaso todos al mismo lugar?&raquo;<BR><BR>Todo el mundo se fatiga para comer y, a pesar de todo, nunca se
      harta. &iquest;En qu&eacute; supera el sabio al necio? &iquest;En qu&eacute; al pobre que sabe vivir su vida?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Pr 30, 8; Sal 30, 15-16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleja de m&iacute; la falsedad y la mentira; <FONT COLOR="#FF0000">*</FONT> no me des riqueza ni pobreza, conc&eacute;deme tan s&oacute;lo el alimento necesario.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo conf&iacute;o en ti, Se&ntilde;or, en tu mano est&aacute; mi destino.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No me des riqueza ni pobreza, conc&eacute;deme tan s&oacute;lo el alimento necesario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Jer&oacute;nimo presb&iacute;tero, sobre el Eclesiast&eacute;s<BR>
      (PL 23, 1057-1059)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      BUSCAD LAS COSAS DE ARRIBA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando a cualquier hombre Dios da riquezas y hacienda y le permite disfrutar de ellas, tomar su paga y holgarse en medio de sus fatigas, esto es un don de Dios. Porque as&iacute; no tiene que pensar mucho en los d&iacute;as de su vida,
      mientras Dios le llena de alegr&iacute;a el coraz&oacute;n. Lo que se afirma aqu&iacute; es que, en comparaci&oacute;n de aquel que come de sus riquezas en la oscuridad de sus muchos cuidados y re&uacute;ne con enorme cansancio bienes
      perecederos, es mejor la condici&oacute;n del que disfruta de lo presente. &Eacute;ste, en efecto, disfruta de un placer, aunque peque&ntilde;o; aqu&eacute;l, en cambio, s&oacute;lo experimenta grandes preocupaciones. Y explica el motivo por
      qu&eacute; es un don de Dios el poder disfrutar de las riquezas: Porque as&iacute; no tiene que pensar mucho en los d&iacute;as de su vida.<BR><BR>Dios, en efecto, hace que se distraiga con alegr&iacute;a de coraz&oacute;n: no estar&aacute;
      triste, sus pensamientos no lo molestar&aacute;n, absorto como est&aacute; por la alegr&iacute;a y el goce presente. Pero es mejor entender esto, seg&uacute;n el Ap&oacute;stol, de la comida y bebida espirituales que nos da Dios, y reconocer
      la bondad de todo aquel esfuerzo, porque se necesita gran trabajo y esfuerzo para llegar a la contemplaci&oacute;n de los bienes verdaderos. Y &eacute;sta es la suerte que nos pertenece: alegrarnos de nuestros esfuerzos y fatigas. Lo cual,
      aunque es bueno, sin embargo no es a&uacute;n la bondad total, hasta que se manifieste Cristo, que es nuestra vida.<BR><BR>Todo el mundo se fatiga para comer y, a pesar de todo, nunca se sacia su alma. &iquest;En qu&eacute; supera el sabio al
      necio? &iquest;En qu&eacute; al pobre que sabe vivir su vida? Todo aquello por lo cual se fatigan los hombres en este mundo se consume con la boca y, una vez triturado por los dientes, pasa al vientre para ser digerido. Y el peque&ntilde;o
      placer que causa a nuestro paladar dura tan s&oacute;lo el momento en que pasa por nuestra garganta.<BR><BR>Y, despu&eacute;s de todo esto, nunca se sacia el alma del que come: ya porque vuelve a desear lo que ha comido (y tanto el sabio como
      el necio no pueden vivir sin comer, y el pobre s&oacute;lo se preocupa de c&oacute;mo podr&aacute; sustentar su d&eacute;bil organismo para no morir de inanici&oacute;n), ya porque el alma ning&uacute;n provecho saca de este alimento corporal,
      y la comida es igualmente necesaria para el sabio que para el necio, y all&iacute; se encamina el pobre donde adivina que hallar&aacute; recursos.<BR><BR>Es preferible entender estas afirmaciones como referidas al hombre eclesi&aacute;stico,
      el cual, instruido en las Escrituras santas, se fatiga para comer y, a pesar de todo, nunca se sacia su alma, porque siempre desea aprender m&aacute;s. Y en esto s&iacute; que el sabio aventaja al necio; porque, sinti&eacute;ndose pobre (aquel
      pobre que es proclamado dichoso en el Evangelio), trata de comprender aquello que pertenece a la vida, anda por el camino angosto y estrecho que lleva a la vida, es pobre en obras malas y sabe d&oacute;nde habita Cristo, que es la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sir 23, 4-6. 1. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, padre y due&ntilde;o de mi vida, no permitas que mis ojos sean altaneros, aparta de m&iacute; los malos deseos, <FONT COLOR="#FF0000">*</FONT> que la sensualidad y la lascivia no se apoderen de m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No me abandones, Se&ntilde;or, para que no aumenten mis ignorancias ni se multipliquen mis pecados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que la sensualidad y la lascivia no se apoderen de m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que has preparado bienes invisibles para los que te aman, infunde el amor de tu nombre en nuestros corazones, para que, am&aacute;ndote en todo y sobre todas las cosas, consigamos tus promesas que superan todo deseo. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
