<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro de Josu&eacute; 1, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOSU&Eacute;, LLAMADO POR DIOS, EXHORTA AL PUEBLO A LA UNIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sucedi&oacute; despu&eacute;s de la muerte de Mois&eacute;s, siervo del Se&ntilde;or, que habl&oacute; el Se&ntilde;or a Josu&eacute;, hijo de Nun y ayudante de Mois&eacute;s, y le dijo:<BR><BR>&laquo;Mois&eacute;s, mi siervo, ha muerto;
      ahora, pues, lev&aacute;ntate y pasa el Jord&aacute;n, t&uacute; con todo este pueblo, hacia la tierra que yo doy a los hijos de Israel. Os doy todo lugar que sea hollado por la planta de vuestros pies, seg&uacute;n declar&eacute; a
      Mois&eacute;s. Desde el desierto y desde el L&iacute;bano hasta el r&iacute;o grande, el eufrates, y hasta el mar grande de poniente ser&aacute; vuestro territorio. Nadie podr&aacute; resistir delante de ti en todos los d&iacute;as de tu vida.
      Como estuve con Mois&eacute;s, as&iacute; estar&eacute; contigo; no te dejar&eacute; ni te abandonar&eacute;.<BR><BR>S&eacute; valiente y firme, porque t&uacute; vas a dar a este pueblo la posesi&oacute;n del pa&iacute;s que jur&eacute; dar a
      sus padres. S&eacute;, pues, valiente y muy firme, teniendo cuidado de cumplir toda la ley que te dio mi siervo Mois&eacute;s. No te apartes de ella ni a la derecha ni a la izquierda, para que tengas &eacute;xito dondequiera que vayas. No se
      aparte el libro de esta ley de tus labios; med&iacute;talo d&iacute;a y noche, procura obrar en todo conforme a lo que en &eacute;l est&aacute; escrito, y tendr&aacute;s suerte y &eacute;xito en tus empresas. &iquest;No te he mandado que seas
      valiente y firme? No temas ni te acobardes, porque el Se&ntilde;or tu Dios estar&aacute; contigo dondequiera que vayas.&raquo;<BR><BR>Josu&eacute;, pues, dio a los escribas del pueblo la orden siguiente:<BR><BR>&laquo;Pasad por medio del
      campamento y dad esta orden al pueblo: "Haced provisiones, porque dentro de tres d&iacute;as pasar&eacute;is el Jord&aacute;n, para entrar a poseer la tierra que el Se&ntilde;or vuestro Dios os ha dado en posesi&oacute;n."&raquo;<BR><BR>A los
      rubenitas, a los gaditas y a la media tribu de Manas&eacute;s les habl&oacute; as&iacute;:<BR><BR>&laquo;Recordad la orden que os dio Mois&eacute;s, siervo del Se&ntilde;or: el Se&ntilde;or vuestro Dios os ha concedido descanso, d&aacute;ndoos
      esta tierra. Vuestras mujeres, vuestros peque&ntilde;os y vuestros reba&ntilde;os se quedar&aacute;n en la tierra que os ha dado Mois&eacute;s al otro lado del Jord&aacute;n. Pero vosotros, todos los guerreros esforzados, pasar&eacute;is
      armados al frente de vuestros hermanos y les ayudar&eacute;is hasta que el Se&ntilde;or conceda descanso a vuestros hermanos igual que a vosotros, y tambi&eacute;n ellos tomen posesi&oacute;n de la tierra que el Se&ntilde;or vuestro Dios les
      da. Entonces volver&eacute;is al pa&iacute;s que os pertenece, el que os dio Mois&eacute;s, siervo del Se&ntilde;or, al lado oriental del Jord&aacute;n.&raquo;<BR><BR>Ellos respondieron a Josu&eacute;:<BR><BR>&laquo;Todo lo que nos has mandado
      lo haremos, dondequiera que nos env&iacute;es iremos. Lo mismo que obedecimos en todo a Mois&eacute;s, te obedeceremos a ti. Basta que el Se&ntilde;or tu Dios est&eacute; contigo como estuvo con Mois&eacute;s. Todo el que sea rebelde a tu voz
      y no obedezca tus &oacute;rdenes en cualquier cosa que le mandes morir&aacute;. T&uacute;, s&eacute; valiente y firme.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jos 1, 5. 6. 9; Dt 31, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como estuve con Mois&eacute;s, as&iacute; estar&eacute; contigo -dice el Se&ntilde;or-.<FONT COLOR="#FF0000">*</FONT>S&eacute; valiente y firme, pues t&uacute; vas a introducir a mi pueblo en una tierra que mana leche y miel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No temas ni te acobardes, porque yo estar&eacute; contigo dondequiera que vayas; no te dejar&eacute; ni te abandonar&eacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> S&eacute; valiente y firme, pues t&uacute; vas a introducir a mi pueblo en una tierra que mana leche y miel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las obras oratorias de Bossuet, obispo de Meaux, sobre la bienaventurada Virgen Mar&iacute;a<BR>
      (Serm&oacute;n sobre la fiesta del escapulario: Oeuvres oratoires, edici&oacute;n Lebarq, Descl&eacute;e de Brouver 1926, I, 388-389)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, MADRE DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La santa Virgen Mar&iacute;a es la verdadera Eva, la verdadera madre de todos los vivientes. Vivid, vivid, y Mar&iacute;a ser&aacute; vuestra madre. Pero vivid de Jesucristo y por Jesucristo, porque incluso Mar&iacute;a tiene vida
      &uacute;nicamente de Jesucristo y por Jesucristo.<BR><BR>La maternidad de la santa Virgen es una realidad innegable. Por otra parte, que Mar&iacute;a sea madre de los cristianos es algo que no puede ser m&aacute;s oportuno; &eacute;ste fue
      tambi&eacute;n el designio de Dios, revelado ya desde el para&iacute;so. Pero para que esta realidad penetre m&aacute;s profundamente en vuestros corazones, deb&eacute;is admirar el modo como este designio de Dios lleg&oacute; a cumplimiento
      en el Evangelio de nuestro Salvador, contemplando c&oacute;mo Jes&uacute;s quiso asociar a s&iacute; a la santa Virgen al engendrarnos por medio del alumbramiento de su sangre, que siempre tan f&eacute;rtil, produjo frutos agradables al Padre.<BR><BR>En
      aquella ocasi&oacute;n, san Juan representaba la universalidad de los fieles. Entended mi raciocinio: todos los dem&aacute;s disc&iacute;pulos del Salvador abandonaron a Jes&uacute;s. Dios permiti&oacute; que esto sucediera as&iacute; para que
      comprendi&eacute;ramos que son pocos los que siguen a Jes&uacute;s hasta su cruz.<BR>As&iacute;, pues, habi&eacute;ndose dispersado todos los dem&aacute;s disc&iacute;pulos, la providencia quiso que, junto al Dios que mor&iacute;a, no
      permaneciera sino Juan, el disc&iacute;pulo amado. &Eacute;l fue el &uacute;nico, &eacute;l, el verdadero fiel; porque &uacute;nicamente es verdadero fiel de Jes&uacute;s el que le sigue hasta la cruz. Y fue as&iacute; como este &uacute;nico
      fiel represent&oacute; a todos los fieles. Por consiguiente, cuando Jesucristo, hablando a su Madre, le dice que Juan es su hijo, no pens&eacute;is que considera a san Juan como un hombre particular: en la persona de Juan entrega a
      Mar&iacute;a todos sus disc&iacute;pulos, todos sus fieles, todos los herederos de la nueva alianza, todos los hijos de su cruz. <BR><BR>Por esto, precisamente, llama a Mar&iacute;a &laquo;Mujer&raquo;; con esta expresi&oacute;n quer&iacute;a
      significar &laquo;Mujer por excelencia, Mujer elegida singularmente para ser la madre del pueblo elegido&raquo;. &laquo;Oh Mujer, oh nueva Eva -le dice-, ah&iacute; tienes a tu hijo; por tanto, Juan y todos los fieles a quienes &eacute;l
      representa son tus hijos. Juan es mi disc&iacute;pulo, mi disc&iacute;pulo amado; recibe, pues, en su persona a todos los cristianos, porque aqu&iacute; Juan los representa a todos, ya que todos ellos son, como lo es Juan, mis
      disc&iacute;pulos, mis disc&iacute;pulos amados.&raquo; Esto es lo que el Salvador quer&iacute;a significar a su santa Madre.<BR><BR>Y lo que m&aacute;s importante se me antoja en este hecho es que Jes&uacute;s dirija estas palabras a
      Mar&iacute;a desde la cruz. Porque en la cruz es donde el Hijo de Dios nos dio la vida y nos engendr&oacute; a la gracia por la fuerza de su sangre derramada por nosotros. Y es precisamente desde la cruz desde donde significa a la
      pur&iacute;sima virgen Mar&iacute;a que ella es madre de Juan y madre de todos los fieles. Mujer, ah&iacute; tienes a tu hijo, le dice. En estas palabras contemplo al nuevo Ad&aacute;n que, al engendrarnos por su muerte, asocia a la nueva Eva,
      su santa Madre, en la generaci&oacute;n, casta y misteriosa, de los hijos del nuevo Testamento.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 19, 26; cf. Gn 3, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Mujer, ah&iacute; tienes a tu hijo&raquo;, dijo Jes&uacute;s a su madre; luego dijo al disc&iacute;pulo:<FONT COLOR="#FF0000">*</FONT>&laquo;Ah&iacute; tienes a tu madre.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se llamar&aacute; nueva Eva, por ser la madre de todos los vivientes.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ah&iacute; tienes a tu madre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Padre de misericordia, cuyo Hijo, clavado en la cruz, proclam&oacute; como Madre nuestra a su Madre, santa Mar&iacute;a virgen, conc&eacute;denos por su mediaci&oacute;n amorosa, que tu Iglesia, cada d&iacute;a m&aacute;s
        fecunda, se llene de gozo por la santidad de sus hijos, y atraiga a su seno a todos los pueblos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
