<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iexcl;OH REDENTOR, OH CRISTO!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Redentor, oh Cristo,<BR>Se&ntilde;or del universo,<BR>v&iacute;ctima y sacerdote,<BR>sacerdote y cordero!<BR><BR>Para pagar la deuda<BR>que nos cerraba el cielo,<BR>tomaste entre tus manos<BR>la hostia de tu cuerpo<BR>y ofreciste
      tu sangre<BR>en el c&aacute;liz del pecho:<BR>altar blando, tu carne;<BR>altar duro, un madero.<BR><BR>&iexcl;Oh Cristo Sacerdote,<BR>hostia a la vez y templo!<BR>Nunca estuvo la vida<BR>de la muerte tan dentro,<BR>nunca abri&oacute; tan
      terribles<BR>el amor sus veneros.<BR><BR>El pecado del hombre,<BR>tan hu&eacute;rfano del cielo,<BR>se hizo perd&oacute;n de sangre<BR>y gracia de tu cuerpo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os al Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque es compasivo y misericordioso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 12, 14-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ACCESO AL MONTE DEL DIOS VIVO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Fomentad la paz con todos y la santificaci&oacute;n, sin la cual nadie ver&aacute; al Se&ntilde;or. Procurad que nadie se vea privado de la gracia de Dios. Que ninguna ra&iacute;z amarga vaya creciendo y causando turbaci&oacute;n
      entre vosotros, no sea que se inficionen todos. Y mirad que no haya ning&uacute;n fornicario ni profanador, como Esa&uacute;, que por un plato vendi&oacute; su primogenitura. Ya sab&eacute;is c&oacute;mo luego, queriendo heredar la
      bendici&oacute;n, fue desechado, Porque no logr&oacute; cambiar el parecer de su padre, aunque con l&aacute;grimas lo intent&oacute;.<BR><BR>No os hab&eacute;is acercado a una realidad sensible: fuego que arde, oscuridad o tinieblas; ni a
      hurac&aacute;n, sonido de trompeta, o clamor de palabras tal, que quienes lo oyeron pidieron que no se les hablara m&aacute;s, pues no pod&iacute;an soportar lo mandado: &laquo;Quien toque el monte, aunque sea animal, sea lapidado.&raquo; Y
      tan terrible era el espect&aacute;culo, que el mismo Mois&eacute;s dijo: &laquo;Estoy aterrado y temblando.&raquo;<BR><BR>Vosotros os hab&eacute;is acercado al monte de Si&oacute;n, ciudad del Dios vivo, Jerusal&eacute;n del cielo, a la
      asamblea de los innumerables &aacute;ngeles, a la congregaci&oacute;n de los primog&eacute;nitos inscritos en el cielo, a Dios, juez de todos, a las almas de los justos que han llegado a su destino, al Mediador de la nueva alianza,
      Jes&uacute;s, y a la aspersi&oacute;n purificadora de una sangre que habla mejor que la de Abel.<BR><BR>Guardaos de rechazar al que os habla, pues si no escaparon al castigo los que rechazaron al que promulgaba la ley en la tierra, mucho menos
      escaparemos nosotros, si volvemos la espalda al que nos habla desde el cielo. Su voz hac&iacute;a entonces temblar la tierra; ahora, en cambio, hace esta promesa: &laquo;Todav&iacute;a har&eacute; estremecer una vez m&aacute;s no s&oacute;lo
      la tierra, sino tambi&eacute;n el cielo.&raquo; Estas palabras, &laquo;todav&iacute;a una vez m&aacute;s&raquo;, quieren significar que las cosas que van a ser estremecidas ser&aacute;n cambiadas, ya que son realidades creadas, para que
      subsistan aquellas que son inconmovibles.<BR><BR>As&iacute; pues, ya que recibimos un reino inconmovible, retengamos firmemente esta donaci&oacute;n gratuita y, por medio de ella, sirvamos a Dios con amor filial y reverencia para agradarle,
      pues nuestro Dios, en efecto, &laquo;es un fuego devorador&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 5, 23. 24; cf. Hb 12,22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros, cuando o&iacute;steis la voz que sal&iacute;a de la tiniebla, mientras el monte ard&iacute;a, os acercasteis a Mois&eacute;s y le dijisteis: <FONT COLOR="#FF0000">*</FONT> &laquo;El Se&ntilde;or, nuestro Dios, nos ha mostrado su
      gloria y su grandeza.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ahora os hab&eacute;is acercado al monte de Si&oacute;n, ciudad del Dios vivo, Jerusal&eacute;n del cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or, nuestro Dios, nos ha mostrado su gloria y su grandeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Fulgencio de Ruspe, obispo, Sobre la fe a Pedro<BR>
      (Cap. 22, 62: CCL 91 A, 726. 750-751)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SE ENTREG&Oacute; POR NOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los sacrificios de v&iacute;ctimas carnales, que la Sant&iacute;sima Trinidad, el mismo y &uacute;nico Dios del antiguo y del nuevo Testamento, hab&iacute;a mandado a nuestros padres que le fueran ofrecidos, significaban la
      agradabil&iacute;sima ofrenda de aquel sacrificio en el cual el Hijo de Dios hab&iacute;a de ofrecerse misericordiosamente seg&uacute;n la carne, &eacute;l solo, por nosotros.<BR><BR>&Eacute;l, en efecto, como nos ense&ntilde;a el
      Ap&oacute;stol, se entreg&oacute; por nosotros a Dios como oblaci&oacute;n de suave fragancia. &Eacute;l es el verdadero Dios y el verdadero sumo sacerdote, que por nosotros penetr&oacute; una sola vez en el santuario, no con la sangre de
      toros o de machos cabr&iacute;os, sino con su propia sangre. Esto es lo que significaba el sumo sacerdote del antiguo Testamento cuando entraba con la sangre de las v&iacute;ctimas, una vez al a&ntilde;o, en el santuario.<BR><BR>&Eacute;l es,
      por tanto, el que manifest&oacute; en su sola persona todo lo que sab&iacute;a que era necesario para nuestra redenci&oacute;n; &eacute;l mismo fue sacerdote y sacrificio, Dios y templo; sacerdote por quien fuimos absueltos, sacrificio con el
      que fuimos perdonados, templo en el que fuimos purificados, Dios con el que fuimos reconciliados. Pero &eacute;l fue sacerdote, sacrificio y templo s&oacute;lo en su condici&oacute;n de Dios unido a la naturaleza de siervo; no en su
      condici&oacute;n divina sola, porque bajo este aspecto todo es com&uacute;n con el Padre y el Esp&iacute;ritu Santo.<BR><BR>Debemos, pues, retener firmemente y sin asomo de duda que el mismo Hijo &uacute;nico de Dios, la Palabra hecha carne,
      se ofreci&oacute; por nosotros a Dios en oblaci&oacute;n y sacrificio de agradable olor; el mismo al que, junto con el Padre y el Esp&iacute;ritu Santo, los patriarcas, profetas y sacerdotes del antiguo Testamento sacrificaban animales; el
      mismo al que ahora, en el nuevo Testamento, junto con el Padre y el Esp&iacute;ritu Santo, con los que es un solo Dios, la santa Iglesia cat&oacute;lica no cesa de ofrecerle, en la fe y la caridad, por todo el orbe de la tierra, el sacrificio
      de pan y vino.<BR><BR>Aquellas v&iacute;ctimas carnales significaban la carne de Cristo, que &eacute;l, libre de pecado, hab&iacute;a de ofrecer por nuestros pecados, y la sangre que para el perd&oacute;n de ellos hab&iacute;a de derramar;
      pero en este sacrificio se halla la acci&oacute;n de gracias y el memorial de la carne de Cristo, que &eacute;l ofreci&oacute; por nosotros, y de la sangre, que el mismo Dios derram&oacute; por nosotros. Acerca de lo cual dice san Pablo en los
      Hechos de los ap&oacute;stoles: Tened cuidado de vosotros y del reba&ntilde;o que el Esp&iacute;ritu Santo os ha encargado guardar, como pastores de la Iglesia de Dios, que &eacute;l adquiri&oacute; con la sangre de su Hijo.<BR><BR>Por tanto,
      los antiguos sacrificios eran figura y signo de lo que se nos dar&iacute;a en el futuro; pero en este sacrificio se nos muestra de modo evidente lo que ya nos ha sido dado.<BR><BR>Los sacrificios antiguos anunciaban por anticipado que el Hijo
      de Dios ser&iacute;a muerto en favor de los imp&iacute;os; pero en este sacrificio se anuncia ya realizada esta muerte, como lo atestigua el Ap&oacute;stol, al decir: Cuando est&aacute;bamos nosotros todav&iacute;a sumidos en la impotencia del
      pecado, muri&oacute; Cristo por los pecadores, en el tiempo prefijado por el Padre; y a&ntilde;ade: Siendo enemigos, hemos sido reconciliados con Dios por la muerte de su Hijo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Col 1, 21-22; Rm 3,25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A vosotros, que antes estabais enajenados y enemigos en vuestra mente por las obras malas, ahora Dios os ha reconciliado en el cuerpo de carne de Cristo mediante la muerte, <FONT COLOR="#FF0000">*</FONT> present&aacute;ndoos ante &eacute;l
      como santos sin mancha y sin falta.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios ha propuesto a Cristo como instrumento de propiciaci&oacute;n, por su propia sangre y mediante la fe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Present&aacute;ndoos ante &eacute;l como santos sin mancha y sin falta.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Perdona, Se&ntilde;or, las culpas que hemos cometido a causa de nuestra debilidad y, por tu misericordia, l&iacute;branos de la esclavitud en que nos tienen cautivos nuestros pecados. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.

        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>

</BODY>

</HTML>
