<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LA SALUD LA FUENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De la salud la fuente,<BR>coronada de juncos punzadores,<BR>un coraz&oacute;n ardiente<BR>buscaba triste y lleno de dolores,<BR>y, hall&aacute;ndola en la cruz, que atento mira,<BR>as&iacute; gime, as&iacute; llora, as&iacute; suspira:<BR><BR>&laquo;Se&ntilde;or,
      yo soy el ciervo<BR>que tan sediento busco esos cristales;<BR>si te ofend&iacute;, protervo,<BR>ya vuelvo arrepentido de mis males;<BR>y no me he de apartar de tu presencia<BR>sin perd&oacute;n, sin favores, sin clemencia.<BR><BR>En esa cruz
      clavado,<BR>arco de paz te hicieron tus finezas,<BR>y, pues enamorado<BR>as&iacute; encender pretendes las tibiezas,<BR>que se abrasen las m&iacute;as hoy te ruego<BR>con tu luz, con tu llama, con tu fuego.<BR><BR>El Dios de las venganzas<BR>un
      tiempo los profetas te llamaron,<BR>mas ya mis esperanzas,<BR>desde que hombre te hiciste, mejoraron,<BR>pues Dios de amor te miran en prisiones,<BR>sin carcaj, sin saetas, sin arpones.&raquo; Am&eacute;n. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ahora es el tiempo propicio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora es el d&iacute;a de salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 26, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PROFESI&Oacute;N DE FE DE LOS HIJOS DE ABRAHAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Mois&eacute;s al pueblo estas palabras:<BR><BR>&laquo;Cuando entres en la tierra que el Se&ntilde;or, tu Dios, va a darte en heredad, cuando tomes posesi&oacute;n de ella y la habites, tomar&aacute;s primicias
      de todos los frutos que coseches de la tierra que va a darte tu Dios, los pondr&aacute;s en una cesta, ir&aacute;s al lugar que el Se&ntilde;or, tu Dios, haya elegido para morada de su nombre, te presentar&aacute;s al sacerdote que est&eacute;
      en funciones por aquellos d&iacute;as, y le dir&aacute;s:<BR><BR>"Hoy confieso ante el Se&ntilde;or, mi Dios, que he entrado en la tierra que el Se&ntilde;or jur&oacute; a nuestros padres que nos dar&iacute;a a nosotros." El sacerdote
      coger&aacute; de tu mano la cesta, la pondr&aacute; ante el altar del Se&ntilde;or, tu Dios, y t&uacute; recitar&aacute;s estas palabras:<BR><BR>"Mi padre era un arameo errante que baj&oacute; a Egipto y residi&oacute; all&iacute; con unas
      cuantas personas m&aacute;s; all&iacute; se hizo un pueblo grande, fuerte y numeroso. Los egipcios nos maltrataron y nos humillaron, y nos impusieron dura esclavitud. Gritamos al Se&ntilde;or, Dios de nuestros padres, y el Se&ntilde;or
      escuch&oacute; nuestra voz: vio nuestra miseria, nuestros trabajos, nuestra opresi&oacute;n. El Se&ntilde;or nos sac&oacute; de Egipto: con mano fuerte, con brazo extendido, con terribles portentos, con signos y prodigios, y nos trajo a este
      lugar y nos dio esta tierra, una tierra que mana leche y miel. Por eso vengo aqu&iacute; con las primicias de los frutos de la tierra que t&uacute; me diste, Se&ntilde;or."<BR><BR>Y lo depositar&aacute;s ante el Se&ntilde;or, tu Dios, te
      postrar&aacute;s ante &eacute;l, y har&aacute;s fiesta con el levita y el forastero que viva en tu vecindad, por todos los bienes que el Se&ntilde;or, tu Dios, te haya dado, a ti y a tu casa.<BR><BR>Cada tres a&ntilde;os, el a&ntilde;o del
      diezmo, cuando termines de repartir el diezmo de todas tus cosechas y se lo hayas dado al levita, al forastero, al hu&eacute;rfano y a la viudo, para que coman en tus ciudades hasta saciarse, recitar&aacute;s lo siguiente en presencia del
      Se&ntilde;or, tu Dios:<BR><BR>"He sacado de mi casa lo que deb&iacute;a ser consagrado: se lo he dado al levita, al forastero, al hu&eacute;rfano y a la viuda, seg&uacute;n el precepto que me diste. No he quebrantado ni olvidado ning&uacute;n
      precepto. No he comido nada durante mi duelo, nada impuro he consumido, ni se lo he ofrendado a un dios muerto. He escuchado la voz del Se&ntilde;or, mi Dios, he cumplido todo lo que me mano daste. Vuelve los ojos desde tu santa morada, desde
      el cielo, Y bendice a tu pueblo, Israel, y a esta tierra que nos diste, como hab&iacute;as jurado a nuestros padres, una tierra que mana leche y miel."<BR><BR>Hoy te manda el Se&ntilde;or, tu Dios, que cumplas estos mandatos y decretos.
      Gu&aacute;rdalos y c&uacute;mplelos con todo el coraz&oacute;n y con toda el alma. Hoy has comprometido al Se&ntilde;or para que sea tu Dios, a condici&oacute;n de que sigas sus caminos, guardes sus mandatos, normas y preceptos, y escuches su
      voz. Y hoy te ha comprometido el Se&ntilde;or a ser su propio pueblo, seg&uacute;n &eacute;l mismo te lo ha dicho, a condici&oacute;n de que guardes sus mandamientos; &eacute;l te elevar&aacute; en gloria, nombre y esplendor, por encima de
      todas las naciones que ha hecho, y t&uacute; ser&aacute;s el pueblo santo del Se&ntilde;or.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Pe 2, 9. 10; Dt 7, 6. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros sois pueblo adquirido por Dios; vosotros que en otro tiempo no erais pueblo sois ahora pueblo de Dios; <FONT COLOR="#FF0000">*</FONT> vosotros que estabais excluidos de la misericordia sois ahora
      objeto de la misericordia de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or os eligi&oacute; s&oacute;lo por el amor que os tiene, y os rescat&oacute; de la esclavitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros que estabais excluidos de la misericordia sois ahora objeto de la misericordia de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Agust&iacute;n, obispo, sobre los salmos<BR>
      (Salmo 140, 4-6: CCL 40, 2028-2029)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PASI&Oacute;N DE TODO EL CUERPO DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, te he llamado, ven de prisa. Esto podemos decirlo todos. No lo digo yo solo, sino el Cristo total. Pero es m&aacute;s bien el cuerpo quien habla aqu&iacute;; pues Cristo, cuando estaba en este mundo, or&oacute; en calidad de
      hombre, y or&oacute; al Padre en nombre de todo el cuerpo, y al orar ca&iacute;an de todo su cuerpo gotas de sangre. As&iacute; est&aacute; escrito en el Evangelio: Jes&uacute;s oraba con mayor intensidad, y sud&oacute; como gruesas gotas de
      sangre. Esta efusi&oacute;n de sangre de todo su cuerpo no significaba otra cosa que la pasi&oacute;n de los m&aacute;rtires de toda la Iglesia.<BR><BR>Se&ntilde;or, te he llamado, ven de prisa, escucha mi voz cuando te llamo. Al decir: Te he
      llamado, no creas que ya ha cesado el motivo de llamar. Has llamado, pero no por eso puedes estar ya seguro. Si hubiera terminado ya la tribulaci&oacute;n, no tendr&iacute;as que llamar m&aacute;s; pero, como que la tribulaci&oacute;n de la
      Iglesia y del cuerpo de Cristo contin&uacute;a hasta el fin de los siglos, no s&oacute;lo hemos de decir: Te he llamado, ven de prisa, sino tambi&eacute;n: Escucha mi voz cuando te llamo.<BR><BR>Suba mi oraci&oacute;n como incienso en tu
      presencia, el alzar de mis manos como ofrenda de la tarde. Todo cristiano sabe que estas palabras suelen entenderse de la Cabeza en persona. Cuando, en efecto, declinaba el d&iacute;a, el Se&ntilde;or entreg&oacute; voluntariamente su vida en
      la cruz, para volver a recobrarla. Pero tambi&eacute;n entonces est&aacute;bamos nosotros all&iacute; representados. Pues lo que colg&oacute; del madero es la misma naturaleza que tom&oacute; de nosotros. Si no, &iquest;c&oacute;mo hubiera
      sido nunca posible que el Padre abandonara a su Hijo &uacute;nico, siendo ambos un solo Dios? Y sin embargo, clavando nuestra fr&aacute;gil condici&oacute;n en la cruz, en la cual, como dice el Ap&oacute;stol, nuestro hombre viejo ha sido
      crucificado con &eacute;l, clam&oacute; en nombre de este hombre viejo: Dios m&iacute;o, Dios m&iacute;o, &iquest;por qu&eacute; me has abandonado? <BR><BR>Aquella ofrenda de la tarde fue, pues, la pasi&oacute;n del Se&ntilde;or, la cruz del
      Se&ntilde;or, oblaci&oacute;n de la v&iacute;ctima salvadora, holocausto agradable a Dios. Aquella ofrenda de la tarde se convirti&oacute;, por la resurrecci&oacute;n, en ofrenda matinal. As&iacute;, la oraci&oacute;n que sale con toda pureza
      de lo &iacute;ntimo de la fe se eleva como el incienso desde el altar sagrado. Ning&uacute;n otro aroma es m&aacute;s agradable a Dios que &eacute;ste; este aroma debe ser ofrecido a &eacute;l por los creyentes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 2, 19-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Estoy crucificado con Cristo; <FONT COLOR="#FF0000">*</FONT> vivo yo, pero no soy yo, es Cristo quien vive en m&iacute;. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Y mientras vivo en esta carne, vivo de la fe en el Hijo de Dios, que me am&oacute; hasta entregarse por m&iacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Vivo yo, pero no soy yo, es Cristo quien vive en m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, vela con amor constante sobre tu Iglesia, edificada en la debilidad humana, y, pues sin ti la naturaleza mortal sucumbe, que tu Protecci&oacute;n la preserve siempre del mal y la encamine por las sendas de la salvaci&oacute;n.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
