<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, a quien sirven los &aacute;ngeles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &Aacute;NGELES DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Aacute;ngeles de la ma&ntilde;ana,<BR>&aacute;ngeles del mediod&iacute;a,<BR>de la tarde y de la noche<BR>son tu presencia divina.<BR><BR>Llenos de gozo, Se&ntilde;or,<BR>te damos nuestra alegr&iacute;a,<BR>peregrinos de la tierra,<BR>hu&eacute;spedes
      ya de tu vida.<BR><BR>&iexcl;Que nunca nos abandone,<BR>en el sue&ntilde;o o la vigilia,<BR>el &aacute;ngel que nos pusiste<BR>como compa&ntilde;ero y gu&iacute;a! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n 12 sobre el salmo &laquo;Qui habitat&raquo;, 3, 6-8: Opera omnia, edici&oacute;n cisterciense, 4 [1966], 458-462)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE TE GUARDEN EN TUS CAMINOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A sus &aacute;ngeles ha dado &oacute;rdenes para que te guarden en tus caminos. Den gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Den gracias y digan entre los gentiles: &laquo;El Se&ntilde;or ha
      estado grande con ellos.&raquo; Se&ntilde;or, &iquest;qu&eacute; es el hombre para que le des importancia, para que te ocupes de &eacute;l? Porque te ocupas ciertamente de &eacute;l, demuestras tu solicitud y tu inter&eacute;s para con
      &eacute;l. Llegas hasta enviarle tu Hijo &uacute;nico, le infundes tu Esp&iacute;ritu, incluso le prometes la visi&oacute;n de tu rostro. Y, para que ninguno de los seres celestiales deje de tomar parte en esta solicitud por nosotros,
      env&iacute;as a los esp&iacute;ritus bienaventurados para que nos sirvan y nos ayuden, los constituyes nuestros guardianes, mandas que sean nuestros ayos.<BR><BR>A sus &aacute;ngeles ha dado &oacute;rdenes para que te guarden en tus caminos.
      Estas palabras deben inspirarte una gran reverencia, deben infundirte una gran devoci&oacute;n y conferirte una gran confianza. Reverencia por la presencia de los &aacute;ngeles, devoci&oacute;n por su benevolencia, confianza por su custodia.
      Porque ellos est&aacute;n presentes junto a ti, y lo est&aacute;n para tu bien. Est&aacute;n presentes para protegerte, lo est&aacute;n en beneficio tuyo. Y, aunque lo est&aacute;n porque Dios les ha dado esta orden, no por ello debemos dejar
      de estarles agradecidos, pues que cumplen con tanto amor esta orden y nos ayudan en nuestras necesidades, que son tan grandes.<BR><BR>Seamos, pues, devotos y agradecidos a unos guardianes tan eximios; correspondamos a su amor,
      honr&eacute;moslos cuanto podamos y seg&uacute;n debemos. Sin embargo, no olvidemos que todo nuestro amor y honor ha de tener por objeto a aquel de quien procede todo, tanto para ellos como para nosotros, gracias al cual podemos amar y honrar,
      ser amados y honrados.<BR><BR>En &eacute;l, hermanos, amemos con verdadero afecto a sus &aacute;ngeles, pensando que un d&iacute;a hemos de participar con ellos de la misma herencia y que, mientras llega este d&iacute;a, el Padre los ha puesto
      junto a nosotros, a manera de tutores y administradores. En efecto, ahora somos ya hijos de Dios, aunque ello no es a&uacute;n visible, ya que, por ser todav&iacute;a menores de edad, estamos bajo tutores y administradores, como si en nada nos
      distingui&eacute;ramos de los esclavos.<BR><BR>Por lo dem&aacute;s, aunque somos menores de edad y aunque nos queda por recorrer un camino tan largo y tan peligroso, nada debemos temer bajo la custodia de unos guardianes tan eximios. Ellos,
      los que nos guardan en nuestros caminos, no pueden ser vencidos ni enga&ntilde;ados, y menos a&uacute;n pueden enga&ntilde;arnos. Son fieles, son prudentes, son poderosos: &iquest;por qu&eacute; espantarnos? Basta con que los sigamos, con que
      estemos unidos a ellos, y viviremos as&iacute; a la sombra del Omnipotente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 90, 11-12. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A sus &aacute;ngeles ha dado &oacute;rdenes para que te guarden en tus caminos; <FONT COLOR="#FF0000">*</FONT> te llevar&aacute;n en sus palmas, para que tu pie no tropiece en la piedra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se te acercar&aacute; la desgracia, ni la plaga llegar&aacute; hasta tu tienda.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Te llevar&aacute;n en sus palmas, para que tu pie no tropiece en la piedra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios, Padre misericordioso, que, en tu providencia inefable, te has dignado enviar, para nuestra guarda, a tus santos &aacute;ngeles, concede a quienes te suplican ser siempre defendidos por su protecci&oacute;n y gozar eternamente de su
        compa&ntilde;&iacute;a. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
