<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: &Aacute;NGELES DE LA GLORIA Y DEL SERVICIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Aacute;ngeles de la gloria y del servicio,<BR>que viv&iacute;s junto a la fuente de la vida,<BR>la santidad de Dios es vuestra estancia<BR>y su divina faz es vuestra dicha.<BR><BR>&Aacute;ngeles servidores de la paz<BR>en Bel&eacute;n
      junto al Hijo de Mar&iacute;a,<BR>&aacute;ngeles que rend&iacute;s adoraci&oacute;n<BR>en el desierto al vencedor Mes&iacute;as,<BR><BR>j&oacute;venes de celestes vestiduras<BR>para anunciar en Pascua la noticia,<BR>la Iglesia reconoce
      vuestros pasos<BR>y da gracias al Padre que os env&iacute;a.<BR><BR>&Aacute;ngeles invisibles y callados,<BR>vuestra gracia supera fantas&iacute;a;<BR>sois gozo de la excelsa Trinidad<BR>y ayuda de la Iglesia peregrina.<BR><BR>Honor y majestad
      a Jesucristo,<BR>cuyo rostro los &aacute;ngeles ans&iacute;an;<BR>honor y gratitud al Unig&eacute;nito,<BR>al que nos dio su honor con su venida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Ap 8, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vino un &aacute;ngel y se puso en pie junto al altar, con un incensario de oro. Y se le dio gran cantidad de incienso, para que lo ofreciese en representaci&oacute;n de las oraciones de todos los santos sobre el altar de oro, que
      est&aacute; delante del trono. Y el humo del incienso subi&oacute; a la presencia de Dios, de mano del &aacute;ngel, en representaci&oacute;n de las oraciones de los santos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>A sus &aacute;ngeles Dios ha dado &oacute;rdenes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A sus &aacute;ngeles Dios ha dado &oacute;rdenes.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Para que te guarden en tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios ha dado &oacute;rdenes.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A sus &aacute;ngeles Dios ha dado &oacute;rdenes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Sus &aacute;ngeles est&aacute;n de continuo viendo el rostro de mi Padre celestial.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Sus &aacute;ngeles est&aacute;n de continuo viendo el rostro de mi Padre celestial.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Oremos al Se&ntilde;or, pidi&eacute;ndole que nos haga siempre prontos a la voz de su palabra, como los &aacute;ngeles, y d&eacute;mosle gracias, diciendo:<BR><BR>Con los &aacute;ngeles, cantamos el himno de tu gloria.<BR><BR>Se&ntilde;or,
        t&uacute; que quisiste que los &aacute;ngeles anunciaran tus maravillas a los hombres,<BR>haz que nosotros con su ayuda proclamemos tambi&eacute;n tus grandezas ante nuestros hermanos.<BR><BR>Dios alt&iacute;simo, cuya santidad proclaman sin
        cesar los &aacute;ngeles,<BR>haz que tu Iglesia cante tambi&eacute;n siempre tu alabanza.<BR><BR>T&uacute;, Se&ntilde;or, que has dado &oacute;rdenes a tus &aacute;ngeles para que guarden siempre los caminos de tus hijos,<BR>haz que cuantos
        viajan por la tierra, por el mar y por el aire puedan regresar con paz y alegr&iacute;a a sus hogares.<BR><BR>T&uacute; que quisiste que los &aacute;ngeles anunciaran la paz a los hombres que t&uacute; amas,<BR>env&iacute;a tambi&eacute;n a
        tus &aacute;ngeles a los que gobiernan las naciones para que procuren la paz de los pueblos.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Cuando mandes a tus &aacute;ngeles con la trompeta atronadora para reunir a tus elegidos de los cuatro vientos,<BR>haz que nuestros difuntos sean colocados entre tus elegidos.<BR><BR>Terminemos nuestra
        oraci&oacute;n con las palabras del Se&ntilde;or:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios, Padre misericordioso, que, en tu providencia inefable, te has dignado enviar, para nuestra guarda, a tus santos &aacute;ngeles, concede a quienes te suplican ser siempre defendidos por su protecci&oacute;n y gozar eternamente de su
        compa&ntilde;&iacute;a. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
