<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de las v&iacute;rgenes. Aleluya.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te
      alabar&aacute;?<BR><BR>Estoy agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los
      malvados,<BR>porque el Se&ntilde;or ha escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan
      al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que
      hicieron,<BR>su pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que
      olvidan a Dios.<BR>El no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or,
      inf&uacute;ndeles terror, <BR>y aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n y mi carne. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se alegran por el Dios vivo. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 17, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO EN ATENAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, pasando por Anf&iacute;polis y Apolonia, Pablo y sus compa&ntilde;eros vinieron a Tesal&oacute;nica, porque all&iacute; hab&iacute;a una sinagoga de jud&iacute;os. Seg&uacute;n su costumbre, Pablo fue a verlos
      all&iacute; y, durante tres semanas, departi&oacute; con ellos, tomando como punto de partida las Escrituras. Les explicaba y probaba que el Mes&iacute;as deb&iacute;a padecer y resucitar de entre los muertos; y
      a&ntilde;ad&iacute;a:<BR><BR>&laquo;El Mes&iacute;as es Jes&uacute;s, el mismo que yo os anuncio.&raquo;<BR><BR>Llegaron a convencerse algunos jud&iacute;os, y se unieron a Pablo y Silas, lo mismo que una gran multitud de pros&eacute;litos
      griegos y no pocas mujeres principales. Pero los jud&iacute;os, instigados por la envidia, reunieron una chusma de gente vil; fueron en grupos alborotando la ciudad y se presentaron ante la casa de Jas&oacute;n, con el prop&oacute;sito de
      llevar a Pablo y a Silas ante la asamblea del pueblo. Como no los hallaron all&iacute;, arrastraron a Jas&oacute;n y a algunos hermanos ante los magistrados, gritando al mismo tiempo:<BR><BR>&laquo;Estos hombres, que est&aacute;n revolviendo el
      mundo entero, han venido tambi&eacute;n aqu&iacute;, y Jas&oacute;n los ha hospedado en su casa. Todos ellos conspiran contra los edictos del C&eacute;sar y dicen que hay otro rey, que es Jes&uacute;s.&raquo;<BR><BR>Con estos clamores, pusieron
      en conmoci&oacute;n a la ciudad y a los magistrados, que los estaban oyendo. Pero los magistrados, recibida fianza de Jas&oacute;n y de los dem&aacute;s, los dejaron ir libres. Aquella misma noche, los hermanos hicieron salir para Berea a Pablo
      y a Silas, quienes, apenas llegaron all&aacute;, se dirigieron a la sinagoga de los jud&iacute;os. Eran &eacute;stos de car&aacute;cter m&aacute;s noble que los de Tesal&oacute;nica, y acogieron con toda avidez el Evangelio, investigando un
      d&iacute;a tras otro en las Escrituras para comprobar si efectivamente era verdad. Muchos de ellos abrazaron la fe, y tambi&eacute;n no pocos griegos, tanto hombres como mujeres distinguidas. Pero en cuanto se enteraron los jud&iacute;os de
      Tesal&oacute;nica que tambi&eacute;n en Berea hab&iacute;a predicado Pablo la palabra de Dios, vinieron all&iacute; y alborotaron y pusieron en revuelo a la gente. Al punto, los hermanos hicieron salir a Pablo camino del mar, quedando
      all&iacute; Silas y Timoteo. Los que conduc&iacute;an a Pablo lo llevaron hasta Atenas y regresaron con el encargo de comunicar a Silas y a Timoteo que se le juntasen lo m&aacute;s pronto posible.<BR><BR>Mientras Pablo los esperaba en Atenas,
      se consum&iacute;a su esp&iacute;ritu, viendo la ciudad llena de &iacute;dolos. Discut&iacute;a en la sinagoga con los jud&iacute;os y con los pros&eacute;litos; y todos los d&iacute;as en la plaza p&uacute;blica con cuantos le sal&iacute;an al
      paso. Algunos fil&oacute;sofos, epic&uacute;reos y estoicos, discut&iacute;an" con &eacute;l; unos dec&iacute;an:<BR><BR>&laquo;&iquest;Qu&eacute; es lo que querr&aacute; decir este charlat&aacute;n?&raquo;<BR><BR>Otros
      pensaban:<BR><BR>&laquo;Parece que es un predicador de dioses extranjeros.&raquo;<BR><BR>Porque les hablaba de Jes&uacute;s y de la resurrecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 17, 2-3a; Lc 24, 45<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Pablo, tomando como punto de partida las Escrituras, explicaba y probaba <FONT COLOR="#FF0000">*</FONT> que el Mes&iacute;as deb&iacute;a padecer y resucitar. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or les hizo ver el sentido que ten&iacute;an las Escrituras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que el Mes&iacute;as deb&iacute;a padecer y resucitar. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Di&aacute;logo de santa Catalina de Siena, virgen, Sobre la divina providencia <BR>
      (Cap. 167, Acci&oacute;n de gracias a la Sant&iacute;sima Trinidad: edici&oacute;n latina, Ingolstadt 1583, ff. 290v-291)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GUST&Eacute; Y V&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Divinidad eterna, oh eterna Trinidad, que por la uni&oacute;n con tu divina naturaleza hiciste de tan gran precio la sangre de tu Hijo unig&eacute;nito! T&uacute;, Trinidad eterna, eres como un mar profundo, en el que cuanto
      m&aacute;s busco m&aacute;s encuentro, y cuanto m&aacute;s encuentro m&aacute;s te busco. T&uacute; sacias el alma de una manera en cierto modo insaciable, ya que siempre queda con hambre y apetito, deseando con avidez que tu luz nos haga ver
      la luz, que eres t&uacute; misma.<BR><BR>Gust&eacute; y vi con la luz de mi inteligencia, ilustrada con tu luz, tu profundidad insondable, Trinidad eterna, y la belleza de tus creaturas: por esto, introduci&eacute;ndome en ti, vi que era
      imagen tuya, y esto por un don que t&uacute; me has hecho, Padre eterno, don que procede de tu poder y de tu sabidur&iacute;a, sabidur&iacute;a que es atribuida por apropiaci&oacute;n a tu Unig&eacute;nito y el Esp&iacute;ritu Santo, que
      procede de ti, Padre, y de tu Hijo, me dio una voluntad capaz de amar.<BR><BR>Porque t&uacute;, Trinidad eterna, eres el hacedor, y yo la hechura: por esto he conocido con la luz que t&uacute; me has dado, al contemplar c&oacute;mo me has
      creado de nuevo por la sangre del Hijo &uacute;nico, que est&aacute;s enamorado de la belleza de tu hechura.<BR><BR>&iexcl;Oh abismo, oh Trinidad eterna, oh Divinidad, oh mar profundo!: &iquest;qu&eacute; don m&aacute;s grande pod&iacute;as
      otorgarme que el de ti mismo? T&uacute; eres el fuego que arde constantemente sin consumirse; t&uacute; eres quien consumes con tu calor todo amor del alma a s&iacute; misma. T&uacute; eres, adem&aacute;s, el fuego que aleja toda frialdad, e
      iluminas las mentes con tu luz, esta luz con la que me has dado a conocer tu verdad.<BR><BR>En esta luz, como en un espejo, te veo reflejado a ti, sumo bien, bien sobre todo bien, bien dichoso, bien incomprensible, bien inestimable, belleza
      sobre toda belleza, sabidur&iacute;a sobre toda sabidur&iacute;a: porque t&uacute; eres la misma sabidur&iacute;a, t&uacute; el manjar de los &aacute;ngeles, que por tu gran amor te has comunicado a los hombres.<BR><BR>T&uacute; eres la
      vestidura que cubre mi desnudez, t&uacute; sacias nuestra hambre con tu dulzura, porque eres dulce sin mezcla de amargor, &iexcl;oh Trinidad eterna!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ct 5, 2 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Aacute;breme, hermana m&iacute;a, que has llegado a ser coheredera de mi reino; amada m&iacute;a, que has llegado a conocer los profundos misterios de mi verdad; <FONT COLOR="#FF0000">*</FONT> t&uacute; has
      sido enriquecida con la donaci&oacute;n de mi Esp&iacute;ritu, t&uacute; has sido purificada de toda mancha con mi sangre. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sal del reposo de la contemplaci&oacute;n y consagra tu vida a dar testimonio de mi verdad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute; has sido enriquecida con la donaci&oacute;n de mi Esp&iacute;ritu, t&uacute; has sido purificada de toda mancha con mi sangre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que diste a santa Catalina de Siena el don de entregarse con amor a la contemplaci&oacute;n de la pasi&oacute;n de Cristo y al servicio de la Iglesia, haz que, por su intercesi&oacute;n, el pueblo cristiano viva
        siempre unido al misterio de Cristo, para que pueda rebosar de gozo cuando se manifieste su gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de
        los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
