<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso a mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> presta o&iacute;do a mis consejos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Jon&aacute;s 1, 1&mdash;2, 1.11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VOCACI&Oacute;N, HUIDA Y NAUFRAGIO DE JON&Aacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or dirigi&oacute; la palabra a Jon&aacute;s, hijo de Amitay:<BR><BR>&laquo;Lev&aacute;ntate y vete a N&iacute;nive, la gran ciudad, y proclama en ella que su maldad ha llegado hasta m&iacute;.&raquo;<BR><BR>Se
      levant&oacute; Jon&aacute;s para huir a Tarsis, lejos del Se&ntilde;or; baj&oacute; a Jafa y encontr&oacute; un barco que zarpaba para Tarsis; pag&oacute; el precio y embarc&oacute; para navegar con ellos a Tarsis, lejos del Se&ntilde;or. Pero
      el Se&ntilde;or envi&oacute; un viento impetuoso sobre el mar, se alz&oacute; una gran tormenta en el mar, y la nave estaba a punto de naufragar. Temieron los marineros, e invocaba cada cual a su dios. Arrojaron los pertrechos al mar, para
      aligerar la nave, mientras Jon&aacute;s, que hab&iacute;a bajado a lo hondo de la nave, dorm&iacute;a profundamente. El capit&aacute;n se le acerc&oacute; y le dijo:<BR><BR>&laquo;&iquest;Por qu&eacute; duermes? Lev&aacute;ntate e invoca a tu
      Dios; quiz&aacute; se compadezca ese Dios de nosotros, para que no perezcamos.&raquo;<BR><BR>Y dec&iacute;an unos a otros:<BR><BR>&laquo;Echemos suertes para ver por culpa de qui&eacute;n nos viene esta calamidad.&raquo;<BR><BR>Echaron
      suertes, y la suerte cay&oacute; sobre Jon&aacute;s. Le interrogaron:<BR><BR>&laquo;Dinos, &iquest;por qu&eacute; nos sobreviene esta calamidad? &iquest;Cu&aacute;l es tu oficio? &iquest;De d&oacute;nde vienes? &iquest;Cu&aacute;l es tu
      pa&iacute;s? &iquest;De qu&eacute; pueblo eres?&raquo;<BR><BR>&Eacute;l les contest&oacute;:<BR><BR>&laquo;Soy un hebreo, y adoro al Se&ntilde;or, Dios del cielo, que hizo el mar y la tierra firme.&raquo;<BR>Temieron grandemente aquellos
      hombres y le dijeron:<BR><BR>&laquo;&iquest;Qu&eacute; has hecho?&raquo;<BR><BR>Pues comprendieron que hu&iacute;a del Se&ntilde;or, por lo que &eacute;l hab&iacute;a declarado. Entonces, le preguntaron:<BR><BR>&laquo;&iquest;Qu&eacute;
      haremos contigo para que se nos aplaque el mar?&raquo;<BR><BR>Porque el mar segu&iacute;a embraveci&eacute;ndose. &Eacute;l contest&oacute;:<BR><BR>&laquo;Levantadme y arrojadme al mar, y el mar se os aplacar&aacute;; pues s&eacute; que por mi
      culpa os sobrevino esta terrible tormenta.&raquo;<BR><BR>Pero ellos remaban para alcanzar tierra firme, y no pod&iacute;an, porque el mar segu&iacute;a embraveci&eacute;ndose. Entonces, invocaron al Se&ntilde;or, diciendo:<BR><BR>&laquo;&iexcl;Ah,
      Se&ntilde;or, que no perezcamos por culpa de este hombre, no nos hagas responsables de una sangre inocente! Porque t&uacute;, Se&ntilde;or, obras como quieres.&raquo;<BR><BR>Levantaron, pues, a Jon&aacute;s y lo arrojaron al mar; y el mar
      calm&oacute; su furia. Y aquellos hombres temieron mucho al Se&ntilde;or. Ofrecieron un sacrificio al Se&ntilde;or y le hicieron votos.<BR>El Se&ntilde;or envi&oacute; un pez gigantesco para que se comiera a Jon&aacute;s, y estuvo Jon&aacute;s
      en el vientre del pez tres d&iacute;as con sus noches. Entonces, el Se&ntilde;or dio orden al pez, que vomit&oacute; a Jon&aacute;s en tierra firme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 12, 40; Mc 9, 30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como estuvo Jon&aacute;s en el vientre del cet&aacute;ceo tres d&iacute;as y tres noches, as&iacute; estar&aacute; el Hijo del hombre tres d&iacute;as y tres noches en el seno de la tierra. <FONT COLOR="#FF0000">*</FONT>
      Pero al tercer d&iacute;a resucitar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Hijo del hombre ser&aacute; entregado en manos de los pecadores, y lo matar&aacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero al tercer d&iacute;a resucitar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Di&aacute;logo de santa Catalina de Siena, virgen, Sobre la divina providencia<BR>
      (Cap. 4, 13: edici&oacute;n latina, Ingolstadt 1583, ff. 19v-20)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CON LAZOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mi Se&ntilde;or dulc&iacute;simo, vuelve benignamente tus ojos misericordiosos a este pueblo y al cuerpo m&iacute;stico que es tu Iglesia; porque mayor gloria se seguir&aacute; para tu santo nombre al perdonar tan gran muchedumbre de tus
      creaturas que si tan s&oacute;lo me perdonas a m&iacute;, miserable pecadora, que tan gravemente he ofendido a tu majestad. &iquest;Qu&eacute; consuelo podr&iacute;a hallar yo en poseer la vida, viendo que tu pueblo est&aacute; privado de
      ella, y viendo c&oacute;mo las tinieblas del pecado cubren a tu amada Esposa, por mis pecados y los de las dem&aacute;s creaturas tuyas?<BR><BR>Deseo, pues, y te pido como una gracia especial este perd&oacute;n, por aquel amor incomparable que
      te movi&oacute; a crear al hombre a tu imagen y semejanza. &iquest;Cu&aacute;l, me pregunto, fue la causa de que colocaras al hombre en tan alta dignidad? Ciertamente, s&oacute;lo el amor incomparable con el cual miraste en ti mismo a tu
      creatura y te enamoraste de ella. Mas veo con claridad que por culpa de su pecado perdi&oacute; merecidamente la dignidad en que lo hab&iacute;as colocado.<BR><BR>Pero t&uacute;, movido por aquel mismo amor, queriendo reconciliarte
      gratuitamente al g&eacute;nero humano, nos diste la Palabra que es tu Hijo unig&eacute;nito, el cual fue verdaderamente reconciliador y mediador entre t&uacute; y nosotros. &Eacute;l fue nuestra justicia, ya que carg&oacute; sobre s&iacute;
      todas nuestras injusticias e iniquidades y sufri&oacute; el castigo que por ellas merec&iacute;amos, por obediencia al mandato que t&uacute;, Padre eterno, le impusiste, cuando decretaste que hab&iacute;a de asumir nuestra humanidad. &iexcl;Oh
      incomparable abismo de caridad! &iquest;Qu&eacute; coraz&oacute;n habr&aacute; tan duro que no se parta al considerar c&oacute;mo la sublimidad divina ha descendido tan abajo, hasta nuestra propia humanidad?<BR><BR>Nosotros somos tu imagen y
      t&uacute; imagen nuestra, por la uni&oacute;n verificada en el hombre, velando la divinidad eterna con esta nube que es la masa infecta de la carne de Ad&aacute;n. &iquest;Cu&aacute;l es la causa de todo esto? Solamente tu amor inefable. Por
      &eacute;ste tu amor incomparable imploro, pues, a tu majestad, con todas las fuerzas de mi alma, para que otorgues benignamente tu misericordia a tus miserables creaturas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 100, 1-2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Voy a cantar la bondad y la justicia, para ti es mi m&uacute;sica, Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> Caminar&eacute; por la senda perfecta, &iquest;cu&aacute;ndo vendr&aacute;s a m&iacute;?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Proceder&eacute; con rectitud de coraz&oacute;n dentro de mi casa.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Caminar&eacute; por la senda perfecta, &iquest;cu&aacute;ndo vendr&aacute;s a m&iacute;?<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, a quien confiadamente invocamos con el nombre de Padre, intensifica en nosotros el esp&iacute;ritu de hijos adoptivos tuyos, para que merezcamos entrar en posesi&oacute;n de la herencia que nos tienes prometida.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
