<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OH PERPETUO PASTOR QUE PURIFICAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh perpetuo Pastor que purificas<BR>a tu grey con las aguas bautismales,<BR>en las que hallan limpieza nuestras mentes<BR>y sepulcro final nuestras maldades.<BR><BR>Oh t&uacute; que, al ver manchada nuestra especie<BR>por obra del demonio
      y de sus fraudes,<BR>asumiste la carne de los hombres<BR>y su forma perdida reformaste.<BR><BR>Oh t&uacute; que, en una cruz clavado un d&iacute;a,<BR>llegaste por amor a extremos tales,<BR>que pagaste la deuda de los hombres<BR>con el precio
      divino de tu sangre.<BR><BR>Oh Jesucristo, libra de la muerte<BR>a cuantos hoy reviven y renacen,<BR>para que seas el perenne gozo<BR>pascual de nuestras mentes inmortales.<BR><BR>Gloria al Padre celeste y gloria al Hijo,<BR>que de la muerte
      resurgi&oacute; triunfante,<BR>y gloria con entrambos al divino Paracleto,<BR>por siglos incesantes. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Aleluya. La piedra ha sido removida de la entrada del sepulcro. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. La piedra ha sido removida de la entrada del sepulcro. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Aleluya. &iquest;A qui&eacute;n buscas, mujer?, &iquest;al que est&aacute; vivo entre los muertos? Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. &iquest;A qui&eacute;n buscas, mujer?, &iquest;al que est&aacute; vivo entre los muertos? Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Aleluya. No llores, Mar&iacute;a; ha resucitado el Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. No llores, Mar&iacute;a; ha resucitado el Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n se alegra. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y te canto agradecido. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis Ap 6, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL LIBRO DE DIOS ES ABIERTO POR EL CORDERO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi que el Cordero abri&oacute; el primero de los siete sellos; y vi y escuch&eacute; a uno de los cuatro seres que dec&iacute;a con voz como de trueno:<BR><BR>&laquo;Ven.&raquo;<BR><BR>Mir&eacute; entonces y vi un caballo blanco.
      El que montaba sobre &eacute;l ten&iacute;a un arco, y le fue dada una corona, y sali&oacute; como vencedor para alcanzar m&aacute;s victorias.<BR><BR>Cuando abri&oacute; el Cordero el segundo sello, o&iacute; al segundo ser que dec&iacute;a:<BR><BR>&laquo;Ven.&raquo;<BR><BR>Sali&oacute;
      otro caballo, bermejo; y al jinete se le dio el poder de desterrar la paz de la tierra, de hacer que se degollasen unos a otros, y se le dio una gran espada.<BR><BR>Cuando abri&oacute; el Cordero el tercer sello, o&iacute; al tercer ser que
      dec&iacute;a:<BR><BR>&laquo;Ven.&raquo;<BR><BR>Mir&eacute; entonces y vi un caballo negro, cuyo jinete ten&iacute;a una balanza en la mano. Y o&iacute; algo como una voz, en medio de los cuatro seres, que dec&iacute;a:<BR><BR>&laquo;Una medida
      de trigo por un denario, y tres medidas de cebada por un denario; pero no causes da&ntilde;o al aceite ni al vino.&raquo;<BR><BR>Cuando abri&oacute; el Cordero el cuarto sello, o&iacute; la voz del cuarto ser que dec&iacute;a:<BR><BR>&laquo;Ven.&raquo;<BR><BR>Y
      mir&eacute; y vi un caballo verdoso, cuyo jinete ten&iacute;a por nombre Peste, y lo acompa&ntilde;aba el pr&iacute;ncipe del hades. Les fue dado poder sobre la cuarta parte de la tierra, para matar por la espada y con el hambre y con la peste
      y con las fieras de la tierra.<BR><BR>Cuando abri&oacute; el Cordero el quinto sello, vi al pie del altar las almas de los que hab&iacute;an sido degollados por causa de la palabra de Dios y por el testimonio que hab&iacute;an dado. Clamaban a
      grandes voces, diciendo: <BR><BR>&laquo;&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, santo y fiel a tus promesas, vas a estar sin hacer justicia ni vengar nuestra sangre de los que moran sobre la tierra?&raquo;<BR><BR>Y a cada uno le fue dada
      una t&uacute;nica blanca; y se les dijo que aguardasen todav&iacute;a por un poco de tiempo, hasta que se completara el n&uacute;mero de sus consiervos y hermanos que hab&iacute;an de ser muertos como ellos.<BR><BR>Cuando abri&oacute; el
      Cordero el sexto sello, tuve otra visi&oacute;n. Se produjo un gran terremoto y el sol se volvi&oacute; negro como un saco tejido de crines, la luna llena se torn&oacute; como de sangre y las estrellas del cielo cayeron sobre la tierra, como
      las brevas que deja caer la higuera sacudida por impetuoso viento. El cielo se retir&oacute; como un rollo que se cierra, y todos los montes e islas fueron removidos de su lugar. Los reyes de la tierra, los magnates y los tribunos, los ricos y
      los poderosos, y todos, esclavos y hombres libres, se ocultaron en las cuevas y en los riscos de los montes. Gritaban a los montes y a las rocas:<BR><BR>&laquo;Caed sobre nosotros y ocultadnos de la faz del que est&aacute; sentado en el trono
      y de la c&oacute;lera del Cordero, porque ha llegado el D&iacute;a grande de su ira; y &iquest;qui&eacute;n podr&aacute; resistir?&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ap 6, 9. 10. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escuch&eacute; al pie del altar las voces de los que hab&iacute;an sido degollados y clamaban: &iquest;Hasta cu&aacute;ndo, Se&ntilde;or, santo y fiel a tus promesas, vas a estar sin hacer justicia ni vengar
      nuestra sangre? * Y se les dijo que aguardasen todav&iacute;a por un poco de tiempo, hasta que se completara el n&uacute;mero de sus hermanos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y a cada uno le fue dada una t&uacute;nica blanca.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y se les dijo que aguardasen todav&iacute;a por un poco de tiempo, hasta que se completara el n&uacute;mero de sus hermanos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Apolog&iacute;a primera de san Justino, m&aacute;rtir, en favor de los cristianos<BR>
      (Cap. 66-67: PG 6, 427-431)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CELEBRACI&Oacute;N DE LA EUCARIST&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&oacute;lo pueden participar de la eucarist&iacute;a los que admiten como verdaderas nuestras ense&ntilde;anzas, han sido lavados en el ba&ntilde;o de regeneraci&oacute;n y del perd&oacute;n de los pecados y viven tal como Cristo nos
      ense&ntilde;&oacute;.<BR><BR>Porque el pan y la bebida que tomamos no los recibimos como pan y bebida corrientes, sino que as&iacute; como Jesucristo, nuestro salvador, se encarn&oacute; por la acci&oacute;n del Verbo de Dios y tuvo carne y
      sangre por nuestra salvaci&oacute;n, as&iacute; tambi&eacute;n se nos ha ense&ntilde;ado que aquel alimento sobre el cual se ha pronunciado la acci&oacute;n de gracias, usando de la plegaria que contiene sus mismas palabras, y del cual,
      despu&eacute;s de transformado, se nutre nuestra sangre y nuestra carne es la carne y la sangre de Jes&uacute;s, el Hijo de Dios encarnado.<BR><BR>Los ap&oacute;stoles, en efecto, en sus comentarios llamados Evangelios, nos ense&ntilde;an que
      as&iacute; lo mand&oacute; Jes&uacute;s, ya que &eacute;l, tomando pan y habiendo pronunciado la acci&oacute;n de gracias, dijo: Haced esto en memoria m&iacute;a; &eacute;ste es mi cuerpo; del mismo modo, tomando el c&aacute;liz y habiendo
      pronunciado la acci&oacute;n de gracias, dijo: &Eacute;sta es mi sangre, y se lo entreg&oacute; a ellos solos. A partir de entonces, nosotros celebramos siempre el recuerdo de estas cosas; y, adem&aacute;s, los que tenemos alguna
      posesi&oacute;n socorremos a todos los necesitados, y as&iacute; estamos siempre unidos. Y por todas las cosas de las cuales nos alimentamos alabamos al Creador de todo, por medio de su Hijo Jesucristo y del Esp&iacute;ritu Santo.<BR><BR>Y, el
      d&iacute;a llamado del sol, nos reunimos en un mismo lugar, tanto los que habitamos en las ciudades como en los campos, y se leen los comentarios de los ap&oacute;stoles o los escritos de los profetas, en la medida que el tiempo lo permite.<BR><BR>Despu&eacute;s,
      cuando ha acabado el lector, el que preside exhorta y amonesta con sus palabras a la imitaci&oacute;n de tan preclaros ejemplos.<BR><BR>Luego nos ponemos todos de pie y elevamos nuestras preces; y, como ya hemos dicho, cuando hemos terminado
      las preces, se trae pan, vino y agua; entonces el que preside eleva, fervientemente, oraciones y acciones de gracias, y el pueblo aclama: Am&eacute;n. Seguidamente tiene lugar la distribuci&oacute;n y comunicaci&oacute;n, a cada uno de los
      presentes, de los dones sobre los cuales se ha pronunciado la acci&oacute;n de gracias, y los di&aacute;conos los llevan a los ausentes.<BR><BR>Los que poseen bienes en abundancia, y desean ayudar a los dem&aacute;s, dan, seg&uacute;n su
      voluntad, lo que les parece bien, y lo que se recoge se pone a disposici&oacute;n del que preside, para que socorra a los hu&eacute;rfanos y a las viudas y a todos los que, por enfermedad u otra causa cualquiera, se hallan en necesidad, como
      tambi&eacute;n a los que est&aacute;n encarcelados y a los viajeros de paso entre nosotros: en una palabra, se ocupa de atender a todos los necesitados.<BR><BR>Nos reunimos precisamente el d&iacute;a del sol, porque &eacute;ste es el primer
      d&iacute;a de la creaci&oacute;n, cuando Dios empez&oacute; a obrar sobre las tinieblas y la materia, y tambi&eacute;n porque es el d&iacute;a en que Jesucristo, nuestro salvador, resucit&oacute; de entre los muertos. Lo crucificaron, en
      efecto, la vigilia del d&iacute;a de Saturno, y a la ma&ntilde;ana siguiente de ese d&iacute;a, es decir, en el d&iacute;a del sol, fue visto por sus ap&oacute;stoles y disc&iacute;pulos, a quienes ense&ntilde;&oacute; estas mismas cosas que
      hemos puesto a vuestra consideraci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s, cuando iba a pasar de este mundo al Padre, * instituy&oacute; en memoria de su muerte el sacramento de su cuerpo y de su sangre. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y, entregando su cuerpo como alimento y su sangre como bebida, dijo a sus disc&iacute;pulos: &laquo;Haced esto en memoria m&iacute;a.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Instituy&oacute; en memoria de su muerte el sacramento de su cuerpo y de su sangre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que tu pueblo se regocije siempre al verse renovado y rejuvenecido por la resurrecci&oacute;n de Jesucristo, y que la alegr&iacute;a de haber recobrado la dignidad de la adopci&oacute;n filial le d&eacute; la firme esperanza de
        resucitar gloriosamente como Jesucristo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
