<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De una Carta de san Luis Gonzaga, dirigida a su madre<BR>
      (Acta Sanctorum Iunii 5, 878)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CANTAR&Eacute; ETERNAMENTE LAS MISERICORDIAS DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pido para ti, ilustre se&ntilde;ora, que goces siempre de la gracia y del consuelo del Esp&iacute;ritu Santo. Al llegar tu carta, me encuentro todav&iacute;a en esta regi&oacute;n de los muertos. Pero un d&iacute;a u otro ha de llegar el
      momento de volar al cielo, para alabar al Dios eterno en la tierra de los que viven. Yo esperaba poco ha que habr&iacute;a realizado ya este viaje antes de ahora. Si la caridad consiste, como dice san Pablo, en alegrarse con los que se alegran
      y llorar con los que lloran, ha de ser inmensa tu alegr&iacute;a, madre ilustre, al pensar que Dios me llama a la verdadera alegr&iacute;a, que pronto poseer&eacute; con la seguridad de no perderla jam&aacute;s.<BR><BR>Te he de confesar,
      ilustre se&ntilde;ora, que al sumergir mi pensamiento en la consideraci&oacute;n de la divina bondad, que es como un mar sin fondo ni litoral, no me siento digno de su inmensidad, ya que &eacute;l, a cambio de un trabajo tan breve y exiguo, me
      invita al descanso eterno y me llama desde el cielo a la suprema felicidad, que con tanta negligencia he buscado, y me promete el premio de unas l&aacute;grimas, que tan parcamente he derramado.<BR><BR>Consid&eacute;ralo una y otra vez,
      ilustre se&ntilde;ora, y gu&aacute;rdate de menospreciar esta infinita benignidad de Dios, que es lo que har&iacute;as si lloraras como muerto al que vive en la presencia de Dios y que con su intercesi&oacute;n puede ayudarte en tus asuntos
      mucho m&aacute;s que cuando viv&iacute;a en este mundo. Esta separaci&oacute;n no ser&aacute; muy larga; volveremos a encontrarnos en el cielo, y todos juntos, unidos a nuestro Salvador, lo alabaremos con toda la fuerza de nuestro
      esp&iacute;ritu y cantaremos eternamente sus misericordias, gozando de una felicidad sin fin. Al morir, nos quita lo que antes nos hab&iacute;a prestado, con el solo fin de guardarlo en un lugar m&aacute;s inmune y seguro, y para enriquecernos
      con unos bienes que superan nuestros deseos.<BR><BR>Todo esto lo digo solamente para expresar mi deseo de que t&uacute;, ilustre se&ntilde;ora, as&iacute; como los dem&aacute;s miembros de mi familia, consider&eacute;is mi partida de este
      mundo como un motivo de gozo, y para que no me falte tu bendici&oacute;n materna en el momento de atravesar este mar hasta llegar a la orilla en donde tengo puestas todas mis esperanzas. As&iacute; te escribo, porque estoy convencido de que
      &eacute;sta es la mejor manera de demostrarte el amor y respeto que te debo como hijo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 40, 13; 83, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Has conservado mi inocencia, Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> t&uacute; me mantienes siempre en tu presencia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Prefiero el umbral de la casa de Dios a vivir con los malvados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute; me mantienes siempre en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, fuente y origen de todos los dones celestiales, t&uacute; que uniste en San Luis Gonzaga una admirable pureza de vida con la pr&aacute;ctica de la penitencia, conc&eacute;denos, por sus m&eacute;ritos e intercesi&oacute;n, que
        los que no hemos podido imitarlo en la inocencia de su vida lo imitemos en su esp&iacute;ritu de penitencia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
