<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OFREZCAN LOS CRISTIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ofrezcan los cristianos<BR>ofrendas de alabanza<BR>a gloria de la V&iacute;ctima<BR>propicia de la Pascua.<BR><BR>Cordero sin pecado<BR>que a las ovejas salva,<BR>a Dios y a los culpables<BR>uni&oacute; con nueva alianza.<BR><BR>Lucharon
      vida y muerte<BR>en singular batalla,<BR>y, muerto el que es la Vida,<BR>triunfante se levanta.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 2, 12-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N A LAS IGLESIAS DE P&Eacute;RGAMO y TIATIRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, o&iacute; que el Se&ntilde;or me dec&iacute;a:<BR><BR>&laquo;Escribe al &aacute;ngel de la Iglesia de P&eacute;rgamo:<BR><BR>"Esto dice el que tiene la espada aguda, la de dos filos: S&eacute; d&oacute;nde habitas, como que vives
      donde est&aacute; el trono de Satan&aacute;s. S&eacute; que te mantienes firme en mi nombre y que no renegaste de mi fe ni siquiera en los d&iacute;as en que Antipas, mi fiel testigo, fue muerto entre vosotros, ah&iacute; donde habita
      Satan&aacute;s. Pero tengo algo contra ti: Toleras ah&iacute; a seguidores de la doctrina de Balaam, el que induc&iacute;a a Balac a poner tropiezos ante los hijos de Israel, a que comiesen lo inmolado a los &iacute;dolos y a que fornicasen.<BR><BR>As&iacute;
      tambi&eacute;n toleras t&uacute; a quienes siguen la doctrina de los nicola&iacute;tas. Arrepi&eacute;ntete, pues. Si no, mira que ir&eacute; en seguida hacia ti y luchar&eacute; contra ellos con la espada de mi boca.<BR><BR>El que tenga
      o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las Iglesias: Al vencedor le dar&eacute; del man&aacute; escondido y una piedrecita blanca con un nombre nuevo escrito en ella, que nadie conoce sino aquel que lo recibe."&raquo;<BR><BR>Y al
      &aacute;ngel de la Iglesia de Tiatira escribe:<BR><BR>"Esto dice el Hijo de Dios, el que tiene sus ojos como llamas de fuego y sus pies semejantes al bronce:<BR><BR>Conozco tus obras, tu caridad y fidelidad, tus servicios y tu constancia en
      esperarme y tus &uacute;ltimas obras que superan a las primeras. Pero tengo algo contra ti: Que toleras a Jezabel, esa mujer que se dice a s&iacute; misma profetisa, que extrav&iacute;a con su doctrina a mis siervos para que forniquen y coman
      de lo ofrecido a los &iacute;dolos. Yo le he dado tiempo para arrepentirse; pero no quiere arrepentirse de su prostituci&oacute;n. Voy a postrarla en el lecho del dolor, y a los que adulteran con ella los sumergir&eacute; en una gran
      tribulaci&oacute;n, si no se arrepienten de sus obras. Y a sus hijos los har&eacute; morir sin piedad. As&iacute; conocer&aacute;n todas las Iglesias que yo soy quien escudri&ntilde;a las entra&ntilde;as y los corazones, y el que os
      dar&aacute; a cada uno seg&uacute;n sus obras.<BR><BR>Pero a los dem&aacute;s que qued&aacute;is en Tiatira, a los que no segu&iacute;s semejante doctrina, a los que no conocisteis las profundidades de Satan&aacute;s, como dicen ellos, yo os
      digo: No arrojar&eacute; sobre vosotros otra carga. Mantened s&oacute;lo la que ten&eacute;is, hasta que yo vaya.<BR><BR>Y al que salga vencedor y me sea fiel hasta el fin le dar&eacute; potestad sobre las naciones, y las gobernar&aacute; con
      cetro de hierro, como se quiebran los jarros de loza, as&iacute; como he recibido yo de mi Padre esta potestad, y le dar&eacute;, adem&aacute;s, el lucero del alba. El que tenga o&iacute;dos oiga lo que el Esp&iacute;ritu dice a las
      Iglesias."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 2, 18. 23; 22, 12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Esto dice el Hijo de Dios, el que tiene sus ojos como llamas de fuego: &laquo;Yo soy quien escudri&ntilde;a las entra&ntilde;as y los corazones, <FONT COLOR="#FF0000">*</FONT> y dar&eacute; a cada uno seg&uacute;n sus obras.&raquo;
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mira, llego en seguida y traigo conmigo mi salario.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y dar&eacute; a cada uno seg&uacute;n sus obras. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 12 Sobre la pasi&oacute;n del Se&ntilde;or, 3, 6-7: PL 54, 355-357)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO VIVE EN SU IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No hay duda, amad&iacute;simos hermanos, que el Hijo de Dios, habiendo tomado la naturaleza humana, se uni&oacute; a ella tan &iacute;ntimamente, que no s&oacute;lo en aquel hombre que es el primog&eacute;nito de toda creatura, sino
      tambi&eacute;n en todos sus santos, no hay m&aacute;s que un solo y &uacute;nico Cristo; y, del mismo modo que no puede separarse la cabeza de los miembros, as&iacute; tampoco los miembros pueden separarse de la cabeza.<BR><BR>Aunque no
      pertenece a la vida presente, sino a la eterna, el que Dios sea todo en todos, sin embargo, ya ahora, &eacute;l habita de manera inseparable en su templo, que es la Iglesia, tal como prometi&oacute; &eacute;l mismo con estas palabras: Mirad,
      yo estar&eacute; siempre con vosotros hasta el fin del mundo.<BR><BR>Por tanto, todo lo que el Hijo de Dios hizo y ense&ntilde;&oacute; con miras a la reconciliaci&oacute;n del mundo no s&oacute;lo lo conocemos por el relato de sus hechos
      pret&eacute;ritos, sino que tambi&eacute;n lo experimentamos por la eficacia de sus obras presentes.<BR><BR>&Eacute;l mismo, nacido de la Virgen Madre por obra del Esp&iacute;ritu Santo, es quien fecunda con el mismo Esp&iacute;ritu a su
      Iglesia incontaminada, para que, mediante la regeneraci&oacute;n bautismal, una multitud innumerable de hijos sea engendrada para Dios, de los cuales se afirma que traen su origen no de la sangre ni del deseo carnal ni de la voluntad del
      hombre, sino del mismo Dios.<BR><BR>Es en &eacute;l mismo en quien es bendecida la posteridad de Abraham por la adopci&oacute;n del mundo entero, y en quien el patriarca se convierte en padre de las naciones, cuando los hijos de la promesa
      nacen no de la carne, sino de la fe.<BR><BR>&Eacute;l mismo es quien, sin exceptuar pueblo alguno, constituye, de cuantas naciones hay bajo el cielo, un solo reba&ntilde;o de ovejas santas, cumpliendo as&iacute; d&iacute;a tras d&iacute;a lo
      que antes hab&iacute;a prometido: Tengo otras ovejas que no son de este redil; es necesario que las recoja, y oir&aacute;n mi voz, para que se forme un solo reba&ntilde;o y un solo pastor.<BR><BR>Aunque dijo a Pedro, en su calidad de jefe:
      Apacienta mis ovejas, en realidad es &eacute;l solo, el Se&ntilde;or, quien dirige a todos los pastores en su ministerio; y a los que se acercan a la piedra espiritual &eacute;l los alimenta con un pasto tan abundante y jugoso, que un
      n&uacute;mero incontable de ovejas, fortalecidas por la abundancia de su amor, est&aacute;n dispuestas a morir por el nombre de su pastor, como &eacute;l, el buen Pastor, se dign&oacute; dar la propia vida por sus ovejas.<BR><BR>Y no
      s&oacute;lo la gloriosa fortaleza de los m&aacute;rtires, sino tambi&eacute;n la fe de todos los que renacen en el bautismo, por el hecho mismo de su regeneraci&oacute;n, participan en sus sufrimientos.<BR><BR>As&iacute; es como celebramos de
      manera adecuada la Pascua del Se&ntilde;or, con &aacute;zimos de pureza y de verdad: cuando, rechazando la antigua levadura de maldad, la nueva creatura se embriaga y se alimenta del Se&ntilde;or en persona.<BR><BR>La participaci&oacute;n del
      cuerpo y de la sangre del Se&ntilde;or, en efecto, nos convierte en lo mismo que tomamos y hace que llevemos siempre en nosotros, en el esp&iacute;ritu y en la carne, a aquel junto con el cual hemos muerto, bajado al sepulcro y resucitado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 10, 14; Ez 34, 11. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el buen Pastor, <FONT COLOR="#FF0000">*</FONT> y conozco a mis ovejas y ellas me conocen a m&iacute;. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo mismo buscar&eacute; mis ovejas y seguir&eacute; sus huellas, y las sacar&eacute; de entre los pueblos y las apacentar&eacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Yo conozco a mis ovejas y ellas me conocen a m&iacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, al renovar en este a&ntilde;o el recuerdo del misterio pascual, que restituy&oacute; a la naturaleza humana en su primitiva dignidad y le trajo la esperanza de la resurrecci&oacute;n, te pedimos que nos ense&ntilde;es a recibir
        con un amor constante y fiel este misterio que con fe celebramos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
