<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: HOY ROMPE LA CLAUSURA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hoy rompe la clausura<BR>del surco empedernido<BR>el grano en &eacute;l hundido<BR>por nuestra mano dura;<BR>y hoy da su flor primera<BR>la rama sin pecado<BR>del &aacute;rbol mutilado<BR>por nuestra mano fiera.<BR><BR>Hoy triunfa el buen
      Cordero<BR>que, en esta tierra imp&iacute;a,<BR>se dio con alegr&iacute;a<BR>por el reba&ntilde;o entero;<BR>y hoy junta su extraviada<BR>majada y la conduce<BR>al sitio en que reluce<BR>la luz resucitada.<BR><BR>Hoy surge, viva y fuerte,<BR>segura
      y vencedora,<BR>la Vida que hasta ahora<BR>yac&iacute;a en honda muerte;<BR>y hoy alza del olvido<BR>sin fondo y de la nada<BR>al alma rescatada<BR>y al mundo redimido. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No se turbe vuestro coraz&oacute;n; tan s&oacute;lo creed en m&iacute;. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 61 - DIOS, &Uacute;NICA ESPERANZA DEL JUSTO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&oacute;lo en Dios descansa mi alma, <BR>porque de &eacute;l viene mi salvaci&oacute;n;<BR>s&oacute;lo &eacute;l es mi roca y mi salvaci&oacute;n,<BR>mi alc&aacute;zar: no vacilar&eacute;.<BR><BR>&iquest;Hasta cu&aacute;ndo
      arremeter&eacute;is contra un hombre <BR>todos juntos, para derribarlo<BR>como a una pared que cede <BR>o a una tapia ruinosa?<BR><BR>S&oacute;lo piensan en derribarme de mi altura,<BR>y se complacen en la mentira:<BR>con la boca bendicen,<BR>con
      el coraz&oacute;n maldicen.<BR><BR>Descansa s&oacute;lo en Dios, alma m&iacute;a, <BR>porque &eacute;l es mi esperanza;<BR>s&oacute;lo &eacute;l es mi roca y mi salvaci&oacute;n, <BR>mi alc&aacute;zar: no vacilar&eacute;.<BR><BR>De Dios viene
      mi salvaci&oacute;n y mi gloria, <BR>&eacute;l es mi roca firme, <BR>Dios es mi refugio.<BR><BR>Pueblo suyo, confiad en &eacute;l, <BR>desahogad ante &eacute;l vuestro coraz&oacute;n, <BR>que Dios es nuestro refugio.<BR><BR>Los hombres no son
      m&aacute;s que un soplo, <BR>los nobles son apariencia: <BR>todos juntos en la balanza subir&iacute;an <BR>m&aacute;s leves que un soplo.<BR><BR>No confi&eacute;is en la opresi&oacute;n, <BR>no pong&aacute;is ilusiones en el robo; <BR>y aunque
      crezcan vuestras riquezas, <BR>no les deis el coraz&oacute;n.<BR><BR>Dios ha dicho una cosa, <BR>y dos cosas que he escuchado:<BR><BR>&laquo;Que Dios tiene el poder <BR>y el Se&ntilde;or tiene la gracia; <BR>que t&uacute; pagas a cada uno <BR>seg&uacute;n
      sus obras.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No se turbe vuestro coraz&oacute;n; tan s&oacute;lo creed en m&iacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>&iexcl;Oh Dios!, que te alaben los pueblos, que se alegren por tu salvaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 66 - QUE TODOS LOS PUEBLOS ALABEN AL SE&Ntilde;OR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or tenga piedad y nos bendiga,<BR>ilumine su rostro sobre nosotros;<BR>conozca la tierra tus caminos,<BR>todos los pueblos tu salvaci&oacute;n.<BR><BR>&iexcl;Oh Dios!, que te alaben los pueblos,<BR>que todos los pueblos te
      alaben.<BR><BR>Que canten de alegr&iacute;a las naciones,<BR>porque riges el mundo con justicia,<BR>riges los pueblos con rectitud<BR>y gobiernas las naciones de la tierra.<BR><BR>&iexcl;Oh Dios!, que te alaben los pueblos,<BR>que todos los
      pueblos te alaben.<BR><BR>La tierra ha dado su fruto,<BR>nos bendice el Se&ntilde;or, nuestro Dios.<BR>Que Dios nos bendiga; que le teman<BR>hasta los confines del orbe.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Oh Dios!, que te alaben los pueblos, que se alegren por tu salvaci&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Su resplandor eclipsa el cielo, la tierra se llena de su alabanza. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A CRISTO, PRIMOG&Eacute;NITO DE TODA CREATURA Y PRIMER RESUCITADO DE ENTRE LOS MUERTOS. Cf. Col 1, 12-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Damos gracias a Dios Padre,<BR>que nos ha hecho capaces de compartir<BR>la herencia del pueblo santo en la luz.<BR><BR>&Eacute;l nos ha sacado del dominio de las tinieblas,<BR>y nos ha trasladado al reino de su Hijo querido,<BR>por cuya
      sangre hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR><BR>&Eacute;l es imagen de Dios invisible,<BR>primog&eacute;nito de toda creatura;<BR>pues por medio de &eacute;l fueron creadas todas las cosas:<BR>celestes y
      terrestres, visibles e invisibles,<BR>Tronos, Dominaciones, Principados, Potestades;<BR>todo fue creado por &eacute;l y para &eacute;l.<BR><BR>&Eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>&Eacute;l es tambi&eacute;n la
      cabeza del cuerpo de la Iglesia.<BR>&Eacute;l es el principio, el primog&eacute;nito de entre los muertos,<BR>y as&iacute; es el primero en todo.<BR><BR>Porque en &eacute;l quiso Dios que residiera toda plenitud.<BR>Y por &eacute;l quiso
      reconciliar consigo todas las cosas:<BR>haciendo la paz por la sangre de su cruz<BR>con todos los seres, as&iacute; del cielo como de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su resplandor eclipsa el cielo, la tierra se llena de su alabanza. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Hb 7, 24-27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Jes&uacute;s, como permanece para siempre, tiene un sacerdocio eterno. De aqu&iacute; que tiene poder para llevar a la salvaci&oacute;n definitiva a cuantos por &eacute;l se vayan acercando a Dios, porque vive para siempre para interceder
      por ellos. Y tal era precisamente el sumo sacerdote que nos conven&iacute;a: santo, sin maldad, sin mancha, excluido del n&uacute;mero de los pecadores y exaltado m&aacute;s alto que los cielos. No tiene necesidad, como los sumos sacerdotes,
      de ofrecer v&iacute;ctimas cada d&iacute;a, primero por sus propios pecados y luego por los del pueblo. Esto lo hizo una vez por todas, ofreci&eacute;ndose a s&iacute; mismo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Los disc&iacute;pulos se llenaron de alegr&iacute;a. Aleluya. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los disc&iacute;pulos se llenaron de alegr&iacute;a. Aleluya. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Al ver al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Los disc&iacute;pulos se llenaron de alegr&iacute;a. Aleluya. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">El que obra la verdad viene a la luz y manifiesta que sus obras han sido hechas seg&uacute;n Dios. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">El que obra la verdad viene a la luz y manifiesta que sus obras han sido hechas seg&uacute;n Dios. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Imploremos a Dios Padre, que por la resurrecci&oacute;n de su Hijo de entre los muertos nos ha abierto el camino de la vida eterna, y dig&aacute;mosle:<BR><BR>Por la victoria de Cristo, salva, Se&ntilde;or, a tus redimidos.<BR><BR>Dios de
        nuestros padres, que has glorificado a tu Hijo Jes&uacute;s, resucit&aacute;ndolo de entre los muertos,<BR>convierte nuestros corazones, para que vivamos la nueva vida de tu Hijo resucitado.<BR><BR>T&uacute; que nos has devuelto al Pastor y
        guardi&aacute;n de nuestras vidas, cuando &eacute;ramos ovejas descarriadas,<BR>cons&eacute;rvanos en fidelidad a tu Evangelio, bajo la gu&iacute;a de los obispos de tu Iglesia.<BR><BR>T&uacute; que elegiste a los primeros disc&iacute;pulos
        de tu Hijo de entre el pueblo de Israel,<BR>revela a los hijos de este pueblo el cumplimiento de las promesas que hiciste a sus padres.<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de los hu&eacute;rfanos, de las viudas, de los esposos que viven
        separados y de todos nuestros hermanos abandonados,<BR>y no permitas que vivan en la soledad los que fueron reconciliados por la muerte de tu Hijo.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que llamaste a ti a Esteban, el cual confes&oacute; que Jes&uacute;s estaba a tu derecha,<BR>recibe a nuestros hermanos difuntos que esperaron tu venida en la fe y en el amor.<BR><BR>Digamos ahora todos
        juntos la oraci&oacute;n que nos ense&ntilde;&oacute; el mismo Jes&uacute;s:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, al renovar en este a&ntilde;o el recuerdo del misterio pascual, que restituy&oacute; a la naturaleza humana en su primitiva dignidad y le trajo la esperanza de la resurrecci&oacute;n, te pedimos que nos ense&ntilde;es a recibir
        con un amor constante y fiel este misterio que con fe celebramos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
