<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Todos os odiar&aacute;n por mi nombre; pero el que persevere hasta el fin se salvar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Todos os odiar&aacute;n por mi nombre; pero el que persevere hasta el fin se salvar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los trabajos de ahora no pesan lo que la gloria que un d&iacute;a se nos descubrir&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 10 - EL SE&Ntilde;OR ESPERANZA DEL JUSTO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al Se&ntilde;or me acojo, &iquest;por qu&eacute; me dec&iacute;s:<BR>&laquo;escapa como un p&aacute;jaro al monte,<BR>porque los malvados tensan el arco,<BR>ajustan las saetas a la cuerda,<BR>para disparar en la sombra contra los buenos?<BR>Cuando
      fallan los cimientos,<BR>&iquest;qu&eacute; podr&aacute; hacer el justo?&raquo;<BR><BR>Pero el Se&ntilde;or est&aacute; en su templo santo,<BR>el Se&ntilde;or tiene su trono en el cielo;<BR>sus ojos est&aacute;n observando,<BR>sus pupilas
      examinan a los hombres.<BR><BR>El Se&ntilde;or examina a inocentes y culpables,<BR>y al que ama la violencia &eacute;l lo detesta.<BR>Har&aacute; llover sobre los malvados ascuas y azufre,<BR>les tocar&aacute; en suerte un viento huracanado.<BR><BR>Porque
      el Se&ntilde;or es justo y ama la justicia:<BR>los buenos ver&aacute;n su rostro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los trabajos de ahora no pesan lo que la gloria que un d&iacute;a se nos descubrir&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or prob&oacute; a los elegidos como oro en el crisol, y los recibi&oacute; como sacrificio de holocausto para siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 16 - DIOS, ESPERANZA DEL INOCENTE PERSEGUIDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi apelaci&oacute;n,<BR>atiende a mis clamores,<BR>presta o&iacute;do a mi s&uacute;plica,<BR>que en mis labios no hay enga&ntilde;o:<BR>emane de ti la sentencia,<BR>miren tus ojos la rectitud.<BR><BR>Aunque sondees
      mi coraz&oacute;n,<BR>visit&aacute;ndolo de noche,<BR>aunque me pruebes al fuego,<BR>no encontrar&aacute;s malicia en m&iacute;.<BR><BR>Mi boca no ha faltado<BR>como suelen los hombres;<BR>seg&uacute;n tus mandatos yo me he mantenido<BR>en la
      senda establecida.<BR>Mis pies estuvieron firmes en tus caminos,<BR>y no vacilaron mis pasos.<BR><BR>Yo te invoco porque t&uacute; me respondes, Dios m&iacute;o;<BR>inclina el o&iacute;do y escucha mis palabras.<BR>Muestra las maravillas de tu
      misericordia,<BR>t&uacute; que salvas de los adversarios<BR>a quien se refugia a tu derecha.<BR><BR>Gu&aacute;rdame como a las ni&ntilde;as de tus ojos,<BR>a la sombra de tus alas esc&oacute;ndeme<BR>de los malvados que me asaltan,<BR>del
      enemigo mortal que me cerca.<BR><BR>Han cerrado sus entra&ntilde;as<BR>y hablan con boca arrogante;<BR>ya me rodean sus pasos,<BR>se hacen gui&ntilde;os para derribarme,<BR>como un le&oacute;n &aacute;vido de presa,<BR>como un cachorro
      agazapado en su escondrijo.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, hazle frente, dobl&eacute;galo,<BR>que tu espada me libre del malvado,<BR>y tu mano, Se&ntilde;or, de los mortales;<BR>mortales de este mundo: sea su lote esta vida;<BR>de tu
      despensa les llenar&aacute;s el vientre,<BR>se saciar&aacute;n sus hijos<BR>y dejar&aacute;n a sus peque&ntilde;os lo que sobra.<BR><BR>Pero yo con mi apelaci&oacute;n vengo a tu presencia,<BR>y al despertar me saciar&eacute; de tu semblante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or prob&oacute; a los elegidos como oro en el crisol, y los recibi&oacute; como sacrificio de holocausto para siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Me asaltaban angustias y aprietos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus mandatos son mi delicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 6, 1-6; 8, 1. 4-8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS AP&Oacute;STOLES ELIGEN SIETE AYUDANTES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Por aquellos d&iacute;as, habiendo aumentado el n&uacute;mero de los disc&iacute;pulos, se levantaron quejas de los helenistas contra los hebreos, porque se atend&iacute;a mal a sus viudas en la asistencia diaria. Los Doce convocaron
      entonces a la asamblea de los disc&iacute;pulos y dijeron:<BR><BR>&laquo;No est&aacute; bien que nosotros descuidemos la palabra de Dios por atender al servicio de las mesas. Elegid, pues, hermanos, de entre vosotros, a siete hombres llenos
      del Esp&iacute;ritu Santo y de sabidur&iacute;a, a quienes podamos encomendar este servicio. Nosotros, por nuestra parte, nos dedicaremos a la oraci&oacute;n en com&uacute;n y al ministerio de la palabra.&raquo;<BR><BR>Y pareci&oacute; bien
      esta proposici&oacute;n a toda la comunidad. Y eligieron a Esteban, hombre lleno de fe y del Esp&iacute;ritu Santo, y a Felipe, Pr&oacute;coro, Nicanor, Tim&oacute;n, P&aacute;rmenas y Nicol&aacute;s, pros&eacute;lito de Antioqu&iacute;a. Los
      presentaron a los ap&oacute;stoles, quienes, despu&eacute;s de orar, les impusieron las manos.<BR><BR>Sucedi&oacute; que una violenta persecuci&oacute;n se desencaden&oacute; contra la Iglesia de Jerusal&eacute;n, y todos, a excepci&oacute;n
      de los ap&oacute;stoles, se dispersaron por las regiones de Judea y Samar&iacute;a. Y, as&iacute;, los que se hab&iacute;an dispersado fueron anunciando por todas partes la Buena Nueva de la palabra de Dios. Tal fue el caso de Felipe, que
      baj&oacute; a la ciudad de Samar&iacute;a y predic&oacute; a Cristo. La gente, con asentimiento general, al o&iacute;r y ver los prodigios que obraba Felipe, pon&iacute;a mucha atenci&oacute;n a sus palabras. De muchos posesos sal&iacute;an
      los esp&iacute;ritus inmundos, dando grandes alaridos; y muchos paral&iacute;ticos y cojos quedaron curados. Con esto reinaba un gran j&uacute;bilo en aquella ciudad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 10, 32; Jn 12, 26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A todo aquel que me reconozca ante los hombres -dice el Se&ntilde;or-<FONT COLOR="#FF0000">*</FONT>lo reconocer&eacute; yo tambi&eacute;n ante mi Padre que est&aacute; en los cielos. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Si alguno quiere ponerse a mi servicio, que me siga; y donde yo est&eacute;, all&iacute; estar&aacute; tambi&eacute;n mi servidor. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Lo reconocer&eacute; yo tambi&eacute;n ante mi Padre que est&aacute; en los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 304, 1-4: PL 38, 1395-1397) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ADMINISTR&Oacute; LA SANGRE SAGRADA DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Iglesia de Roma nos invita hoy a celebrar el triunfo de san Lorenzo, que super&oacute; las amenazas y seducciones del mundo, venciendo as&iacute; la persecuci&oacute;n diab&oacute;lica. &Eacute;l, como ya se os ha explicado m&aacute;s
      de una vez, era di&aacute;cono de aquella Iglesia. En ella administr&oacute; la sangre sagrada de Cristo, en ella tambi&eacute;n derram&oacute; su propia sangre por el nombre de Cristo. El ap&oacute;stol san Juan expuso claramente el
      significado de la Cena del Se&ntilde;or, con aquellas palabras: <I>Como Cristo dio su vida por nosotros, tambi&eacute;n nosotros debemos dar nuestra vida por los hermanos.</I> As&iacute; lo entendi&oacute; san Lorenzo; as&iacute; lo
      entendi&oacute; y as&iacute; lo practic&oacute;; lo mismo que hab&iacute;a tomado de la mesa del Se&ntilde;or, eso mismo prepar&oacute;. Am&oacute; a Cristo durante su vida, lo imit&oacute; en su muerte.<BR><BR>Tambi&eacute;n nosotros,
      hermanos, si lo amamos de verdad, debemos imitarlo. La mejor prueba que podemos dar de nuestro amor es imitar su ejemplo, porque <I>Cristo padeci&oacute; por nosotros, dej&aacute;ndonos un ejemplo para que sigamos sus huellas.</I> Seg&uacute;n
      estas palabras de san Pedro, parece como si Cristo s&oacute;lo hubiera padecido por los que siguen sus huellas, y que la pasi&oacute;n de Cristo s&oacute;lo aprovechara a los que siguen sus huellas. Lo han imitado los santos m&aacute;rtires
      hasta el derramamiento de su sangre, hasta la semejanza con su pasi&oacute;n; lo han imitado los m&aacute;rtires, pero no s&oacute;lo ellos. El puente no se ha derrumbado despu&eacute;s de haber pasado ellos; la fuente no se ha secado
      despu&eacute;s de haber bebido ellos.<BR><BR>Tenedlo presente, hermanos: en el huerto del Se&ntilde;or no s&oacute;lo hay las rosas de los m&aacute;rtires, sino tambi&eacute;n los lirios de las v&iacute;rgenes y las yedras de los casados,
      as&iacute; como las violetas de las viudas. Ning&uacute;n hombre, cualquiera que sea su g&eacute;nero de vida, ha de desesperar de su vocaci&oacute;n: Cristo ha sufrido por todos. Con toda verdad est&aacute; escrito de &eacute;l: <I>Nuestro
        Salvador quiere que todos los hombres se salven y lleguen al pleno conocimiento de la verdad.</I><BR><BR>Entendamos, pues, de qu&eacute; modo el cristiano ha de seguir a Cristo, adem&aacute;s del derramamiento de sangre, adem&aacute;s del
      martirio. El Ap&oacute;stol, refiri&eacute;ndose a Cristo, dice: <I>A pesar de su condici&oacute;n divina, no hizo alarde de su categor&iacute;a de Dios.</I> &iexcl;Qu&eacute; gran majestad! <I>Al contrario, se anonad&oacute; a s&iacute;
        mismo, y tom&oacute; la condici&oacute;n de esclavo, pasando por uno de tantos.</I> &iexcl;Qu&eacute; gran humildad!<BR><BR><I>Cristo se rebaj&oacute;:</I> esto es, cristiano, lo que debes t&uacute; procurar. <I>Cristo se someti&oacute;:</I>
      &iquest;c&oacute;mo vas t&uacute; a enorgullecerte? Finalmente, despu&eacute;s de haber pasado por semejante humillaci&oacute;n y haber vencido la muerte, Cristo subi&oacute; al cielo: sig&aacute;moslo. Oigamos lo que dice el Ap&oacute;stol:
      <I>Si hab&eacute;is sido resucitados con Cristo, buscad las cosas de arriba, donde Cristo est&aacute; sentado a la diestra de Dios.</I><BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> San Lorenzo exclam&oacute;: &laquo;Yo adoro a mi Dios y s&oacute;lo a &eacute;l le sirvo;<FONT COLOR="#FF0000">*</FONT>por eso no temo tus tormentos.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or es mi roca en que me amparo. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por eso no temo tus tormentos.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que inflamaste con el fuego de tu amor a san Lorenzo, para que brillara por la fidelidad a su servicio diaconal y por la gloria de un heroico martirio, haz que nosotros te amemos siempre como &eacute;l te am&oacute; y
        practiquemos lo que &eacute;l ense&ntilde;&oacute;. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
