<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Derrama, Se&ntilde;or, tu misericordia sobre nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Danos tu salvaci&oacute;n, seg&uacute;n tu promesa.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 51, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS PROMETE LA SALVACI&Oacute;N A LOS HIJOS DE ABRAHAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escuchadme, los que vais tras la justicia, los que busc&aacute;is al Se&ntilde;or: Mirad la roca de donde os tallaron, la cantera de donde os extrajeron; mirad a Abraham, vuestro padre, y a Sara, que os dio a luz; cuando lo llam&eacute;,
      era uno, pero lo bendije y lo multipliqu&eacute;.<BR><BR>El Se&ntilde;or consuela a Si&oacute;n, consuela a sus ruinas: convertir&aacute; su desierto en un ed&eacute;n, su yermo en jard&iacute;n del Se&ntilde;or; all&iacute; habr&aacute; gozo
      y alegr&iacute;a, con acci&oacute;n de gracias al son de instrumentos.<BR><BR>Hacedme caso, pueblos, dadme o&iacute;do, naciones, pues de m&iacute; sale la ley, mis mandatos son luz de los pueblos. En un momento har&eacute; llegar mi victoria,
      amanecer&aacute; como el d&iacute;a mi salvaci&oacute;n, mi brazo gobernar&aacute; los pueblos: me est&aacute;n aguardando las islas, ponen su esperanza en mi brazo.<BR><BR>Levantad los ojos al cielo, mirad abajo, a la tierra: el cielo se
      disipa como humo, la tierra se consume como ropa, sus habitantes mueren como mosquitos; pero mi salvaci&oacute;n dura por siempre, mi victoria no tendr&aacute; fin.<BR><BR>Escuchadme, los entendidos en derecho, el pueblo que lleva mi ley en el
      coraz&oacute;n: no tem&aacute;is la afrenta de los hombres, no desmay&eacute;is por sus oprobios: pues la polilla los roer&aacute; como a la ropa, como los gusanos roen la lana; pero mi victoria dura por siempre, mi salvaci&oacute;n de edad en
      edad.<BR><BR>Despierta, despierta; rev&iacute;stete de fuerza, brazo del Se&ntilde;or; despierta como anta&ntilde;o, en las antiguas edades.<BR><BR>&iquest;No eres t&uacute; quien destroz&oacute; al monstruo y traspas&oacute; al drag&oacute;n?
      &iquest;No eres t&uacute; quien sec&oacute; el mar y las aguas del Gran Oc&eacute;ano; el que hizo un camino por el fondo del mar para que pasaran los redimidos?<BR><BR>Volver&aacute;n los rescatados del Se&ntilde;or, vendr&aacute;n a
      Si&oacute;n entre aclamaciones, una dicha eterna coronar&aacute; su cabeza, gozo y alegr&iacute;a los acompa&ntilde;ar&aacute;n y se alejar&aacute;n de ellos las penas y aflicciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 51, 4. 5; cf. 35, 10 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hacedme caso, pueblos, dadme o&iacute;do, naciones, <FONT COLOR="#FF0000">*</FONT> en un momento har&eacute; llegar mi Justo, amanecer&aacute; como el d&iacute;a mi Salvador.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Volver&aacute;n los rescatados del Se&ntilde;or, vendr&aacute;n a Si&oacute;n entre aclamaciones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En un momento har&eacute; llegar mi Justo, amanecer&aacute; como el d&iacute;a mi Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Hip&oacute;lito, presb&iacute;tero, Contra la herej&iacute;a de Noeto <BR>
      (Cap. 9-12: PG 10, 815-819) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MANIFESTACI&Oacute;N DEL MISTERIO ESCONDIDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hay un &uacute;nico Dios, hermanos, que s&oacute;lo puede ser conocido a trav&eacute;s de las Escrituras santas. Por ello debemos esforzarnos por penetrar en todas las cosas que nos anuncian las divinas Escrituras y procurar profundizar en
      lo que nos ense&ntilde;an. Debemos conocer al Padre como &eacute;l desea ser conocido, debemos glorificar al Hijo como el Padre desea que lo glorifiquemos, debemos recibir al Esp&iacute;ritu Santo como el Padre desea d&aacute;rnoslo. En todo
      debemos proceder no seg&uacute;n nuestro arbitrio ni seg&uacute;n nuestros propios sentimientos ni haciendo violencia a los deseos de Dios, sino seg&uacute;n los caminos que el mismo Se&ntilde;or nos ha dado a conocer en las santas Escrituras.<BR><BR>Cuando
      s&oacute;lo exist&iacute;a Dios y nada hab&iacute;a a&uacute;n que coexistiera con &eacute;l, el Se&ntilde;or quiso crear el mundo. Lo cre&oacute; por su inteligencia, por su voluntad y por su palabra; y el mundo lleg&oacute; a la existencia
      tal como &eacute;l lo quiso y cuando &eacute;l lo quiso. Nos basta, por tanto, saber que, al principio, nada coexist&iacute;a con Dios, nada hab&iacute;a fuera de &eacute;l. Pero Dios, siendo &uacute;nico, era tambi&eacute;n m&uacute;ltiple.
      Porque con &eacute;l estaba su sabidur&iacute;a, su raz&oacute;n, su poder y su consejo; todo esto estaba en &eacute;l, y &eacute;l era todas estas cosas. Y, cuando quiso y como quiso, y en el tiempo por &eacute;l mismo predeterminado,
      manifest&oacute; al mundo su Palabra, por quien fueron hechas todas las cosas.<BR><BR>Y como Dios conten&iacute;a en s&iacute; mismo a la Palabra, aunque ella fuera invisible para el mundo creado, cuando Dios hizo o&iacute;r su voz, la Palabra
      se hizo entonces visible; as&iacute;, de la luz que es el Padre sali&oacute; la luz que es el Hijo, y la imagen del Se&ntilde;or fue como reproducida en el ser de la creatura; de esta manera el que al principio era s&oacute;lo visible para el
      Padre empez&oacute; a ser visible tambi&eacute;n para el mundo, para que &eacute;ste, al contemplarlo, pudiera alcanzar la salvaci&oacute;n.<BR><BR>El sentido de todo esto es que, al entrar en el mundo, la Palabra quiso aparecer como Hijo de
      Dios; pues, en efecto, todas las cosas fueron hechas por el Hijo, pero &eacute;l es engendrado &uacute;nicamente por el Padre.<BR><BR>Dios dio la ley y los profetas, impulsando a &eacute;stos a hablar bajo la moci&oacute;n del Esp&iacute;ritu
      Santo, para que, habiendo recibido la inspiraci&oacute;n del poder del Padre, anunciaran su consejo y su voluntad.<BR><BR>La Palabra, pues, se hizo visible, como dice san Juan. Y repiti&oacute; en s&iacute;ntesis todo lo que dijeron los
      profetas, demostrando as&iacute; que es realmente la Palabra por quien fueron hechas todas las cosas. Dice: Ya al comienzo de las cosas exist&iacute;a la Palabra, y la Palabra estaba con Dios y la Palabra era Dios; por ella empezaron a existir
      todas las cosas, y ninguna de las que existen empez&oacute; a ser sino por ella. Y m&aacute;s adelante: El mundo empez&oacute; por ella a existir, pero el mundo no la reconoci&oacute;. Vino a los suyos y los suyos no la recibieron.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 9, 6. 7; Jn 1, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos nacer&aacute; un ni&ntilde;o y ser&aacute; llamado &laquo;Dios poderoso&raquo;, <FONT COLOR="#FF0000">*</FONT> se sentar&aacute; sobre el trono de David, su padre, y grande ser&aacute; su poder:
      llevar&aacute; sobre sus hombros el se&ntilde;or&iacute;o. <BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l era la fuente de la vida, y esta vida era la luz para los hombres. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Se sentar&aacute; sobre el trono de David, su padre, y grande ser&aacute; su poder: llevar&aacute; sobre sus hombros el se&ntilde;or&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, estando ya pr&oacute;ximo el aniversario del nacimiento de tu Hijo en carne mortal, te pedimos nos hagas sentir la abundancia de su amor, que lo hizo encarnarse en el seno de la Virgen Mar&iacute;a y habitar entre
        nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
