<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LA SALUD LA FUENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De la salud la fuente,<BR>coronada de juncos punzadores,<BR>un coraz&oacute;n ardiente<BR>buscaba triste y lleno de dolores,<BR>y, hall&aacute;ndola en la cruz, que atento mira,<BR>as&iacute; gime, as&iacute; llora, as&iacute; suspira:<BR><BR>&laquo;Se&ntilde;or,
      yo soy el ciervo<BR>que tan sediento busco esos cristales;<BR>si te ofend&iacute;, protervo,<BR>ya vuelvo arrepentido de mis males;<BR>y no me he de apartar de tu presencia<BR>sin perd&oacute;n, sin favores, sin clemencia.<BR><BR>En esa cruz
      clavado,<BR>arco de paz te hicieron tus finezas,<BR>y, pues enamorado<BR>as&iacute; encender pretendes las tibiezas,<BR>que se abrasen las m&iacute;as hoy te ruego<BR>con tu luz, con tu llama, con tu fuego.<BR><BR>El Dios de las venganzas<BR>un
      tiempo los profetas te llamaron,<BR>mas ya mis esperanzas,<BR>desde que hombre te hiciste, mejoraron,<BR>pues Dios de amor te miran en prisiones,<BR>sin carcaj, sin saetas, sin arpones.&raquo; Am&eacute;n. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ahora es el tiempo propicio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora es el d&iacute;a de salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 9, 7-21. 25-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PECADOS DEL PUEBLO E INTERCESI&Oacute;N DE MOIS&Eacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Mois&eacute;s al pueblo estas palabras:<BR>&laquo;Recuerda y no olvides que provocaste al Se&ntilde;or, tu Dios, en el desierto; desde el d&iacute;a que salisteis de Egipto hasta que llegasteis a este lugar,
      hab&eacute;is sido rebeldes al Se&ntilde;or: en el Horeb provocasteis al Se&ntilde;or, y el Se&ntilde;or se irrit&oacute; con vosotros y os quiso destruir.<BR><BR>Cuando yo sub&iacute; al monte a recibir las losas de piedra, las tablas de la
      alianza que concert&oacute; el Se&ntilde;or con vosotros, me qued&eacute; en el monte cuarenta d&iacute;as y cuarenta noches, sin comer pan ni beber agua. Luego, el Se&ntilde;or me entreg&oacute; las dos losas de piedra, escritas de la mano de
      Dios: en ellas estaban todas las palabras que os dijo el Se&ntilde;or en la monta&ntilde;a, desde el fuego, el d&iacute;a de la asamblea. Pasados los cuarenta d&iacute;as y cuarenta noches, me entreg&oacute; el Se&ntilde;or las dos losas de
      piedra, las tablas de la alianza, y me dijo:<BR><BR>"Lev&aacute;ntate, baja de aqu&iacute; en seguida, que se ha pervertido tu pueblo, el que t&uacute; sacaste de Egipto. Pronto se han apartado del camino que les marcaste: se han fundido un
      &iacute;dolo."<BR><BR>El Se&ntilde;or me a&ntilde;adi&oacute;:<BR><BR>"He visto que este pueblo es un pueblo terco. D&eacute;jame destruirlos y borrar su nombre bajo el cielo; de ti har&eacute; un pueblo m&aacute;s fuerte y numeroso que
      &eacute;l."<BR><BR>Yo me puse a bajar de la monta&ntilde;a, mientras la monta&ntilde;a ard&iacute;a; llevaba en las manos las dos tablas de la alianza. Mir&eacute;, y era verdad: Hab&iacute;ais pecado contra el Se&ntilde;or, vuestro Dios, os
      hab&iacute;ais hecho un becerro de fundici&oacute;n. Pronto os apartasteis del camino que el Se&ntilde;or os hab&iacute;a marcado. Entonces cog&iacute; las tablas, las arroj&eacute; con las dos manos y las estrell&eacute; ante vuestros ojos.
      Luego me postr&eacute; ante el Se&ntilde;or cuarenta noches, como la vez anterior, sin comer pan ni beber agua, pidiendo perd&oacute;n por el pecado que hab&iacute;ais cometido al hacer lo que parece mal al Se&ntilde;or hasta el punto de
      irritarlo; porque ten&iacute;a miedo que la ira y la c&oacute;lera del Se&ntilde;or contra vosotros os destruyese. Tambi&eacute;n aquella vez me escuch&oacute; el Se&ntilde;or.<BR><BR>Con Aar&oacute;n se irrit&oacute; tanto el Se&ntilde;or,
      que quer&iacute;a destruirlo, y entonces tuve que interceder tambi&eacute;n por Aar&oacute;n. Despu&eacute;s tom&eacute; el objeto de pecado que os hab&iacute;ais fabricado, el becerro, y lo quem&eacute;; lo machaqu&eacute;, lo tritur&eacute;
      hasta pulverizarlo como ceniza y arroj&eacute; la ceniza en el torrente que baja de la monta&ntilde;a.<BR><BR>Me postr&eacute; ante el Se&ntilde;or, estuve postrado cuarenta d&iacute;as y cuarenta noches, porque el Se&ntilde;or pensaba
      destruiros; or&eacute; al Se&ntilde;or diciendo:<BR><BR>"Se&ntilde;or m&iacute;o, no destruyas a tu pueblo, la heredad que redimiste con tu grandeza, que sacaste de Egipto con mano fuerte. Acu&eacute;rdate de tus siervos Abraham, Isaac y
      Jacob, no te fijes en la terquedad de este pueblo, en su crimen y su pecado, no sea que digan en la tierra de donde nos sacaste: 'No pudo el Se&ntilde;or introducirlos en la tierra que les hab&iacute;a prometido', o: 'Los sac&oacute; por odio,
      para matarlos en el desierto'. Son tu pueblo, la heredad que sacaste con tu mano poderosa y con tu brazo extendido."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ex 32, 11. 12. 13. 14; 33, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mois&eacute;s suplic&oacute; al Se&ntilde;or, su Dios, diciendo: &laquo;&iquest;Por qu&eacute;, Se&ntilde;or, se ha de encender tu ira contra tu pueblo? Abandona el ardor de tu c&oacute;lera; acu&eacute;rdate
      de Abraham, Isaac y Jacob, a quienes juraste dar una tierra que mana leche y miel.&raquo; <FONT COLOR="#FF0000">*</FONT> Y el Se&ntilde;or renunci&oacute; a la amenaza que hab&iacute;a lanzado contra su pueblo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dijo el Se&ntilde;or a Mois&eacute;s: &laquo;Has hallado gracia ante mis ojos, pues te he conocido m&aacute;s que a todos.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> y el Se&ntilde;or renunci&oacute; a la amenaza que hab&iacute;a lanzado contra su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Cipriano, obispo y m&aacute;rtir, Sobre la oraci&oacute;n del Se&ntilde;or<BR>
      (Cap. 1-3: CSEL 3, 267-268)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUIEN NOS DIO LA VIDA NOS ENSE&Ntilde;&Oacute; TAMBI&Eacute;N A ORAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los preceptos evang&eacute;licos, hermanos muy amados, no son sino ense&ntilde;anzas divinas, fundamentos para edificar la esperanza, medios para consolidar la fe, alimento para inflamar el coraz&oacute;n, gu&iacute;a para indicar el
      camino, amparo para obtener la salvaci&oacute;n; ellos, instruyendo las mentes d&oacute;ciles de los creyentes en la tierra, los conducen a la vida eterna.<BR><BR>Ya por los profetas, sus siervos, Dios quiso hablar y hacerse o&iacute;r de
      muchas maneras; pero mucho m&aacute;s es lo que nos dice el Hijo, lo que la Palabra de Dios, que estuvo en los profetas, atestigua ahora con su propia voz, pues ya no manda preparar el camino para el que ha de venir, sino que viene &eacute;l
      mismo, nos abre y muestra el camino, a fin de que, los que antes err&aacute;bamos ciegos y a tientas en las tinieblas de la muerte, iluminados ahora por la luz de la gracia, sigamos la senda de la vida, bajo la tutela y direcci&oacute;n de
      Dios.<BR><BR>A m&aacute;s de otras ense&ntilde;anzas y preceptos divinos, con los cuales encamin&oacute; a su pueblo a la salvaci&oacute;n, Cristo nos ense&ntilde;&oacute; tambi&eacute;n la forma de orar, &eacute;l mismo nos inculc&oacute; y
      ense&ntilde;&oacute; las cosas que hemos de pedir. Quien nos dio la vida nos ense&ntilde;&oacute; tambi&eacute;n a orar, con aquella misma benignidad con que se dign&oacute; dar y conferir los dem&aacute;s dones, para que, al hablar ante el
      Padre con la misma oraci&oacute;n que el Hijo ense&ntilde;&oacute;, m&aacute;s f&aacute;cilmente seamos escuchados.<BR><BR>El Se&ntilde;or hab&iacute;a ya predicho que se acercaba la hora en que los verdaderos adoradores adorar&iacute;an al
      Padre en esp&iacute;ritu y en verdad; y cumpli&oacute; lo que antes hab&iacute;a prometido, de manera que nosotros, que por su santificaci&oacute;n hemos recibido el esp&iacute;ritu y la verdad, tambi&eacute;n por su ense&ntilde;anza podamos
      adorar en verdad y en esp&iacute;ritu.<BR><BR>&iquest;Pues qu&eacute; otra oraci&oacute;n en esp&iacute;ritu puede haber fuera de la que nos fue dada por Cristo, el mismo que nos envi&oacute; el Esp&iacute;ritu Santo? &iquest;Qu&eacute; otra
      plegaria puede haber que sea en verdad ante el Padre, sino la pronunciada por boca del Hijo, que es la misma verdad? Hasta tal punto, que orar de manera distinta de la que &eacute;l nos ense&ntilde;&oacute; no s&oacute;lo es ignorancia, sino
      tambi&eacute;n culpa, ya que &eacute;l mismo dijo: Anul&aacute;is el mandamiento de Dios por seguir vuestras tradiciones.<BR><BR>Oremos, pues, hermanos muy amados, tal como Dios, nuestro maestro, nos ense&ntilde;&oacute;. A Dios le resulta
      familiar y aceptable la oraci&oacute;n, cuando oramos con la que es suya, cuando llega a sus o&iacute;dos la oraci&oacute;n del mismo Cristo.<BR><BR>Reconozca el Padre las palabras del Hijo, cuando hacemos oraci&oacute;n; el mismo que habita
      en nuestro interior est&eacute; tambi&eacute;n en nuestra voz y, puesto que es abogado de nuestros pecados ante el Padre, pronunciemos las palabras de este abogado nuestro cuando nosotros, pecadores, pidamos por nuestros delitos.<BR><BR>Pues,
      si dice que cuanto pidamos al Padre en su nombre nos lo conceder&aacute;, &iquest;con cu&aacute;nta mayor eficacia no obtendremos lo que pedimos en el nombre de Cristo, si lo pedimos con su propia oraci&oacute;n?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 16, 24; 14, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hasta ahora nada hab&eacute;is pedido en mi nombre. <FONT COLOR="#FF0000">*</FONT> Pedid y recibir&eacute;is, y vuestra alegr&iacute;a ser&aacute; completa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuanto pid&aacute;is en mi nombre yo lo conceder&eacute;, para que el Padre sea glorificado en &eacute;l Hijo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pedid y recibir&eacute;is, y vuestra alegr&iacute;a ser&aacute; completa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, mira con amor a tu pueblo, que trata de purificar su esp&iacute;ritu en estos d&iacute;as cuaresmales con la moderaci&oacute;n en el uso de las cosas terrenas, y haz que esta sobriedad alimente en &eacute;l el deseo de
        poseerte. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
