<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que nos prometi&oacute; el Esp&iacute;ritu Santo, venid, ador&eacute;mosle. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;Y DEJAS, PASTOR SANTO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Y dejas, Pastor santo,<BR>tu grey en este valle hondo, oscuro,<BR>en soledad y llanto;<BR>y t&uacute;, rompiendo el puro<BR>aire, te vas al inmortal seguro?<BR><BR>Los antes bienhadados<BR>y los ahora tristes y afligidos,<BR>a tus
      pechos criados,<BR>de ti despose&iacute;dos,<BR>&iquest;a d&oacute;nde volver&aacute;n ya sus sentidos?<BR><BR>&iquest;Qu&eacute; mirar&aacute;n los ojos<BR>que vieron de tu rostro la hermosura<BR>que no les sea enojos?<BR>Quien gust&oacute;
      tu dulzura<BR>&iquest;qu&eacute; no tendr&aacute; por llanto y amargura?<BR><BR>Y a este mar turbado<BR>&iquest;qui&eacute;n le pondr&aacute; ya freno? &iquest;Qui&eacute;n concierto<BR>al fiero viento, airado,<BR>Estando t&uacute; encubierto?<BR>&iquest;Qu&eacute;
      norte guiar&aacute; la nave al puerto?<BR><BR>Ay, nube envidiosa<BR>aun de este breve gozo, &iquest;qu&eacute; te quejas?<BR>&iquest;D&oacute;nde vas presurosa?<BR>&iexcl;Cu&aacute;n rica t&uacute; te alejas!<BR>&iexcl;Cu&aacute;n pobres y
      cu&aacute;n ciegos, ay, nos dejas! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cristo, una vez resucitado de entre los muertos, ya no muere. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La muerte no tiene ya poder sobre &eacute;l. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 1Jn 4, 11-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS ES AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos, si Dios nos am&oacute; de esta manera, tambi&eacute;n nosotros debemos amarnos unos a otros. A Dios nadie lo ha visto nunca. Si nos amamos unos a otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su
      plenitud. En esto conocemos que permanecemos en &eacute;l y &eacute;l en nosotros: en que nos ha dado de su Esp&iacute;ritu. Y nosotros hemos visto y damos testimonio de que el Padre envi&oacute; a su Hijo para ser Salvador del mundo.<BR><BR>Quien
      confiese que Jes&uacute;s es el Hijo de Dios, Dios permanece en &eacute;l y &eacute;l en Dios. Y nosotros hemos conocido el amor que Dios nos tiene y hemos cre&iacute;do en &eacute;l. Dios es amor y quien permanece en el amor permanece en
      Dios, y Dios en &eacute;l. En esto ha llegado el amor a su plenitud con nosotros: en que tengamos confianza en el d&iacute;a del juicio, pues como &eacute;l es, as&iacute; somos nosotros en este mundo. No hay temor en el amor; sino que el amor
      perfecto expulsa el temor, porque el temor mira al castigo; quien teme no ha llegado a la plenitud en el amor. Nosotros amemos, porque &eacute;l nos am&oacute; primero. Si alguno dice: &laquo;Amo a Dios&raquo;, y aborrece a su hermano, es un
      mentiroso; pues quien no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve. Y hemos recibido de &eacute;l este mandamiento: Quien ama a Dios, ame tambi&eacute;n a su hermano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 4, 10. 16; cf. Is 63, 8. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nos am&oacute; y nos envi&oacute; su Hijo como propiciaci&oacute;n por nuestros pecados; <FONT COLOR="#FF0000">*</FONT> y nosotros hemos conocido el amor que Dios nos tiene y hemos cre&iacute;do en &eacute;l. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios fue nuestro salvador, con su amor nos rescat&oacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nosotros hemos conocido el amor que Dios nos tiene y hemos cre&iacute;do en &eacute;l. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Libro de san Basilio Magno, obispo, Sobre el Esp&iacute;ritu Santo<BR>
      (Cap. 9, n&uacute;ms. 22-23: PG 32, 107-110)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ACCI&Oacute;N DEL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qui&eacute;n, habiendo o&iacute;do los nombres que se dan al Esp&iacute;ritu, no siente levantado su &aacute;nimo y no eleva su pensamiento hacia la naturaleza divina? Ya que es llamado Esp&iacute;ritu de Dios y Esp&iacute;ritu de
      verdad que procede del Padre; Esp&iacute;ritu firme, Esp&iacute;ritu generoso, Esp&iacute;ritu Santo son sus apelativos propios y peculiares.<BR><BR>Hacia &eacute;l dirigen su mirada todos los que sienten necesidad de santificaci&oacute;n;
      hacia &eacute;l tiende el deseo de todos los que llevan una vida virtuosa, y su soplo es para ellos a manera de riego que los ayuda en la consecuci&oacute;n de su fin propio y natural.<BR><BR>Fuente de santificaci&oacute;n, luz de nuestra
      inteligencia, &eacute;l es quien da, de s&iacute; mismo, una especie de claridad a nuestra raz&oacute;n natural, para que conozca la verdad.<BR><BR>Inaccesible por su naturaleza, se hace accesible por su bondad; todo lo llena con su poder,
      pero se comunica solamente a los que son dignos de ello, y no a todos en la misma medida, sino que distribuye sus dones a proporci&oacute;n de la fe de cada uno.<BR><BR>Simple en su naturaleza, diverso en su virtualidad, est&aacute; presente
      todo &eacute;l en cada uno, sin dejar de estar todo &eacute;l en todas partes. De tal manera se divide, que en nada queda disminuido; todos participan de &eacute;l, aunque &eacute;l permanece intacto, a la manera del rayo de sol, del que cada
      uno se beneficia como si fuera para &eacute;l solo y, con todo, ilumina la tierra y el mar y se mezcla con el aire.<BR><BR>As&iacute; tambi&eacute;n el Esp&iacute;ritu Santo est&aacute; presente en cada uno de los que son capaces de recibirlo,
      como si estuviera en &eacute;l solo, infundiendo a todos la totalidad de la gracia que necesitan. Gozan de su posesi&oacute;n todos los que de &eacute;l participan, en la medida en que lo permite la disposici&oacute;n de cada uno, pero no en
      la medida del poder del mismo Esp&iacute;ritu.<BR><BR>Por &eacute;l, los corazones son elevados hacia lo alto, los d&eacute;biles son llevados de la mano, los que ya van progresando llegan a la perfecci&oacute;n; iluminando a los que
      est&aacute;n limpios de toda mancha, los hace espirituales por la comuni&oacute;n con &eacute;l.<BR><BR>Y, del mismo modo que los cuerpos l&iacute;mpidos y transparentes, cuando les da un rayo de luz, se vuelven brillantes en gran manera y
      despiden un nuevo fulgor, as&iacute; las almas portadoras del Esp&iacute;ritu y por &eacute;l iluminadas se hacen ellas tambi&eacute;n espirituales e irradian a los dem&aacute;s su gracia.<BR><BR>De ah&iacute; procede el conocimiento de las
      cosas futuras, la inteligencia de los misterios, la comprensi&oacute;n de las cosas ocultas, la distribuci&oacute;n de dones, el trato celestial, la uni&oacute;n con los coros ang&eacute;licos; de ah&iacute; deriva el gozo que no termina, la
      perseverancia en Dios, la semejanza con Dios y, lo m&aacute;s sublime que imaginarse pueda, nuestra propia deificaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jn 14, 27; 16, 22; 14, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No se turbe vuestro coraz&oacute;n: voy al Padre, y, cuando me haya ido de vuestro lado, os enviar&eacute; <FONT COLOR="#FF0000">*</FONT> el Esp&iacute;ritu de verdad, y se alegrar&aacute; vuestro
      coraz&oacute;n. Aleluya. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo rogar&eacute; al Padre y &eacute;l os dar&aacute; otro Abogado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Esp&iacute;ritu de verdad, y se alegrar&aacute; vuestro coraz&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios omnipotente y misericordioso, te pedimos que nos env&iacute;es al Esp&iacute;ritu Santo para que habite en nosotros y nos transforme en templos de su gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
