<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 28, 1-6. 14-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA SAMAR&Iacute;A Y LOS JEFES DE JUD&Aacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Ay de la corona fastuosa, de los ebrios de Efra&iacute;m, y de la flor caduca, joya de su atav&iacute;o, que est&aacute; en la cabeza de los hartos de vino! Mirad: un fuerte y robusto, de parte del Se&ntilde;or, como turbi&oacute;n
      de granizo y tormenta asoladora, como turbi&oacute;n de aguas caudalosas y desbordantes, con la mano derriba al suelo y con los pies pisotea la corona fastuosa de los ebrios de Efra&iacute;m y la flor caduca, joya de su atav&iacute;o, que
      est&aacute; en la cabeza del valle ub&eacute;rrimo. Ser&aacute; como breva temprana: que el primero que la ve, apenas la coge, se la traga. Aquel d&iacute;a ser&aacute; el Se&ntilde;or de los ej&eacute;rcitos corona enjoyada, diadema
      espl&eacute;ndida, para el resto de su pueblo. Esp&iacute;ritu de justicia para los que se sientan a juzgar, esp&iacute;ritu de valent&iacute;a para los que rechazan el asalto a las puertas.<BR><BR>Escuchad la palabra del Se&ntilde;or, gente
      burlona, que domin&aacute;is a ese pueblo de Jerusal&eacute;n. Vosotros dec&iacute;ais: &laquo;Hemos firmado un pacto con la muerte, una alianza con el abismo; cuando pase el azote desbordante, no nos alcanzar&aacute;, porque tenemos la
      mentira por refugio y el enga&ntilde;o por escondrijo.&raquo;<BR><BR>Pues as&iacute; dice el Se&ntilde;or: &laquo;Mirad, yo coloco en Si&oacute;n una piedra probada, angular, preciosa, de cimiento: quien se apoya no vacila. Usar&eacute; la
      justicia como plomada y el derecho como nivel; mientras que el granizo arrasar&aacute; vuestro refugio y las aguas inundar&aacute;n vuestro escondrijo. Vuestro pacto con la muerte se romper&aacute;, vuestra alianza con el abismo no
      durar&aacute;: cuando pase el azote desbordante os pisotear&aacute;, cada vez que pase, os arrollar&aacute;; y pasar&aacute; ma&ntilde;ana tras ma&ntilde;ana, de d&iacute;a y de noche: y entonces bastar&aacute; el terror para que
      aprend&aacute;is la lecci&oacute;n.&raquo;<BR><BR>Ser&aacute; corta la cama para estirarse y estrecha la manta para arroparse. El Se&ntilde;or se alzar&aacute; como en el monte Par&aacute;s y se desperezar&aacute; como en el valle de
      Gaba&oacute;n, para ejecutar su obra, obra extra&ntilde;a; para cumplir su tarea, tarea inaudita. Por tanto, no os burl&eacute;is, no sea que se aprieten vuestras cadenas; porque he escuchado la destrucci&oacute;n decretada por el Se&ntilde;or
      de los ej&eacute;rcitos contra todo el pa&iacute;s<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 2, 6; Sal 117, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ved que pongo en Si&oacute;n una piedra angular escogida y preciosa. <FONT COLOR="#FF0000">*</FONT> Y quien tenga fe en ella no ser&aacute; defraudado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La piedra que desecharon los arquitectos es ahora la piedra angular.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y quien tenga fe en ella no ser&aacute; defraudado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones del beato Elredo, abad<BR>
      (Serm&oacute;n 20, En la Natividad de la Virgen Mar&iacute;a: PL 195, 322-324)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, MADRE NUESTRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Acudamos a la que es su esposa, su madre, su perfecta esclava. Todo esto es Mar&iacute;a.<BR><BR>Pero, &iquest;qu&eacute; haremos en su presencia? &iquest;Qu&eacute; presentes le ofreceremos? &iexcl;Ojal&aacute; pudi&eacute;ramos, por lo
      menos, devolverle lo que le debemos en justicia! Le debemos honor, servicio, amor, alabanza. Le debemos honor, porque es madre de nuestro Se&ntilde;or. Pues el que no honra a la madre, sin duda deshonra al hijo. Y la Escritura dice: Honra a tu
      padre y a tu madre.<BR><BR>&iquest;Qu&eacute; m&aacute;s diremos, hermanos? &iquest;No es ella nuestra madre? Ciertamente, hermanos, es realmente madre nuestra, ya que por ella hemos nacido, no para el mundo, sino para Dios.<BR><BR>Nos
      hall&aacute;bamos todos, como cre&eacute;is y sab&eacute;is, en la muerte, en la caducidad, en las tinieblas, en la miseria. En la muerte, porque hab&iacute;amos perdido al Se&ntilde;or; en la caducidad, porque est&aacute;bamos sometidos a la
      corrupci&oacute;n; en las tinieblas, porque hab&iacute;amos perdido la luz de la sabidur&iacute;a, y as&iacute; est&aacute;bamos totalmente perdidos.<BR><BR>Mas, por Mar&iacute;a, hemos nacido mucho mejor que por Eva, por el hecho de haber
      nacido de ella Cristo. En vez de la caducidad hemos recobrado la novedad, en vez de la corrupci&oacute;n la incorrupci&oacute;n, en vez de las tinieblas la luz.<BR><BR>Ella es madre nuestra, madre de nuestra vida, de nuestra
      incorrupci&oacute;n, de nuestra luz. Dice el Ap&oacute;stol, refiri&eacute;ndose a nuestro Se&ntilde;or: Dios lo ha hecho para nosotros sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n.<BR><BR>Ella, pues, por ser madre de
      Cristo, es madre de nuestra sabidur&iacute;a, de nuestra justicia, de nuestra santificaci&oacute;n, de nuestra redenci&oacute;n. Por ello es m&aacute;s madre nuestra que la misma madre carnal, ya que nuestro nacimiento de ella es superior; de
      ella, en efecto, procede nuestra santidad, nuestra sabidur&iacute;a, nuestra justicia, nuestra santificaci&oacute;n, nuestra redenci&oacute;n.<BR><BR>Dice la Escritura: Alabad a Dios por sus santos. Si hemos de alabar a nuestro Se&ntilde;or
      por sus santos, a trav&eacute;s de los cuales realiza portentos y milagros, &iexcl;cu&aacute;nto m&aacute;s no hemos de alabarlo por aquella en la cual se hizo a s&iacute; mismo aquel que es admirable sobre todo lo admirable!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosa eres, santa Virgen Mar&iacute;a, y digna de toda alabanza. <FONT COLOR="#FF0000">*</FONT> De ti naci&oacute; el sol de justicia, Cristo, nuestro Dios, por quien hemos sido salvados y redimidos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Celebremos con gozo esta fiesta de santa Mar&iacute;a Virgen. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> De ti naci&oacute; el sol de justicia, Cristo, nuestro Dios, por quien hemos sido salvados y redimidos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, en tu admirable providencia quisiste que la Madre de tu &uacute;nico Hijo experimentase las angustias y los sufrimientos humanos; por la intercesi&oacute;n de Mar&iacute;a, consuelo de los afligidos y libertadora
        de los cautivos, concede a los que sufren cualquier modo de esclavitud la verdadera libertad de los hijos de Dios. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
