<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 7, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOB LE RECLAMA A DIOS POR EL TEDIO DE SU VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Job tom&oacute; la palabra y dijo:<BR><BR>&laquo;El hombre est&aacute; en la tierra cumpliendo un servicio militar. Sus d&iacute;as son como los de un jornalero: como el esclavo, que suspira por la sombra, como el pe&oacute;n, que aguarda
      su salario.<BR><BR>Mi herencia son meses bald&iacute;os, me asignan noches de fatiga; al acostarme pienso: "&iquest;Cu&aacute;ndo me levantar&eacute;?" Se alarga la noche y me harto de dar vueltas hasta el alba: mi carne est&aacute; cubierta
      de gusanos y de costras terrosas, la piel se me rompe y me supura. Mis d&iacute;as corren m&aacute;s que la lanzadera y se consumen sin esperanza.<BR><BR>Recuerda que mi vida es un soplo y que mis ojos no ver&aacute;n m&aacute;s la dicha; los
      ojos que me ve&iacute;an ya no me ver&aacute;n, y cuando tus ojos me busquen habr&eacute; desaparecido.<BR><BR>Como pasa la nube y se deshace, el que baja a la tumba no sube ya; no vuelve a su casa, su morada no vuelve a verlo. Por eso no
      frenar&eacute; mi lengua, hablar&aacute; mi esp&iacute;ritu angustiado y mi alma amargada se quejar&aacute;.<BR><BR>&iquest;Soy acaso el monstruo marino o el Drag&oacute;n para que me pongas un guardi&aacute;n? Cuando pienso que el lecho me
      aliviar&aacute; y la cama soportar&aacute; mis quejidos, entonces me espantas con sue&ntilde;os y me aterrorizas con pesadillas. Preferir&iacute;a morir asfixiado, preferir&iacute;a la muerte, m&aacute;s que estos dolores.<BR><BR>No he de
      vivir por siempre: d&eacute;jame, que mis d&iacute;as son un soplo. &iquest;Qu&eacute; es el hombre para que le des importancia, para que tanto te ocupes de &eacute;l, para que le pases revista por la ma&ntilde;ana y lo examines a cada
      momento? &iquest;Por qu&eacute; no apartas de m&iacute; la vista y no me dejas ni tragar saliva?<BR><BR>Si he pecado, &iquest;qu&eacute; te he hecho, Centinela del hombre? &iquest;Por qu&eacute; me has tomado como blanco y me he convertido en
      carga para ti? &iquest;Por qu&eacute; no me perdonas mi delito y borras ya mi iniquidad? Muy pronto me acostar&eacute; en el polvo, me buscar&aacute;s y ya no existir&eacute;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 7, 5. 7. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi carne est&aacute; cubierta de gusanos y de costras terrosas, la piel se me rompe y me supura. <FONT COLOR="#FF0000">*</FONT> Recuerda, Se&ntilde;or, que mi vida es un soplo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mis d&iacute;as corren m&aacute;s que la lanzadera y se consumen sin esperanza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Recuerda, Se&ntilde;or, que mi vida es un soplo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 1, En la Natividad del Se&ntilde;or, 2. 3: PL 54, 191-192)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, ANTES DE CONCEBIR CORPORALMENTE, CONCIBI&Oacute; EN SU ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios elige a una virgen de la descendencia real de David; y esta virgen, destinada a llevar en su seno el fruto de una sagrada fecundaci&oacute;n, antes de concebir corporalmente a su prole, divina y humana a la vez, la concibi&oacute; en
      su esp&iacute;ritu. Y, para que no se espantara, ignorando los designios divinos, al observar en su cuerpo unos cambios inesperados, conoce, por la conversaci&oacute;n con el &aacute;ngel, lo que el Esp&iacute;ritu Santo ha de operar en ella.
      Y la que ha de ser Madre de Dios conf&iacute;a en que su virginidad ha de permanecer sin detrimento. &iquest;Por qu&eacute; hab&iacute;a de dudar de este nuevo g&eacute;nero de concepci&oacute;n, si se le promete que el Alt&iacute;simo
      pondr&aacute; en juego su poder? Su fe y su confianza quedan, adem&aacute;s, confirmadas cuando el &aacute;ngel le da una prueba de la eficacia maravillosa de este poder divino, haci&eacute;ndole saber que Isabel ha obtenido tambi&eacute;n una
      inesperada fecundidad: el que es capaz de hacer concebir a una mujer est&eacute;ril puede hacer lo mismo con una mujer virgen.<BR><BR>As&iacute;, pues, el Verbo de Dios, que es Dios, el Hijo de Dios, que ya al comienzo estaba con Dios, por
      quien empezaron a existir todas las cosas, y ninguna de las que existen empez&oacute; a ser sino por &eacute;l, se hace hombre para librar al hombre de la muerte eterna; se abaja hasta asumir nuestra peque&ntilde;ez, sin menguar por ello su
      majestad, de tal modo que, permaneciendo lo que era y asumiendo lo que no era, une la aut&eacute;ntica condici&oacute;n de esclavo a su condici&oacute;n divina, por la que es igual al Padre; la uni&oacute;n que establece entre ambas
      naturalezas es tan admirable, que ni la gloria de la divinidad absorbe la humanidad, ni la humanidad disminuye en nada la divinidad.<BR><BR>Quedando, pues, a salvo el car&aacute;cter propio de cada una de las naturalezas, y unidas ambas en una
      sola persona, la majestad asume la humildad, el poder la debilidad, la eternidad la mortalidad; y, para saldar la deuda contra&iacute;da por nuestra condici&oacute;n pecadora, la naturaleza invulnerable se une a la naturaleza pasible, Dios
      verdadero y hombre verdadero se conjugan armoniosamente en la &uacute;nica persona del Se&ntilde;or; de este modo, tal como conven&iacute;a para nuestro remedio, el &uacute;nico y mismo mediador entre Dios y los hombres pudo a la vez morir y
      resucitar, por la conjunci&oacute;n en &eacute;l de esta doble condici&oacute;n. Con raz&oacute;n, pues, este nacimiento salvador hab&iacute;a de dejar intacta la virginidad de la madre, ya que fue a la vez salvaguarda del pudor y
      alumbramiento de la verdad.<BR><BR>Tal era, amad&iacute;simos, la clase de nacimiento que conven&iacute;a a Cristo, fuerza y sabidur&iacute;a de Dios; con &eacute;l se mostr&oacute; igual a nosotros por su humanidad, superior a nosotros por su
      divinidad. Si no hubiera sido Dios verdadero, no hubiera podido remediar nuestra situaci&oacute;n; si no hubiera sido hombre verdadero, no hubiera podido darnos ejemplo.<BR><BR>Por eso, al nacer el Se&ntilde;or, los &aacute;ngeles cantan
      llenos de gozo: Gloria a Dios en el cielo, y proclaman: y en la tierra paz a los hombres que ama el Se&ntilde;or. Ellos ven, en efecto, que la Jerusal&eacute;n celestial se va edificando por medio de todas las naciones del orbe.
      &iquest;C&oacute;mo, pues, no habr&iacute;a de alegrarse la peque&ntilde;ez humana ante esta obra inenarrable de la misericordia divina, cuando incluso los coros sublimes de los &aacute;ngeles encontraban en ella un gozo tan intenso?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos la festividad de la gloriosa Virgen Mar&iacute;a, en cuya humildad puso el Se&ntilde;or sus ojos; <FONT COLOR="#FF0000">*</FONT> ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cantemos alabanzas a Cristo en este d&iacute;a, al celebrar las glorias de la admirable Madre de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Haz venir, Se&ntilde;or, sobre nosotros la poderosa intercesi&oacute;n de la gloriosa Virgen Mar&iacute;a, para que, protegidos con su auxilio, podamos llegar a tu monte santo, que es Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
