<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Mart&iacute;n de Porres.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 10, 1-11, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A FUE LA SALVACI&Oacute;N DE LOS PATRIARCAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La sabidur&iacute;a fue quien protegi&oacute; al padre del mundo en su soledad, a la primera creatura modelada por Dios; lo levant&oacute; de su ca&iacute;da y le dio el poder de dominarlo todo. Se apart&oacute; de ella el criminal
      iracundo, y su sa&ntilde;a fratricida le acarre&oacute; la ruina. Por su culpa vino el diluvio a la tierra, y otra vez la salv&oacute; la sabidur&iacute;a, pilotando al justo en un tabl&oacute;n de nada. Cuando la barah&uacute;nda de los
      pueblos, concordes en la maldad, ella se fij&oacute; en el justo y lo preserv&oacute; sin tacha ante Dios, manteni&eacute;ndolo entero sin ablandarse ante su hijo.<BR><BR>Cuando la aniquilaci&oacute;n de los imp&iacute;os, ella puso a salvo al
      justo, fugitivo del fuego llovido sobre la Pent&aacute;polis; testimonio de su maldad, a&uacute;n est&aacute; ah&iacute; el yermo humeante, los &aacute;rboles frutales de cosechas malogradas y la estatua de sal que se yergue, monumento al alma
      incr&eacute;dula. Pues, dejando a un lado a la sabidur&iacute;a, se mutilaron ignorando el bien y, adem&aacute;s, legaron a la historia un recuerdo de su insensatez, para que su mal paso no quedara oculto.<BR><BR>La sabidur&iacute;a
      sac&oacute; de apuros a sus adictos. Gui&oacute; al justo por caminos seguros cuando tuvo que huir y le descubri&oacute; el reino de Dios; le dio el conocimiento de las cosas santas; le dio &eacute;xito en sus trabajos y multiplic&oacute; el
      fruto de sus fatigas; lo protegi&oacute; contra la codicia de los explotadores y lo colm&oacute; de bienes; lo defendi&oacute; de sus enemigos y lo protegi&oacute; de los que le tend&iacute;an asechanzas; le dio la victoria en la dura batalla,
      para que supiera que la piedad es m&aacute;s fuerte que nada. No abandon&oacute; al justo vendido, sino que lo libr&oacute; de caer en mano de los pecadores; baj&oacute; con &eacute;l al calabozo y no lo dej&oacute; en la prisi&oacute;n, hasta
      entregarle el cetro real y el poder sobre sus tiranos; demostr&oacute; la falsedad de sus calumniadores y le dio una gloria eterna.<BR><BR>Al pueblo santo, a la raza irreprochable, lo libr&oacute; de la naci&oacute;n opresora; entr&oacute; en
      el alma del servidor de Dios, que hizo frente a reyes temibles con sus prodigios y se&ntilde;ales. Dio a los santos la recompensa de sus trabajos y los condujo por un camino maravilloso; fue para ellos sombra durante el d&iacute;a y resplandor
      de astros por la noche. Los hizo atravesar el mar Rojo y los gui&oacute; a trav&eacute;s de aguas caudalosas; sumergi&oacute; a sus enemigos, y luego los sac&oacute; a flote de lo profundo del abismo.<BR><BR>Por eso los justos despojaron a los
      imp&iacute;os y cantaron, Se&ntilde;or, un himno a tu santo nombre, ensalzando a coro tu mano victoriosa; porque la sabidur&iacute;a abri&oacute; la boca de los mudos y solt&oacute; la lengua de los ni&ntilde;os. Coron&oacute; con el
      &eacute;xito sus obras por medio de un santo profeta. Atravesaron un desierto inh&oacute;spito, acamparon en terrenos intransitados; hicieron frente a ej&eacute;rcitos hostiles y rechazaron a sus adversarios. Tuvieron sed y te invocaron: una
      roca &aacute;spera les dio agua, y les cur&oacute; la sed una piedra dura.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 10, 17. 18. 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios dio a los santos la recompensa de sus trabajos y los condujo por un camino maravilloso; <FONT COLOR="#FF0000">*</FONT> fue para ellos sombra durante el d&iacute;a y resplandor de astros por la noche.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los gui&oacute; a trav&eacute;s de aguas caudalosas, y sumergi&oacute; a sus enemigos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Fue para ellos sombra durante el d&iacute;a y resplandor de astros por la noche.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la homil&iacute;a pronunciada por el papa Juan XXIII en la canonizaci&oacute;n de san Mart&iacute;n de Porres<BR>
      (D&iacute;a 6 de mayo de 1962: AAS 54 [1962], 306-309)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &laquo;MART&Iacute;N DE LA CARIDAD&raquo;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mart&iacute;n nos demuestra con el ejemplo de su vida que podemos llegar a la salvaci&oacute;n y a la santidad por el camino que nos ense&ntilde;&oacute; Cristo Jes&uacute;s: a saber, si, en primer lugar, amamos a Dios con todo nuestro
      coraz&oacute;n, con toda nuestra alma y con toda nuestra mente; y si, en segundo lugar, amamos al pr&oacute;jimo como a nosotros mismos.<BR><BR>&Eacute;l sab&iacute;a que Cristo Jes&uacute;s padeci&oacute; por nosotros y, cargado con nuestros
      pecados, subi&oacute; al le&ntilde;o, y por esto tuvo un amor especial a Jes&uacute;s crucificado, de tal modo que, al contemplar sus atroces sufrimientos, no pod&iacute;a evitar el derramar abundantes l&aacute;grimas. Tuvo tambi&eacute;n una
      singular devoci&oacute;n al sant&iacute;simo sacramento de la eucarist&iacute;a, al que dedicaba con frecuencia largas horas de oculta adoraci&oacute;n ante el sagrario, deseando nutrirse de &eacute;l con la m&aacute;xima frecuencia que le era
      posible.<BR><BR>Adem&aacute;s, san Mart&iacute;n, obedeciendo el mandato del divino Maestro, se ejercitaba intensamente en la caridad para con sus hermanos, caridad que era fruto de su fe &iacute;ntegra y de su humildad. Amaba a sus
      pr&oacute;jimos, porque los consideraba verdaderos hijos de Dios y hermanos suyos; y los amaba a&uacute;n m&aacute;s que a s&iacute; mismo, ya que, por su humildad, los ten&iacute;a a todos por m&aacute;s justos y perfectos que &eacute;l.<BR><BR>Disculpaba
      los errores de los dem&aacute;s; perdonaba las m&aacute;s graves injurias, pues estaba convencido que era mucho m&aacute;s lo que merec&iacute;a por sus pecados; pon&iacute;a todo su empe&ntilde;o en retornar al buen camino a los pecadores;
      socorr&iacute;a con amor a los enfermos; procuraba comida, vestido y medicinas a los pobres; en la medida que le era posible, ayudaba a los agricultores y a los negros y mulatos, que, por aquel tiempo, eran tratados como esclavos de la
      m&aacute;s baja condici&oacute;n, lo que le vali&oacute;, por parte del pueblo, el apelativo de &laquo;Mart&iacute;n de la caridad&raquo;.<BR><BR>Este santo var&oacute;n, que con sus palabras, ejemplos y virtudes impuls&oacute; a sus
      pr&oacute;jimos a una vida de piedad, tambi&eacute;n ahora goza de un poder admirable para elevar nuestras mentes a las cosas celestiales. No todos, por desgracia, son capaces de comprender estos bienes sobrenaturales, no todos los aprecian
      como es debido, al contrario, son muchos los que, enredados en sus vicios, los menosprecian, los desde&ntilde;an o los olvidan completamente. Ojal&aacute; que el ejemplo de Mart&iacute;n ense&ntilde;e a muchos la dulzura y felicidad que se
      encuentra en el seguimiento de Jesucristo y en la sumisi&oacute;n a sus divinos mandatos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 31, 8. 11. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichoso el hombre que se conserva &iacute;ntegro y no se pervierte por la riqueza. <FONT COLOR="#FF0000">*</FONT> Su dicha ser&aacute; consolidada por el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qui&eacute;n es &eacute;ste, y lo felicitaremos? Pues ha hecho algo admirable en su pueblo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Su dicha ser&aacute; consolidada por el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que llevaste a san Mart&iacute;n de Porres a la gloria celestial, por medio de una vida escondida y humilde, conc&eacute;denos seguir de tal manera sus ejemplos, que merezcamos, como &eacute;l, ser llevados al
        cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
