<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa Mar&iacute;a Magdalena.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 18, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DISCURSO DE BILDAD. LA LUZ DEL MALVADO SE APAGA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bildad de Suj habl&oacute; a su vez y dijo:<BR><BR>&laquo;&iquest;Hasta cu&aacute;ndo ir&aacute;s a caza de palabras? Reflexiona, y luego hablaremos. &iquest;Por qu&eacute; nos consideras unas bestias y nos tienes por idiotas? T&uacute;,
      que te despedazas con tu c&oacute;lera, &iquest;podr&aacute;s dejar la tierra deshabitada o mudar las rocas de su sitio?<BR><BR>La luz del malvado se apaga, y no brilla la llama de su hogar; se oscurece la luz de su tienda, y se le apaga la
      l&aacute;mpara; se acortan sus pasos vigorosos, y sus propios planes lo derriban; sus pies lo llevan a la red, y camina entre mallas; un lazo lo sujeta por los tobillos, y la trampa se cierra sobre &eacute;l; hay nudos escondidos en el suelo,
      y trampas en su senda.<BR><BR>Lo rodean terrores que lo espantan, y dispersan sus pasos; su vigor queda demacrado, y la desgracia est&aacute; junto a su costado; la enfermedad se ceba en su piel, devora sus miembros el primog&eacute;nito de la
      muerte; lo arrancan de la paz de su tienda, para conducirlo al Rey de los terrores; el fuego se asienta en su tienda, y esparcen azufre en su morada; por debajo se secan sus ra&iacute;ces, por arriba se marchita su ramaje.<BR><BR>Su recuerdo
      se acaba en el pa&iacute;s, y queda sin nombre a la redonda; expulsado de la luz a las tinieblas, desterrado del mundo, sin prole ni descendencia entre su pueblo, sin un superviviente en su territorio.<BR><BR>De su destino se espantan los del
      poniente, y los del levante se llenan de horror: "&iexcl;&Eacute;sta es la morada del malvado, el lugar del que no reconoce a Dios!"&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 19, 2. 3. 6. 9. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Hasta cu&aacute;ndo seguir&eacute;is afligi&eacute;ndome y aplast&aacute;ndome con palabras? Me sonroj&aacute;is y me ultraj&aacute;is sin reparo. <FONT COLOR="#FF0000">*</FONT> Sabed que es Dios quien
      me ha trastornado envolvi&eacute;ndome en sus redes.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me ha despojado de mi honor; ardiendo en ira contra m&iacute;, me considera su enemigo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sabed que es Dios quien me ha trastornado envolvi&eacute;ndome en sus redes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio Magno, papa, sobre los Evangelios<BR>
      (Homil&iacute;a 25, 1-2. 4-5: PL 76, 1189-1193)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ARD&Iacute;A EN DESEOS DE CRISTO, A QUIEN PENSABA QUE SE LO HAB&Iacute;AN LLEVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mar&iacute;a Magdalena, cuando lleg&oacute; a al sepulcro y no encontr&oacute; all&iacute; el cuerpo del Se&ntilde;or, crey&oacute; que alguien se lo hab&iacute;a llevado y as&iacute; lo comunic&oacute; a los disc&iacute;pulos. Ellos
      fueron tambi&eacute;n al sepulcro, miraron dentro y creyeron que era tal como aquella mujer les hab&iacute;a dicho. Y dice el Evangelio acerca de ellos: Los disc&iacute;pulos se volvieron a su casa. Y a&ntilde;ade, a continuaci&oacute;n:
      Mar&iacute;a se hab&iacute;a quedado fuera, llorando junto al sepulcro.<BR><BR>Lo que hay que considerar en estos hechos es la intensidad del amor que ard&iacute;a en el coraz&oacute;n de aquella mujer, que no se apartaba del sepulcro, aunque
      los disc&iacute;pulos se hab&iacute;an marchado de all&iacute;. Buscaba al que no hab&iacute;a hallado, lo buscaba llorando y, encendida en el fuego de su amor, ard&iacute;a en deseos de aquel a quien pensaba que se lo hab&iacute;an llevado.
      Por esto ella fue la &uacute;nica en verlo entonces, porque se hab&iacute;a quedado busc&aacute;ndolo, pues lo que da fuerza a las buenas obras es la perseverancia en ellas, tal como afirma la voz de aquel que es la Verdad en persona: El que
      persevere hasta el fin se salvar&aacute;.<BR><BR>Primero lo busc&oacute;, sin encontrarlo; persever&oacute; luego en la b&uacute;squeda, y as&iacute; fue como lo encontr&oacute;; con la dilaci&oacute;n iba aumentando su deseo, y este deseo
      aumentado le vali&oacute; hallar lo que buscaba. Los santos deseos, en efecto, aumentan con la dilaci&oacute;n. Si la dilaci&oacute;n los enfr&iacute;a, es porque no son o no eran verdaderos deseos. Todo aquel que ha sido capaz de llegar a la
      verdad es porque ha sentido la fuerza de este amor. Por esto dice David: Mi alma tiene sed de Dios, del Dios vivo: &iquest;cu&aacute;ndo entrar&eacute; a ver el rostro de Dios? Id&eacute;nticos sentimientos expresa la Iglesia cuando dice, en
      el Cantar de los cantares: Desfallezco de amor; y tambi&eacute;n: Mi alma se derrite.<BR><BR>Mujer, &iquest;por qu&eacute; lloras? &iquest;A qui&eacute;n buscas? Se le pregunta la causa de su dolor con la finalidad de aumentar su deseo, ya
      que, al recordarle a qui&eacute;n busca, se enciende con m&aacute;s fuerza el fuego de su amor. <BR><BR>Jes&uacute;s dijo: &laquo;&iexcl;Mar&iacute;a!&raquo; Despu&eacute;s de haberla llamado con el nombre gen&eacute;rico de
      &laquo;mujer&raquo;, sin haber sido reconocido, la llama ahora por su nombre propio. Es como si le dijera: &laquo;Reconoce a aquel que te reconoce a ti. Yo te conozco, no de un modo gen&eacute;rico, como a los dem&aacute;s, sino en
      especial.&raquo; Mar&iacute;a, al sentirse llamada por su nombre, reconoce al que lo ha pronunciado, y, al momento, lo llama &laquo;rabbun&iacute;&raquo;,es decir: &laquo;maestro&raquo;, ya que el mismo a quien ella buscaba exteriormente era
      el que interiormente la instru&iacute;a para que lo buscase.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando volvi&oacute; del sepulcro del Se&ntilde;or, Mar&iacute;a Magdalena anunci&oacute; a los disc&iacute;pulos: &laquo;He visto al Se&ntilde;or.&raquo; <FONT COLOR="#FF0000">*</FONT> Dichosa ella que fue digna de llevar la noticia de la
      resurrecci&oacute;n de la Vida. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Llorando al que amaba, encontr&oacute; al que buscaba, y anunci&oacute; luego al que hab&iacute;a encontrado. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dichosa ella que fue digna de llevar la noticia de la resurrecci&oacute;n de la Vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que santa Mar&iacute;a Magdalena fuese la primera en recibir de tu Hijo unig&eacute;nito la misi&oacute;n de anunciar el gozo pascual, conc&eacute;denos, por su intercesi&oacute;n, que, siguiendo su ejemplo, demos
        a conocer a Cristo resucitado y merezcamos contemplarlo luego reinando en tu gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
