<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VERBO QUE DEL CIELO BAJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo que del cielo bajas,<BR>Luz del Padre que, naciendo,<BR>socorres al mundo m&iacute;sero<BR>con el correr de los tiempos:<BR><BR>Ilumina el coraz&oacute;n,<BR>quema de amor nuestro pecho,<BR>y borren tus ense&ntilde;anzas<BR>tantos
      deslices y yerros,<BR><BR>para que, cuando regreses<BR>como juez de nuestros hechos,<BR>castigues el mal oculto<BR>y corones a los buenos.<BR><BR>Que la maldad no nos lance<BR>por nuestras culpas al fuego,<BR>mas felices moradores<BR>nos
      veamos en tu reino.<BR><BR>A Dios Padre y a su Hijo<BR>gloria y honor tributemos,<BR>y al Esp&iacute;ritu Par&aacute;clito,<BR>por los siglos sempiternos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, Dios nuestro, rest&aacute;uranos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haz brillar tu rostro sobre nosotros y s&aacute;lvanos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 9, 1-7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PR&Iacute;NCIPE DE LA PAZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En otro tiempo, el Se&ntilde;or humill&oacute; el pa&iacute;s de Zabul&oacute;n y el pa&iacute;s de Neftal&iacute;; ahora, ensalzar&aacute; el camino del mar, al otro lado del Jord&aacute;n, la Galilea de los gentiles.<BR><BR>El pueblo que
      caminaba en tinieblas vio una grande luz; sobre los que habitaban en tierra de sombras brill&oacute; un intenso resplandor. Acrecentaste su gozo, hiciste inmensa su alegr&iacute;a: se han regocijado al verte como se alegran en la siega, como
      se gozan los que reparten el bot&iacute;n. Porque la vara del opresor, el yugo de su carga, el bast&oacute;n de su hombro, los quebrantaste como el d&iacute;a de Madi&aacute;n. Porque la bota que pisa con estr&eacute;pito y la t&uacute;nica
      empapada de sangre ser&aacute;n combustible, pasto del fuego.<BR><BR>Un ni&ntilde;o nos ha nacido, un hijo se nos ha dado; lleva sobre sus hombros el se&ntilde;or&iacute;o y ser&aacute; llamado: &laquo;Consejero admirable&raquo;, &laquo;Dios
      poderoso&raquo;, &laquo;Padre sempiterno&raquo; y &laquo;Pr&iacute;ncipe de la paz&raquo;. Para dilatar el principado, con una paz sin l&iacute;mites, sobre el trono de David y sobre su reino. Para sostenerlo y consolidarlo con la justicia y
      el derecho, desde ahora y por siempre. El celo del Se&ntilde;or lo realizar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 32. 33; Is 9, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or Dios le dar&aacute; el trono de David, su padre; <FONT COLOR="#FF0000">*</FONT> y reinar&aacute; en la casa de Jacob para siempre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ser&aacute; llamado: &laquo;Dios poderoso&raquo;, &laquo;Padre sempiterno&raquo; y &laquo;Pr&iacute;ncipe de la paz&raquo;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y reinar&aacute; en la casa de Jacob para siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n 5, En el Adviento del Se&ntilde;or, 1-3: Opera omnia, edici&oacute;n cisterciense, 4 [1966] , 188-190)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VENDR&Aacute; A NOSOTROS EL VERBO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Conocemos tres venidas del Se&ntilde;or. Adem&aacute;s de la primera y de la &uacute;ltima, hay una venida intermedia. Aqu&eacute;llas son visibles, pero &eacute;sta no. En la primera el Se&ntilde;or se manifest&oacute; en la tierra y
      vivi&oacute; entre los hombres, cuando -como &eacute;l mismo dice- lo vieron y lo odiaron. En la &uacute;ltima contemplar&aacute;n todos la salvaci&oacute;n que Dios nos env&iacute;a y mirar&aacute;n a quien traspasaron. La venida intermedia
      es oculta, s&oacute;lo la ven los elegidos, en s&iacute; mismos, y gracias a ella reciben la salvaci&oacute;n. En la primera el Se&ntilde;or vino revestido de la debilidad de la carne; en esta venida intermedia viene espiritualmente,
      manifestando la fuerza de su gracia; en la &uacute;ltima vendr&aacute; en el esplendor de su gloria.<BR><BR>Esta venida intermedia es como un camino que conduce de la primera a la &uacute;ltima. En la primera Cristo fue nuestra
      redenci&oacute;n; en la &uacute;ltima se manifestar&aacute; como nuestra vida; en esta venida intermedia es nuestro descanso y nuestro consuelo.<BR><BR>Pero, para que no pienses que estas cosas que decimos sobre la venida intermedia son
      invenci&oacute;n nuestra, oye al mismo Se&ntilde;or: El que me ama guardar&aacute; mi palabra; mi Padre lo amar&aacute; y vendremos a fijar en &eacute;l nuestra morada. He le&iacute;do tambi&eacute;n en otra parte: El que teme al Se&ntilde;or
      obrar&aacute; bien. Pero veo que se dice a&uacute;n algo m&aacute;s acerca del que ama a Dios y guarda su palabra. &iquest;D&oacute;nde debe guardarla? No hay duda que en el coraz&oacute;n, como dice el profeta: En mi coraz&oacute;n escondo
      tus consignas, as&iacute; no pecar&eacute; contra ti.<BR><BR>Conserva t&uacute; tambi&eacute;n la palabra de Dios, porque son dichosos los que la conservan. Que ella entre hasta lo m&aacute;s &iacute;ntimo de tu alma, que penetre tus afectos y
      hasta tus mismas costumbres. Come lo bueno, y tu alma se deleitar&aacute; como si comiera un alimento sabroso. No te olvides de comer tu pan, no sea que se seque tu coraz&oacute;n; antes bien sacia tu alma con este manjar delicioso.<BR><BR>Si
      guardas as&iacute; la palabra de Dios es indudable que Dios te guardar&aacute; a ti. Vendr&aacute; a ti el Hijo con el Padre, vendr&aacute; el gran profeta que renovar&aacute; a Jerusal&eacute;n, y &eacute;l har&aacute; nuevas todas las cosas.
      Gracias a esta venida, nosotros, que somos imagen del hombre terreno, seremos tambi&eacute;n imagen del hombre celestial. Y, as&iacute; como el primer Ad&aacute;n irrumpi&oacute; en todo el hombre y lo llen&oacute; y envolvi&oacute; por
      completo, as&iacute; ahora lo poseer&aacute; totalmente Cristo, que lo ha creado y redimido y que tambi&eacute;n un d&iacute;a lo glorificar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sal 28, 11; Is 40, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or llegar&aacute; con gran poder, rodeado de esplendor, <FONT COLOR="#FF0000">*</FONT> para visitar en paz a su pueblo y darle la vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mirad, el Se&ntilde;or Dios llega con poder.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para visitar en paz a su pueblo y darle la vida eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, prepara t&uacute; mismo nuestros corazones, para que, cuando venga tu Hijo Jesucristo, nos encuentre dignos del fest&iacute;n de la vida eterna y merezcamos ser invitados por &eacute;l mismo a la mesa de su reino
        celestial. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
