<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Daniel 2, 26-47<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DE LA ESTATUA Y DE LA PIEDRA. EL REINO ETERNO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, tom&oacute; el rey Nabucodonosor la palabra y dijo a Daniel (por sobrenombre Beltsasar):<BR><BR>&laquo;&iquest;Eres t&uacute; capaz de manifestarme el sue&ntilde;o que he tenido y su interpretaci&oacute;n?&raquo;<BR><BR>Daniel
      tom&oacute; la palabra en presencia del rey y dijo:<BR><BR>&laquo;El misterio que el rey quiere saber no hay sabios, magos, adivinos ni astr&oacute;logos que lo puedan revelar al rey; pero hay un Dios en el cielo, que revela los misterios y
      que ha dado a conocer al rey Nabucodonosor lo que suceder&aacute; al fin de los d&iacute;as. Tu sue&ntilde;o y las visiones de tu cabeza cuando estabas en tu lecho eran &eacute;stos:<BR><BR>Oh rey, los pensamientos que agitaban tu mente en el
      lecho se refer&iacute;an a lo que ha de suceder en el futuro, y el que revela los misterios te ha dado a conocer lo que<BR>suceder&aacute;. A m&iacute;, sin que yo posea m&aacute;s sabidur&iacute;a que cualquier otro ser viviente, se me ha
      revelado este misterio con el solo fin de manifestar al rey su interpretaci&oacute;n y de que t&uacute; conozcas los pensamientos de tu coraz&oacute;n.<BR><BR>T&uacute;, oh rey, has tenido esta visi&oacute;n: Una estatua, una enorme estatua,
      de extraordinario brillo, de aspecto terrible, se levantaba ante ti. La cabeza de esta estatua era de oro puro, su pecho y sus brazos de plata, su vientre y sus lomos de bronce, sus piernas de hierro, sus pies parte de hierro Y parte de
      arcilla.<BR><BR>T&uacute; estabas mirando, cuando de pronto una piedra se desprendi&oacute;, sin intervenci&oacute;n de mano alguna, vino a dar a la estatua en sus pies de hierro y arcilla, y los pulveriz&oacute;. Entonces qued&oacute;
      pulverizado todo a la vez: el hierro, la arcilla, el bronce, la plata y el oro; quedaron como el tamo de la era en verano, y el viento se lo llev&oacute; sin dejar rastro. Y la piedra que hab&iacute;a golpeado la estatua se convirti&oacute; en
      un gran monte que llen&oacute; toda la tierra. Tal fue el sue&ntilde;o; ahora diremos ante el rey su interpretaci&oacute;n.<BR><BR>T&uacute;, oh Rey, rey de reyes, a quien el Dios del cielo ha dado reino, imperio, poder y gloria -los hijos de
      los hombres, las bestias del campo, los p&aacute;jaros del cielo, dondequiera que habiten, los ha dejado en tus manos y te ha hecho soberano de ellos-, t&uacute; eres la cabeza de oro. Despu&eacute;s de ti surgir&aacute; otro reino, inferior a
      ti, y luego un tercer reino, de bronce, que dominar&aacute; la tierra entera. Y habr&aacute; un cuarto reino, duro como el hierro, como el hierro que todo lo pulveriza y machaca; como el hierro que aplasta, as&iacute; &eacute;l
      pulverizar&aacute; y aplastar&aacute; a todos los otros.<BR><BR>Y lo que has visto, los pies y los dedos, parte de arcilla y parte de hierro, es un reino que estar&aacute; dividido; tendr&aacute; la solidez del hierro, seg&uacute;n has visto
      el hierro mezclado con la masa de arcilla. Los dedos de los pies, parte de hierro y parte de arcilla, es que el reino ser&aacute; en parte fuerte y en parte fr&aacute;gil. Y lo que has visto, el hierro mezclado con la masa de arcilla, es que
      se mezclar&aacute;n ellos entre s&iacute; por simiente humana, pero no se mezclar&aacute;n el uno al otro, de la misma manera que el hierro no se mezcla con la arcilla.<BR><BR>En tiempo de estos reyes, el Dios del cielo har&aacute; surgir un
      reino que jam&aacute;s ser&aacute; destruido, y este reino no pasar&aacute; a otro pueblo. Pulverizar&aacute; y aniquilar&aacute; a todos estos reinos, y &eacute;l subsistir&aacute; eternamente: tal como has visto desprenderse del monte, sin
      intervenci&oacute;n de mano humana, la piedra que redujo a polvo el hierro, el bronce, la arcilla, la plata y el oro. El Dios grande ha manifestado al rey lo que ha de suceder. El sue&ntilde;o es verdadero y su interpretaci&oacute;n digna de
      confianza.&raquo;<BR><BR>Entonces, el rey Nabucodonosor cay&oacute; rostro en tierra, se postr&oacute; ante Daniel y orden&oacute; que se le ofreciera oblaci&oacute;n y calmante aroma. El rey tom&oacute; la palabra y dijo a Daniel:<BR><BR>&laquo;Verdaderamente
      vuestro Dios es el Dios de los dioses, el Se&ntilde;or de los reyes, el revelador de los misterios, ya que t&uacute; has podido revelar este misterio.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dn 2, 44; cf. Lc 20, 17. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Dios del cielo har&aacute; surgir un reino que jam&aacute;s ser&aacute; destruido, y que pulverizar&aacute; y aniquilar&aacute; a todos los dem&aacute;s reinos; <FONT COLOR="#FF0000">*</FONT> pero este reino
      de Dios subsistir&aacute; eternamente.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La piedra que desecharon los arquitectos es ahora la piedra angular; aquel sobre quien cayere esta piedra ser&aacute; aplastado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero este reino de Dios subsistir&aacute; eternamente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Juan Eudes, presb&iacute;tero, Sobre el reino de Jes&uacute;s<BR>
      (Parte 3, 4: Opera omnia 1, 310-312)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MISTERIO DE CRISTO EN NOSOTROS Y EN LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Debemos continuar y completar en nosotros los estados y misterios de la vida de Cristo, y suplicarle con frecuencia que los consume y complete en nosotros y en toda su Iglesia.<BR><BR>Porque los misterios de Jes&uacute;s no han llegado
      todav&iacute;a a su total perfecci&oacute;n y plenitud. Han llegado ciertamente a su perfecci&oacute;n y plenitud en la persona de Jes&uacute;s, pero no en nosotros, que somos sus miembros, ni en su Iglesia, que es su cuerpo m&iacute;stico. El
      Hijo de Dios quiere comunicar y extender en cierto modo y continuar sus misterios en nosotros y en toda su Iglesia, ya sea mediante las gracias que ha determinado otorgarnos, ya mediante los efectos que quiere producir en nosotros a
      trav&eacute;s de estos misterios. En este sentido quiere completarlos en nosotros.<BR><BR>Por esto san Pablo dice que Cristo halla su plenitud en la Iglesia y que todos nosotros contribuimos a su edificaci&oacute;n y a la edad de Cristo en su
      plenitud, es decir, a aquella edad m&iacute;stica que &eacute;l tiene en su cuerpo m&iacute;stico, y que no llegar&aacute; a su plenitud hasta el d&iacute;a del juicio. El mismo Ap&oacute;stol dice, en otro lugar, que &eacute;l va completando
      las tribulaciones que a&uacute;n le quedan por sufrir con Cristo en su carne mortal.<BR><BR>De &eacute;ste modo el Hijo de Dios ha determinado consumar y completar en nosotros todos los estados y misterios de su vida. Quiere llevar a
      t&eacute;rmino en nosotros los misterios de su encarnaci&oacute;n, de su nacimiento, de su vida oculta, form&aacute;ndose en nosotros y volviendo a nacer en nuestras almas por los santos sacramentos del bautismo y de la sagrada
      eucarist&iacute;a, y haciendo que llevemos una vida espiritual e interior, oculta con &eacute;l en Dios.<BR><BR>Quiere completar en nosotros el misterio de su pasi&oacute;n, muerte y resurrecci&oacute;n, haciendo que suframos, muramos y
      resucitemos con &eacute;l y en &eacute;l. Finalmente, completar&aacute; en nosotros su estado de vida gloriosa e inmortal cuando haga que vivamos con &eacute;l y en &eacute;l una vida gloriosa y eterna en el cielo. Del mismo modo quiere
      consumar y completar los dem&aacute;s estados y misterios de su vida en nosotros y en su Iglesia, haciendo que nosotros los compartamos y participemos de ellos, y que en nosotros sean continuados y prolongados.<BR><BR>Seg&uacute;n esto, los
      misterios de Cristo no estar&aacute;n completos hasta el final de aquel tiempo que &eacute;l ha destinado para la plena realizaci&oacute;n de sus misterios en nosotros y en la Iglesia, es decir, hasta el fin del mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Col 1, 24. 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora me alegro de los padecimientos que he sufrido por vosotros, <FONT COLOR="#FF0000">*</FONT> y voy completando en favor del cuerpo de Cristo, que es la Iglesia, las tribulaciones que a&uacute;n me quedan
      por sufrir con Cristo en mi carne mortal.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Con este fin me esfuerzo y lucho, contando con la eficacia de Cristo, que act&uacute;a poderosamente en m&iacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y voy completando en favor del cuerpo de Cristo, que es la Iglesia, las tribulaciones que a&uacute;n me quedan por sufrir con Cristo en mi carne mortal.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, conc&eacute;denos alegrarnos siempre en tu servicio, porque la profunda y verdadera alegr&iacute;a est&aacute; en ser fiel a ti, autor de todo bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
