<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LEV&Aacute;NTAME SE&Ntilde;OR, QUE ESTOY CA&Iacute;DO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntame Se&ntilde;or, que estoy ca&iacute;do,<BR>sin amor, sin temor, sin fe, sin miedo;<BR>qui&eacute;rome levantar, y estoyme quedo;<BR>yo propio lo deseo, y yo lo impido.<BR><BR>Estoy, siendo uno solo, dividido:<BR>a un tiempo
      muerto y vivo, triste y ledo;<BR>lo que puedo hacer, eso no puedo;<BR>huyo del mal y estoy en &eacute;l metido.<BR><BR>Tan obstinado estoy en mi porf&iacute;a,<BR>que el temor de perderme y de perderte<BR>jam&aacute;s de mi mal uso me
      desv&iacute;a.<BR><BR>Tu poder y bondad truequen mi suerte:<BR>que en otros veo enmienda cada d&iacute;a,<BR>y en m&iacute; nuevos deseos de ofenderte. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y haced penitencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Haceos un coraz&oacute;n nuevo y un esp&iacute;ritu nuevo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 17, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      BROTA AGUA DE LA ROCA. BATALLA CONTRA AMALEC<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, la comunidad de Israel se march&oacute; del desierto de Sin por etapas, seg&uacute;n las &oacute;rdenes del Se&ntilde;or, y acamparon en Refidim, donde el pueblo no encontr&oacute; agua de beber. El pueblo
      ri&ntilde;&oacute; con Mois&eacute;s, diciendo:<BR><BR>&laquo;Danos agua de beber.&raquo; &Eacute;l les respondi&oacute;:<BR><BR>&laquo;&iquest;Por qu&eacute; me re&ntilde;&iacute;s a m&iacute; y tent&aacute;is al Se&ntilde;or?&raquo; Pero el
      pueblo, sediento, murmur&oacute; de Mois&eacute;s, diciendo:<BR><BR>&laquo;&iquest;Por qu&eacute; nos has sacado de Egipto para matarnos de sed a nosotros, a nuestros hijos y al ganado?&raquo; Mois&eacute;s clam&oacute; al Se&ntilde;or:<BR><BR>&laquo;&iquest;Qu&eacute;
      hago con este pueblo? Por poco me apedrean.&raquo;<BR><BR>El Se&ntilde;or respondi&oacute; a Mois&eacute;s:<BR><BR>&laquo;Pres&eacute;ntate al pueblo, acompa&ntilde;ado de los ancianos de Israel, y empu&ntilde;ando el cayado con el que
      golpeaste el Nilo; ve, que yo estar&eacute; frente a ti junto a la roca de Horeb. Golpea la roca y saldr&aacute; agua para que beba el pueblo.&raquo;<BR><BR>As&iacute; lo hizo Mois&eacute;s ante los ancianos de Israel. Y llam&oacute; a aquel
      lugar Mas&aacute; y Merib&aacute;, por haber re&ntilde;ido all&iacute; el pueblo y tentado al Se&ntilde;or, preguntando: &laquo;&iquest;Est&aacute; el Se&ntilde;or entre nosotros o no?&raquo;<BR><BR>Despu&eacute;s de esto sucedi&oacute; que
      vinieron los amalecitas y atacaron a los hijos de Israel en Refidim. Mois&eacute;s dijo a Josu&eacute;:<BR><BR>&laquo;Escoge unos cuantos hombres, haz una salida y ataca a Amalec. Ma&ntilde;ana yo estar&eacute; de pie en la cima del monte con
      el cayado maravilloso de Dios en la mano.&raquo;<BR><BR>Hizo Josu&eacute; lo que le dec&iacute;a Mois&eacute;s y atac&oacute; a Amalec, mientras Mois&eacute;s, Aar&oacute;n y Jur sub&iacute;an a la cima del monte. Y aconteci&oacute; que
      mientras Mois&eacute;s ten&iacute;a en alto las manos venc&iacute;a Israel, pero cuando las bajaba venc&iacute;a Amalec. Y, como se le cansaban las manos, tomaron una piedra e hicieron que se sentase en ella, mientras que Aar&oacute;n y Jur le
      sosten&iacute;an los brazos, uno a cada lado. As&iacute; pudo Mois&eacute;s sostener en alto las manos hasta la puesta del sol. Josu&eacute; derrot&oacute; a Amalec y a su tropa a filo de espada. El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;Escribe
      esto en un libro de memorias y haz saber a Josu&eacute; que yo borrar&eacute; la memoria de Amalec bajo el cielo,&raquo; Mois&eacute;s levant&oacute; un altar y lo llam&oacute; Yahv&eacute;h Niss&iacute;, que significa: &laquo;El Se&ntilde;or
      es mi estandarte&raquo;, pues dijo:<BR><BR>&laquo;El estandarte del Se&ntilde;or en la mano, el Se&ntilde;or est&aacute; en guerra con Amalec de generaci&oacute;n en generaci&oacute;n.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 12, 3-4a; cf. Jn 4, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sacar&eacute;is agua con gozo de las fuentes de la salvaci&oacute;n, <FONT COLOR="#FF0000">*</FONT> y aquel d&iacute;a dir&eacute;is: &laquo;Dad gracias al Se&ntilde;or, invocad su nombre.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El agua que yo os dar&eacute; se convertir&aacute; en vosotros en manantial, cuyas aguas brotan para comunicar vida eterna.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y aquel d&iacute;a dir&eacute;is: &laquo;Dad gracias al Se&ntilde;or, invocad su nombre.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 14, 2-3; 15, 1: SC 100, 542. 548)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      A TRAV&Eacute;S DE FIGURAS, ISRAEL APREND&Iacute;A A TEMER AL SE&Ntilde;OR Y A PERSEVERAR EN SU SERVICIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, Dios model&oacute; al hombre, movido por su munificencia; a los patriarcas los eligi&oacute; con miras a su salvaci&oacute;n; iba formando a su pueblo, ense&ntilde;&aacute;ndole a seguir a Dios, a pesar de su
      rebeld&iacute;a; preparaba a los profetas, haciendo que el hombre se fuera acostumbrando, aqu&iacute; en la tierra, a ser portador de su Esp&iacute;ritu y a gozar de la comuni&oacute;n con Dios; &eacute;l, que de nadie necesita, hac&iacute;a
      entrar en su comuni&oacute;n a los que de &eacute;l necesitan. Y, a la manera de un arquitecto, iba esbozando, en favor de los que lo complac&iacute;an, el edificio de la salvaci&oacute;n: &eacute;l mismo se constituy&oacute; en gu&iacute;a de
      los que en Egipto no ve&iacute;an, dio una ley perfectamente ajustada a los que en el desierto estaban inquietos, otorg&oacute; en herencia la tierra prometida a los que llegaron a entrar en ella, mata el novillo cebado para los que vuelven al
      Padre y los viste con la t&uacute;nica m&aacute;s rica. Haciendo as&iacute; que el g&eacute;nero humano, de diversas maneras, vaya sintonizando con la salvaci&oacute;n futura.<BR><BR>Por esto Juan, en el Apocalipsis, dice: Su voz era como el
      estruendo de muchas aguas. Realmente, son muchas las aguas del Esp&iacute;ritu de Dios, ya que es mucha la riqueza y grandeza del Padre. Y, con su acci&oacute;n sobre todos los hombres, el Verbo comunicaba con liberalidad sus favores a los que
      se le somet&iacute;an, dictando una ley apta y adecuada a cualquier condici&oacute;n.<BR><BR>Mediante esta ley, ordenaba al pueblo la construcci&oacute;n del tabern&aacute;culo, la edificaci&oacute;n del templo, la designaci&oacute;n de los
      levitas, los sacrificios y oblaciones, las abluciones y todo el servicio cultual.<BR><BR>&Eacute;l, ciertamente, no ten&iacute;a necesidad de ninguna de estas cosas, ya que goza de la plenitud de todo bien y, aun antes de que Mois&eacute;s
      existiera, conten&iacute;a en s&iacute; mismo todo olor de suavidad y toda exhalaci&oacute;n de agradable aroma; pero todo aquello era una constante llamada al pueblo, inclinado siempre a la idolatr&iacute;a, para exhortarlo a la perseverancia
      y al servicio de Dios; por las cosas secundarias lo llamaba a las cosas principales, es decir: por las cosas figuradas lo conduc&iacute;a a las verdaderas, por las cosas temporales lo conduc&iacute;a a las eternas, por las cosas carnales lo
      conduc&iacute;a a las espirituales, por las cosas terrenales lo conduc&iacute;a a las celestiales; como le fue dicho a Mois&eacute;s: Te ajustar&aacute;s al modelo que te fue mostrado en la monta&ntilde;a.<BR><BR>Durante cuarenta d&iacute;as,
      en efecto, aprendi&oacute; a retener las palabras de Dios, los caracteres celestiales, las im&aacute;genes espirituales y las figuras prof&eacute;ticas del futuro, como dice el ap&oacute;stol san Pablo: Beb&iacute;an de la roca espiritual que
      los segu&iacute;a, y la roca era Cristo. Y a&ntilde;ade tambi&eacute;n, refiri&eacute;ndose a las antedichas prescripciones de la ley: Todas estas cosas les acontec&iacute;an en figura y fueron escritas para escarmiento nuestro, a quienes nos
      ha tocado vivir en la &uacute;ltima de las edades.<BR><BR>As&iacute;, pues, a trav&eacute;s de estas figuras, aprend&iacute;an a temer a Dios y a perseverar en su servicio. De este modo, la ley era para ellos norma de vida y, al mismo tiempo,
      profec&iacute;a de las cosas venideras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 3, 24-25. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La ley fue nuestro ayo para llevarnos a Cristo, a fin de ser justificados por la fe. <FONT COLOR="#FF0000">*</FONT> Pero, una vez llegada la era de la fe, no estamos m&aacute;s bajo la potestad del ayo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Antes de venir la econom&iacute;a de la fe, est&aacute;bamos encerrados bajo la custodia de la ley, en espera de la fe que hab&iacute;a de revelarse.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pero, una vez llegada la era de la fe, no estamos m&aacute;s bajo la potestad del ayo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, haz que tu pueblo persevere siempre en el camino del bien que t&uacute; le has ense&ntilde;ado; prot&eacute;gelo en sus necesidades temporales, para que, sin angustia, pueda tender a los bienes eternos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
