<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Levantaos, alzad la cabeza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se acerca vuestra liberaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 46, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR CONTRA LOS DIOSES DE BABILONIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bel se desploma, se derrumba Nebo; cargan sus estatuas sobre bestias y ac&eacute;milas, son llevadas como fardos sobre bestias extenuadas; se han derrumbado y desplomado, incapaces de librar al que los lleva, ellos mismos van cautivos al
      destierro.<BR><BR>Escuchadme, casa de Jacob, resto de la casa de Israel, que hab&eacute;is sido sostenidos por m&iacute; desde el vientre materno, a quienes he llevado desde las entra&ntilde;as: hasta vuestra ancianidad yo ser&eacute; siempre
      el mismo, hasta que el cabello se os ponga blanco yo os sostendr&eacute;; yo lo he hecho y yo os seguir&eacute; llevando, yo os sostendr&eacute; y os librar&eacute;.<BR><BR>&iquest;A qui&eacute;n me comparar&eacute;is, me igualar&eacute;is o
      me asemejar&eacute;is que se me pueda comparar? Sacan oro de la bolsa y pesan plata en la balanza; asalarian un orfebre que les fabrique un dios, se postran y hasta lo adoran. Se lo cargan a hombros, lo transportan; donde lo ponen, all&iacute;
      se queda; no se mueve de su sitio. Por mucho que le griten, no responde, no los salva del peligro.<BR><BR>Recordadlo y meditadlo, reflexionad, rebeldes, recordando el pasado predicho. Yo soy Dios y no hay otro; no hay otro dios como yo.<BR><BR>De
      antemano yo anuncio el futuro; por adelantado lo que a&uacute;n no ha sucedido. Digo: &laquo;Mi designio se cumplir&aacute;, mi voluntad la realizo.&raquo; Llamo al buitre del oriente, de tierra lejana al hombre de mi designio. Lo he dicho y
      har&eacute; que suceda, lo he dispuesto y lo realizar&eacute;.<BR><BR>Escuchadme, los desanimados, que os cre&eacute;is lejos de la victoria: Yo acerco mi victoria, no est&aacute; lejos, mi salvaci&oacute;n no tardar&aacute;; dar&eacute; la
      salvaci&oacute;n en Si&oacute;n y mi honor ser&aacute; para Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 46, 12. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escuchadme, los desanimados, que os cre&eacute;is lejos de la victoria: <FONT COLOR="#FF0000">*</FONT> Dar&eacute; la salvaci&oacute;n en Si&oacute;n y mi honor ser&aacute; para Israel. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo acerco mi victoria, no est&aacute; lejos, mi salvaci&oacute;n no tardar&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dar&eacute; la salvaci&oacute;n en Si&oacute;n y mi honor ser&aacute; para Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Carta a Diogneto<BR>
      (Cap. 8, 5&mdash;9, 6: Funk 1, 325-327)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS NOS REVEL&Oacute; SU AMOR POR MEDIO DE SU HIJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nadie jam&aacute;s ha visto ni ha conocido a Dios, pero &eacute;l ha querido manifestarse a s&iacute; mismo. Se manifest&oacute; a trav&eacute;s de la fe, que es la &uacute;nica a la que se le concede ver a Dios. Porque Dios, Se&ntilde;or
      y Creador de todas las cosas, que todo lo hizo y todo lo dispuso con orden, no s&oacute;lo am&oacute; a los hombres, sino que tambi&eacute;n fue paciente con ellos. Siempre lo fue, lo es y lo ser&aacute;: bueno, benigno, exento de toda ira,
      veraz; m&aacute;s a&uacute;n: &eacute;l es el &uacute;nico bueno. Despu&eacute;s de haber concebido un designio grande e inefable se lo comunic&oacute; a su &uacute;nico Hijo.<BR><BR>Mientras manten&iacute;a oculto su sabio designio y lo
      reservaba para s&iacute;, parec&iacute;a abandonarnos y olvidarse de nosotros. Pero, cuando lo revel&oacute; por medio de su amado Hijo y manifest&oacute; lo que hab&iacute;a establecido desde el principio, nos dio juntamente todas las cosas:
      participar de sus beneficios y ver y comprender sus designios. &iquest; Qui&eacute;n de nosotros hubiera esperado jam&aacute;s tanta generosidad?<BR><BR>Dios, que todo lo hab&iacute;a dispuesto junto con su Hijo, permiti&oacute; que hasta el
      tiempo anterior a la venida del Salvador vivi&eacute;ramos desviados del camino recto, atra&iacute;dos por los deleites y concupiscencias, y nos dej&aacute;ramos arrastrar por nuestros impulsos desordenados. No porque se complaciera en
      nuestros pecados, sino que los toleraba. Ni es tampoco que Dios aprobara aquel tiempo de iniquidad, sino que estaba preparando el tiempo actual de justicia, a fin de que, convictos en aquel tiempo de que por nuestras propias obras
      &eacute;ramos indignos de la vida, fu&eacute;ramos hechos dignos de ella por la bondad de Dios, reconociendo as&iacute; que por nosotros mismos no pod&iacute;amos entrar en el reino de los cielos, pero que esto se nos conced&iacute;a como un
      don de Dios.<BR><BR>Pues cuando nuestra maldad hab&iacute;a colmado la medida y se hizo plenamente manifiesto que por ella merec&iacute;amos el castigo y la muerte, lleg&oacute; en cambio el tiempo establecido por Dios para manifestar su
      bondad y su poder -&iexcl;oh inmenso amor de Dios a los hombres!- y no nos odi&oacute; ni nos rechaz&oacute; ni se veng&oacute; de nuestras ofensas, sino que nos soport&oacute; con magnanimidad y paciencia, apiad&aacute;ndose de nosotros y
      cargando &eacute;l mismo con nuestros pecados. Nos dio a su propio Hijo como precio de nuestra redenci&oacute;n: entreg&oacute; al que es santo para redimir a los imp&iacute;os, al inocente por los malos, al justo por los injustos, al
      incorruptible por los corruptibles, al inmortal por los mortales. Y &iquest;qu&eacute; otra cosa hubiera podido encubrir nuestros pecados sino su justicia? Nosotros que somos imp&iacute;os y malos, &iquest;en qui&eacute;n hubi&eacute;ramos
      podido ser justificados sino &uacute;nicamente en el Hijo de Dios?<BR><BR>&iexcl;Oh admirable intercambio, mediaci&oacute;n incomprensible, beneficios inesperados: que la impiedad de muchos sea encubierta por un solo justo y que la justicia de
      un solo hombre justifique a tantos imp&iacute;os!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 4, 12; Is 9, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En ning&uacute;n otro se encuentra la salud; <FONT COLOR="#FF0000">*</FONT> y no hay bajo el cielo otro nombre dado a los hombres por el que nosotros debamos salvarnos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ser&aacute; llamado: &laquo;Consejero admirable&raquo;, &laquo;Dios poderoso&raquo;, &laquo;Padre sempiterno&raquo; y &laquo;Pr&iacute;ncipe de la paz&raquo;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y no hay bajo el cielo otro nombre dado a los hombres por el que nosotros debamos salvarnos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, que la renovaci&oacute;n del misterio de la Navidad de tu Hijo, a la cual nos preparamos, nos libre del antiguo yugo del pecado por el cual estamos oprimidos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
