<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de las v&iacute;rgenes. Aleluya.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo; Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 9, 23-43<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SAULO EN JERUSAL&Eacute;N. MILAGROS DE PEDRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Despu&eacute;s que transcurrieron muchos d&iacute;as, resolvieron los jud&iacute;os quitar la vida a Saulo. Pero sus planes llegaron a conocimiento de Saulo. Y como d&iacute;a y noche vigilaban las puertas de la ciudad con el objeto de
      darle muerte, sus disc&iacute;pulos lo tomaron una noche y lo bajaron por la muralla, descolg&aacute;ndolo en una espuerta. As&iacute;, lleg&oacute; a Jerusal&eacute;n y all&iacute; quiso juntarse con los disc&iacute;pulos; pero todos
      recelaban de &eacute;l, pues cre&iacute;an que no era en verdad un disc&iacute;pulo. Por fin Bernab&eacute; lo tom&oacute; consigo y lo llev&oacute; a presencia de los ap&oacute;stoles. Con todo detalle les refiri&oacute; c&oacute;mo Saulo
      hab&iacute;a visto al Se&ntilde;or en el camino y c&oacute;mo &eacute;ste le hab&iacute;a hablado; les cont&oacute; adem&aacute;s c&oacute;mo Saulo hab&iacute;a predicado en Damasco con toda valent&iacute;a en el nombre de Jes&uacute;s.<BR><BR>Qued&oacute;se,
      pues, Saulo con ellos en Jerusal&eacute;n y predicaba con toda intrepidez en el nombre del Se&ntilde;or. Hablaba tambi&eacute;n y discut&iacute;a con los jud&iacute;os helenistas, hasta que &eacute;stos resolvieron quitarle la vida. Enterados
      de ello los hermanos, lo llevaron a Ces&aacute;rea, y de all&iacute; lo enviaron a Tarso.<BR><BR>Mientras tanto, la Iglesia disfrutaba de paz en toda Judea, Galilea y Samar&iacute;a, y se edificaba y progresaba en el temor del Se&ntilde;or y
      estaba llena del consuelo del Esp&iacute;ritu Santo. Pedro, que recorr&iacute;a los diversos lugares, lleg&oacute; una vez a los fieles que moraban en Lida. All&iacute; encontr&oacute; a un hombre, llamado Eneas, que era paral&iacute;tico y
      llevaba ocho a&ntilde;os tendido en cama. Pedro le dijo:<BR><BR>&laquo;Eneas: Jes&uacute;s, el Mes&iacute;as, te devuelve la salud. Lev&aacute;ntate y arregla t&uacute; mismo la cama.&raquo;<BR><BR>Y al instante se levant&oacute;. Lo vieron
      todos los habitantes de Lida y de Sar&oacute;n, y se convirtieron al Se&ntilde;or.<BR><BR>Hab&iacute;a en Joppe una disc&iacute;pula, llamada Tabita -nombre que quiere decir &laquo;Gacela&raquo;-, que se dedicaba enteramente a las obras de
      piedad y a hacer limosnas. En aquellos d&iacute;as, cay&oacute; enferma y muri&oacute;. Lavaron su cuerpo y lo colocaron en la habitaci&oacute;n superior de la casa. Como Lida est&aacute; cerca de Joppe, los disc&iacute;pulos, enterados de que
      Pedro estaba all&iacute;, le enviaron dos hombres con este recado:<BR><BR>&laquo;Ven aqu&iacute; sin tardar.&raquo;<BR><BR>Pedro se puso al instante en camino y se fue con ellos. Apenas llegado all&aacute;, le hicieron subir a la
      habitaci&oacute;n superior, donde acudieron todas las viudas llorando y mostr&aacute;ndole las t&uacute;nicas y mantos que en vida les hiciera Tabita. Pedro hizo salir a todos, se puso de rodillas e hizo oraci&oacute;n; despu&eacute;s,
      volvi&eacute;ndose hacia el cad&aacute;ver, exclam&oacute;:<BR><BR>&laquo;Tabita, lev&aacute;ntate.&raquo;<BR><BR>Abri&oacute; ella los ojos y, al ver a Pedro, s&eacute; incorpor&oacute;. &Eacute;l le dio la mano, y la ayud&oacute; a ponerse
      en pie. Y, llamando a los fieles y a las viudas, se la devolvi&oacute; con vida. Todo Joppe se enter&oacute; del hecho, y muchos creyeron en el Se&ntilde;or. Pedro se qued&oacute; bastantes d&iacute;as en Joppe, en casa de un curtidor, llamado
      Sim&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 14, 12. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que crea plenamente en m&iacute; <FONT COLOR="#FF0000">*</FONT> har&aacute; las mismas obras que yo hago. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuanto pid&aacute;is en mi nombre yo lo conceder&eacute;, para que el Padre sea glorificado en el Hijo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Har&aacute; las mismas obras que yo hago. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Di&aacute;logo de santa Catalina de Siena, virgen, Sobre la divina providencia <BR>
      (Cap. 167, Acci&oacute;n de gracias a la Sant&iacute;sima Trinidad: edici&oacute;n latina, Ingolstadt 1583, ff. 290v-291)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GUST&Eacute; Y V&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Divinidad eterna, oh eterna Trinidad, que por la uni&oacute;n con tu divina naturaleza hiciste de tan gran precio la sangre de tu Hijo unig&eacute;nito! T&uacute;, Trinidad eterna, eres como un mar profundo, en el que cuanto
      m&aacute;s busco m&aacute;s encuentro, y cuanto m&aacute;s encuentro m&aacute;s te busco. T&uacute; sacias el alma de una manera en cierto modo insaciable, ya que siempre queda con hambre y apetito, deseando con avidez que tu luz nos haga ver
      la luz, que eres t&uacute; misma.<BR><BR>Gust&eacute; y vi con la luz de mi inteligencia, ilustrada con tu luz, tu profundidad insondable, Trinidad eterna, y la belleza de tus creaturas: por esto, introduci&eacute;ndome en ti, vi que era
      imagen tuya, y esto por un don que t&uacute; me has hecho, Padre eterno, don que procede de tu poder y de tu sabidur&iacute;a, sabidur&iacute;a que es atribuida por apropiaci&oacute;n a tu Unig&eacute;nito y el Esp&iacute;ritu Santo, que
      procede de ti, Padre, y de tu Hijo, me dio una voluntad capaz de amar.<BR><BR>Porque t&uacute;, Trinidad eterna, eres el hacedor, y yo la hechura: por esto he conocido con la luz que t&uacute; me has dado, al contemplar c&oacute;mo me has
      creado de nuevo por la sangre del Hijo &uacute;nico, que est&aacute;s enamorado de la belleza de tu hechura.<BR><BR>&iexcl;Oh abismo, oh Trinidad eterna, oh Divinidad, oh mar profundo!: &iquest;qu&eacute; don m&aacute;s grande pod&iacute;as
      otorgarme que el de ti mismo? T&uacute; eres el fuego que arde constantemente sin consumirse; t&uacute; eres quien consumes con tu calor todo amor del alma a s&iacute; misma. T&uacute; eres, adem&aacute;s, el fuego que aleja toda frialdad, e
      iluminas las mentes con tu luz, esta luz con la que me has dado a conocer tu verdad.<BR><BR>En esta luz, como en un espejo, te veo reflejado a ti, sumo bien, bien sobre todo bien, bien dichoso, bien incomprensible, bien inestimable, belleza
      sobre toda belleza, sabidur&iacute;a sobre toda sabidur&iacute;a: porque t&uacute; eres la misma sabidur&iacute;a, t&uacute; el manjar de los &aacute;ngeles, que por tu gran amor te has comunicado a los hombres.<BR><BR>T&uacute; eres la
      vestidura que cubre mi desnudez, t&uacute; sacias nuestra hambre con tu dulzura, porque eres dulce sin mezcla de amargor, &iexcl;oh Trinidad eterna!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ct 5, 2 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Aacute;breme, hermana m&iacute;a, que has llegado a ser coheredera de mi reino; amada m&iacute;a, que has llegado a conocer los profundos misterios de mi verdad; <FONT COLOR="#FF0000">*</FONT> t&uacute; has
      sido enriquecida con la donaci&oacute;n de mi Esp&iacute;ritu, t&uacute; has sido purificada de toda mancha con mi sangre. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sal del reposo de la contemplaci&oacute;n y consagra tu vida a dar testimonio de mi verdad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute; has sido enriquecida con la donaci&oacute;n de mi Esp&iacute;ritu, t&uacute; has sido purificada de toda mancha con mi sangre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que diste a santa Catalina de Siena el don de entregarse con amor a la contemplaci&oacute;n de la pasi&oacute;n de Cristo y al servicio de la Iglesia, haz que, por su intercesi&oacute;n, el pueblo cristiano viva
        siempre unido al misterio de Cristo, para que pueda rebosar de gozo cuando se manifieste su gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de
        los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
