<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 15, 20-34<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA RESURRECCI&Oacute;N DE LOS MUERTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Cristo resucit&oacute; de entre los muertos: el primero de todos. Lo mismo que por un hombre hubo muerte, por otro hombre hay resurrecci&oacute;n de los muertos. Y lo mismo que en Ad&aacute;n todos mueren, en Cristo todos
      ser&aacute;n llamados de nuevo a la vida. Pero cada uno en su puesto: primero, Cristo; despu&eacute;s, en su Parus&iacute;a, los de Cristo. Despu&eacute;s ser&aacute; la consumaci&oacute;n: cuando devuelva el reino a Dios Padre, despu&eacute;s
      de aniquilar todo principado, poder y fuerza.<BR><BR>Pues &eacute;l debe reinar hasta poner todos sus enemigos bajo sus pies. El &uacute;ltimo enemigo aniquilado ser&aacute; la muerte. Porque ha sometido todas las cosas bajo sus pies. Mas
      cuando &eacute;l dice que &laquo;todo est&aacute; sometido&raquo;, es evidente que se excluye a aquel que ha sometido a &eacute;l todas las cosas. Cuando hayan sido sometidas a &eacute;l todas las cosas, entonces tambi&eacute;n el Hijo se
      someter&aacute; a aquel que ha sometido a &eacute;l todas las cosas, para que Dios sea todo en todo.<BR><BR>De no ser as&iacute;, &iquest;a qu&eacute; viene el bautizarse por los muertos? Si los muertos no resucitan en manera alguna,
      &iquest;por qu&eacute; bautizarse por ellos? Y nosotros mismos, &iquest;por qu&eacute; nos ponemos en peligro a todas horas? Os juro, hermanos, por el orgullo que siento por vosotros en Cristo Jes&uacute;s, Se&ntilde;or nuestro, que cada
      d&iacute;a estoy en peligro de muerte. Si por motivos humanos luch&eacute; en &Eacute;feso contra las bestias, &iquest;qu&eacute; provecho saqu&eacute;? Si los muertos no resucitan, comamos y bebamos, que ma&ntilde;ana moriremos. No os
      enga&ntilde;&eacute;is: &laquo;Las malas compa&ntilde;&iacute;as corrompen las buenas costumbres.&raquo; Despertaos, como conviene, y no pequ&eacute;is; que hay entre vosotros quienes desconocen a Dios. Para verg&uuml;enza vuestra lo digo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 25-26; cf. Ap 20, 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo debe reinar hasta que Dios ponga todos sus enemigos bajo sus pies. * El &uacute;ltimo enemigo aniquilado ser&aacute; la muerte.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Entonces la muerte y el hades devolver&aacute;n los muertos, y la muerte y el hades ser&aacute;n arrojados al lago de fuego.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El &uacute;ltimo enemigo aniquilado ser&aacute; la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ambrosio, obispo, Sobre los misterios.<BR>
      (N&uacute;ms. 12-16. 19: SC 25 bis, 162-164)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODAS ESTAS COSAS LES ACONTEC&Iacute;AN A ELLOS EN FIGURA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ense&ntilde;a el Ap&oacute;stol que nuestros padres estuvieron todos bajo la nube, que todos atravesaron el mar y todos fueron bautizados en Mois&eacute;s por la nube y el mar. Y en el c&aacute;ntico de Mois&eacute;s leemos:
      Sopl&oacute; tu aliento y los cubri&oacute; el mar. Te das cuenta de que el paso del mar Rojo por los hebreos era ya una figura del santo bautismo, ya que en &eacute;l murieron los egipcios y escaparon los hebreos. Esto mismo nos ense&ntilde;a
      cada d&iacute;a este sacramento, a saber, que en &eacute;l queda sumergido el pecado y destruido el error, y en cambio la piedad y la inocencia lo atraviesan indemnes.<BR><BR>Oyes c&oacute;mo nuestros padres estuvieron bajo la nube, y una nube
      ciertamente beneficiosa, ya que refrigeraba los ardores de las pasiones carnales; la nube que los cubr&iacute;a era el Esp&iacute;ritu Santo. &Eacute;l vino despu&eacute;s sobre la Virgen Mar&iacute;a, y la virtud del Alt&iacute;simo la
      cubri&oacute; con su sombra, cuando engendr&oacute; al Redentor del g&eacute;nero humano. Y aquel milagro en tiempo de Mois&eacute;s aconteci&oacute; en figura. Si, pues, en la figura estaba el Esp&iacute;ritu, &iquest;no estar&aacute; en la
      verdad, siendo as&iacute; que la Escritura te ense&ntilde;a que la ley se nos dio por mediaci&oacute;n de Mois&eacute;s, pero la gracia y la verdad nos han venido por Jesucristo?<BR><BR>El agua de Mara era amarga, pero Mois&eacute;s
      ech&oacute; en ella un madero y se volvi&oacute; dulce. De modo semejante, el agua, sin la proclamaci&oacute;n de la cruz del Se&ntilde;or, no sirve en absoluto para la salvaci&oacute;n; pero cuando ha sido consagrada por el misterio de la
      cruz salvadora, entonces se vuelve apta para el ba&ntilde;o espiritual y para la bebida saludable. Pues del mismo modo que Mois&eacute;s, el profeta, ech&oacute; un madero en aquella agua, as&iacute; ahora el sacerdote echa en &eacute;sta la
      proclamaci&oacute;n de la cruz del Se&ntilde;or y el agua se vuelve dulce para la gracia.<BR><BR>No creas, pues, solamente lo que ven tus ojos corporales; m&aacute;s segura es la visi&oacute;n de lo invisible, porque lo que se ve es temporal,
      lo que no se ve eterno. La visi&oacute;n interna de la mente es superior a la mera visi&oacute;n ocular.<BR><BR>Finalmente, aprende lo que te ense&ntilde;a una lectura del libro de los Reyes. Naam&aacute;n era sirio y estaba leproso, sin que
      nadie pudiera curarlo. Entonces, una jovencita de entre los cautivos explic&oacute; que en Israel hab&iacute;a un profeta que pod&iacute;a limpiarlo de la infecci&oacute;n de la lepra. Naam&aacute;n, habiendo tomado oro y plata, se fue a ver
      al rey de Israel. &Eacute;ste, al saber el motivo de su venida, rasg&oacute; sus vestiduras, diciendo que le buscaban querella al pedirle una cosa que no estaba en su regio poder. Pero El&iacute;seo mand&oacute; decir al rey que le enviase al
      sirio, para que supiera que hab&iacute;a un Dios en Israel. Y cuando vino a &eacute;l, le mand&oacute; que se sumergiera siete veces en el r&iacute;o Jord&aacute;n. Entonces Naam&aacute;n empez&oacute; a decirse a s&iacute; mismo que eran
      mejores las aguas de los r&iacute;os de su patria, en los cuales se hab&iacute;a ba&ntilde;ado muchas veces sin que lo hubiesen limpiado de su lepra, y se marchaba de all&iacute; sin hacer lo que le hab&iacute;a dicho el profeta. Pero sus
      siervos lo persuadieron por fin y se ba&ntilde;&oacute;, y, al verse curado, entendi&oacute; al momento que lo que purifica no es el agua, sino el don de Dios.<BR><BR>&Eacute;l dud&oacute; antes de ser curado; pero t&uacute;, que ya
      est&aacute;s curado, no debes dudar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 77, 52. 53; 1Co 10, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sac&oacute; el Se&ntilde;or como un reba&ntilde;o a su pueblo, los condujo seguros, sin alarmas; * mientras el mar cubr&iacute;a a sus enemigos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todos fueron bautizados en Mois&eacute;s por la nube y el mar.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Mientras el mar cubr&iacute;a a sus enemigos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dirige, Se&ntilde;or, la marcha del mundo, seg&uacute;n tu voluntad, por los caminos de la paz, y que tu Iglesia se regocije con la alegr&iacute;a de tu servicio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
