<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La explicaci&oacute;n de tus palabras ilumina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da inteligencia a los ignorantes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de Samuel 6, 1-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ARCA ES LLEVADA A JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, reuni&oacute; de nuevo David a todo lo mejor de Israel, treinta mil hombres, se levant&oacute; y parti&oacute; con todo el ej&eacute;rcito a Baal&aacute; de Jud&aacute;, para subir desde all&iacute; el arca de Dios
      que lleva el nombre del Se&ntilde;or de los ej&eacute;rcitos que se sienta sobre los querubines. Cargaron el arca de Dios en una carreta nueva y la llevaron de la casa de Abinadab que est&aacute; en la loma. Uzz&aacute; y Ajy&oacute;, hijos de
      Abinadab, conduc&iacute;an la carreta con el arca de Dios. Uzz&aacute; caminaba al lado del arca de Dios y Ajy&oacute; iba delante de ella. David y toda la casa de Israel bailaban delante del Se&ntilde;or con todas sus fuerzas, cantando con
      c&iacute;taras, arpas, adufes, sistros y c&iacute;mbalos.<BR><BR>Al llegar a la era de Nak&oacute;n, extendi&oacute; Uzz&aacute; la mano hacia el arca de Dios y la sujet&oacute; porque los bueyes amenazaban volcarla. Entonces la ira del
      Se&ntilde;or se extendi&oacute; contra Uzz&aacute;: all&iacute; mismo lo hiri&oacute; Dios por este atrevimiento y muri&oacute; all&iacute; junto al arca de Dios. David se afligi&oacute; porque el Se&ntilde;or hab&iacute;a castigado a
      Uzz&aacute; y se llam&oacute; aquel lugar Peres-Uzz&aacute; hasta el d&iacute;a de hoy. Aquel d&iacute;a David tuvo miedo del Se&ntilde;or y dijo:<BR><BR>&laquo;&iquest;C&oacute;mo voy a llevar a mi casa el arca del Se&ntilde;or?&raquo;<BR><BR>Y
      no quiso llevar el arca del Se&ntilde;or junto a s&iacute;, a la ciudad de David, sino que la hizo llevar a casa de Obededom de Gat. El arca del Se&ntilde;or estuvo en casa de Obededom de Gat tres meses y el Se&ntilde;or bendijo a Obededom y a
      toda su casa. Se hizo saber al rey David:<BR>&laquo;El Se&ntilde;or ha bendecido la casa de Obededom y todas sus cosas a causa del arca de Dios.&raquo;<BR><BR>Fue David y subi&oacute; el arca de Dios de casa de Obededom a la ciudad de David,
      con gran alborozo. Cada seis pasos que avanzaban los portadores del arca del Se&ntilde;or, sacrificaba un buey y un carnero cebado. David danzaba con todas sus fuerzas ante el Se&ntilde;or, ce&ntilde;ido de un efod de lino. David y toda la
      casa de Israel sub&iacute;an el arca del Se&ntilde;or entre clamores y resonar de cuernos. Cuando el arca del Se&ntilde;or entr&oacute; en la ciudad de David, Mikal, hija de Sa&uacute;l, que estaba mirando por la ventana, vio al rey David
      saltando y danzando ante el Se&ntilde;or y lo despreci&oacute; en su coraz&oacute;n.<BR><BR>Metieron el arca del Se&ntilde;or y la colocaron en su sitio, en medio de la tienda que David hab&iacute;a hecho levantar, y David ofreci&oacute;
      holocaustos y sacrificios de comuni&oacute;n en presencia del Se&ntilde;or. Cuando David hubo acabado de ofrecer los holocaustos y sacrificios de comuni&oacute;n, bendijo al pueblo en nombre del Se&ntilde;or de los ej&eacute;rcitos y
      reparti&oacute; a todo el pueblo, a toda la muchedumbre de Israel, hombres y mujeres, una torta de pan, un pastel de d&aacute;tiles y un pan de pasas, y se fue todo el pueblo cada uno a su casa.<BR><BR>Cuando se volv&iacute;a David para
      bendecir su casa, Mikal, hija de Sa&uacute;l, le sali&oacute; al encuentro y le dijo:<BR>&laquo;&iexcl;C&oacute;mo se ha cubierto hoy de gloria el rey de Israel, descubri&eacute;ndose hoy ante las criadas de sus servidores como se
      descubrir&iacute;a un cualquiera!&raquo;<BR><BR>Respondi&oacute; David a Mikal:<BR>&laquo;En presencia del Se&ntilde;or danzo yo. Vive el Se&ntilde;or, el que me ha preferido a tu padre y a toda su casa para constituirme caudillo de Israel, el
      pueblo del Se&ntilde;or, que yo danzar&eacute; ante &eacute;l, y me har&eacute; m&aacute;s vil todav&iacute;a; ser&eacute; vil a tus ojos, pero ser&eacute; honrado ante las criadas de que hablas.&raquo;<BR><BR>Y Mikal, hija de Sa&uacute;l, no
      tuvo ya hijos hasta el d&iacute;a de su muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 131, 8-9; 23, 7. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n, ven con el arca de tu poder: <FONT COLOR="#FF0000">*</FONT> que tus sacerdotes se vistan de gala, que tus fieles te aclamen.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Portones!, alzad los dinteles, levantaos, puertas antiguas: va a entrar el Rey de la gloria.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que tus sacerdotes se vistan de gala, que tus fieles te aclamen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Confesiones de san Agust&iacute;n, obispo.<BR>
      (Libro 10, 26, 37-29, 40: CSEL 33, 255-256)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODA MI ESPERANZA ESTA PUESTA EN TU GRAN MISERICORDIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;d&oacute;nde te hall&eacute; para conocerte -porque ciertamente no estabas en mi memoria antes que te conociese-, d&oacute;nde te hall&eacute;, pues, para conocerte, sino en ti mismo, lo cual estaba muy por encima de
      mis fuerzas? Pero esto fue independientemente de todo lugar, pues nos apartamos y nos acercamos, y, no obstante, esto se lleva a cabo sin importar el lugar. &iexcl;Oh Verdad!, t&uacute; presides en todas partes a todos los que te consultan y,
      a un mismo tiempo, respondes a todos los que te interrogan sobre las cosas m&aacute;s diversas. T&uacute; respondes claramente, pero no todos te escuchan con claridad. Todos te consultan sobre lo que quieren, mas no todos oyen siempre lo que
      quieren. &Oacute;ptimo servidor tuyo es el que no atiende tanto a o&iacute;r de ti lo que &eacute;l quisiera, cuanto a querer aquello que de ti escuchare.<BR><BR>&iexcl;Tarde te am&eacute;, Hermosura tan antigua y tan nueva, tarde te
      am&eacute;! Y t&uacute; estabas dentro de m&iacute; y yo afuera, y as&iacute; por fuera te buscaba; y, deforme como era, me lanzaba sobre estas cosas hermosas que t&uacute; creaste. T&uacute; estabas conmigo, mas yo no estaba contigo.
      Reten&iacute;anme lejos de ti aquellas cosas que, si no estuviesen en ti, no existir&iacute;an. Me llamaste y clamaste, y quebrantaste mi sordera; brillaste y resplandeciste, y curaste mi ceguera; exhalaste tu perfume y lo aspir&eacute;, y
      ahora te anhelo; gust&eacute; de ti, y ahora siento hambre y sed de ti; me tocaste, y dese&eacute; con ansia la paz que procede de ti.<BR><BR>Cuando yo me adhiera a ti con todo mi ser, ya no habr&aacute; m&aacute;s dolor ni trabajo para
      m&iacute;, y mi vida ser&aacute; realmente viva, llena toda de ti. T&uacute;, al que llenas de ti, lo elevas, mas, como yo a&uacute;n no me he llenado de ti, soy todav&iacute;a para m&iacute; mismo una carga. Contienden mis alegr&iacute;as,
      dignas de ser lloradas, con mis tristezas, dignas de ser aplaudidas, y no s&eacute; de qu&eacute; parte est&aacute; la victoria.<BR><BR>&iexcl;Ay de m&iacute;, Se&ntilde;or! &iexcl;Ten misericordia de m&iacute;! Contienden tambi&eacute;n mis
      tristezas malas con mis gozos buenos, y no s&eacute; a qui&eacute;n se ha de inclinar el triunfo. &iexcl;Ay de m&iacute;, Se&ntilde;or! &iexcl;Ten misericordia de m&iacute;! Yo no te oculto mis llagas. T&uacute; eres m&eacute;dico, y yo estoy
      enfermo; t&uacute; eres misericordioso, y yo soy miserable.<BR><BR>&iquest;Acaso no est&aacute; el hombre en la tierra cumpliendo un servicio militar? &iquest;Qui&eacute;n hay que guste de las molestias y trabajos? T&uacute; mandas tolerarlos,
      no amarlos. Nadie ama lo que tolera, aunque ame el tolerarlo. Porque, aunque goce en tolerarlo, m&aacute;s quisiera, sin embargo, que no hubiese qu&eacute; tolerar. En las cosas adversas deseo las pr&oacute;speras, en las cosas
      pr&oacute;speras temo las adversas. &iquest;Qu&eacute; lugar intermedio hay entre estas cosas, en el que la vida humana no sea una lucha? &iexcl;Ay de las prosperidades del mundo, pues est&aacute;n continuamente amenazadas por el temor de que
      sobrevenga la adversidad y se esfume la alegr&iacute;a! &iexcl;Ay de las adversidades del mundo, una, dos y tres veces, pues est&aacute;n continuamente aguijoneadas por el deseo de la prosperidad, siendo dura la misma adversidad y poniendo en
      peligro la paciencia! &iquest;Acaso no est&aacute; el hombre en la tierra cumpliendo sin interrupci&oacute;n un servicio militar? Pero toda mi esperanza estriba s&oacute;lo en tu muy grande misericordia. &iexcl;Dame lo que me pides y
      p&iacute;deme lo que quieras!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Agust&iacute;n, Confesiones; Lc 19, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Tarde te am&eacute;, Hermosura tan antigua y tan nueva, tarde te am&eacute;! <FONT COLOR="#FF0000">*</FONT> Me llamaste y clamaste, y quebrantaste mi sordera.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vino el Hijo del hombre a buscar y a salvar lo que estaba perdido.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me llamaste y clamaste, y quebrantaste mi sordera.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que muestras la luz de tu verdad a los que andan extraviados, para que puedan volver al camino recto, concede a todos los cristianos que se aparten de todo lo que sea indigno de ese nombre que llevan, y que cumplan lo que
        ese nombre significa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
