<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 21, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NACIMIENTO DE ISAAC<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or se fij&oacute; en Sara, como lo hab&iacute;a dicho; el Se&ntilde;or cumpli&oacute; a Sara lo que le hab&iacute;a prometido. Ella concibi&oacute; y dio a luz un hijo a Abraham, ya viejo, en el tiempo
      que hab&iacute;a dicho Dios. Abraham llam&oacute; al hijo que le hab&iacute;a nacido, que le hab&iacute;a dado Sara, Isaac. Abraham circuncid&oacute; a Isaac, su hijo, el octavo d&iacute;a, como lo hab&iacute;a mandado Dios. Abraham
      ten&iacute;a cien a&ntilde;os, cuando le naci&oacute; su hijo Isaac. Sara dijo:<BR><BR>&laquo;Dios me ha hecho bailar de alegr&iacute;a, y el que se entere se alegrar&aacute; conmigo.&raquo;<BR><BR>Y a&ntilde;adi&oacute;:<BR><BR>&laquo;&iexcl;Qui&eacute;n
      le hubiera dicho a Abraham que Sara iba a criar hijos!, pues le ha dado un hijo en su vejez.&raquo;<BR><BR>El chico creci&oacute; y lo destetaron. Y Abraham dio un gran banquete el d&iacute;a que destetaron a Isaac. Pero Sara vio que el hijo
      de Hagar, la egipcia, y de Abraham jugaba con Isaac; y dijo a Abraham:<BR><BR>&laquo;Expulsa a esa criada y a su hijo; porque el hijo de esa criada no va a repartirse la herencia con mi hijo Isaac.&raquo;<BR><BR>Abraham se llev&oacute; un
      disgusto, pues era hijo suyo. Pero Dios dijo a Abraham:<BR>&laquo;No te aflijas por el muchacho y la criada; haz todo lo que dice Sara, porque Isaac es quien contin&uacute;a tu descendencia. Tambi&eacute;n al hijo de la criada lo
      convertir&eacute; en un gran pueblo, pues es descendiente tuyo.&raquo;<BR><BR>Abraham madrug&oacute;, tom&oacute; pan y un odre de agua, se lo carg&oacute; a hombros de Hagar y la despidi&oacute; con el muchacho. Ella march&oacute; y fue
      vagando por el desierto de Berseba. Cuando se le acab&oacute; el agua del odre, coloc&oacute; al ni&ntilde;o debajo de unas matas, se apart&oacute; y se sent&oacute; a solas, a la distancia de un tiro de arco. Pues se dec&iacute;a:<BR><BR>&laquo;No
      puedo ver morir a mi hijo.&raquo;<BR><BR>Y se sent&oacute; a distancia. El ni&ntilde;o rompi&oacute; a llorar; Dios oy&oacute; la voz del ni&ntilde;o, y el &aacute;ngel de Dios llam&oacute; a Hagar desde el cielo, y le dijo:<BR><BR>&laquo;&iquest;Qu&eacute;
      te pasa, Hagar? No temas; porque Dios ha o&iacute;do la voz del chico, all&iacute; donde est&aacute;. Lev&aacute;ntate, toma al ni&ntilde;o y c&oacute;gelo fuerte de la mano, porque har&eacute; que sea un pueblo grande.&raquo;<BR><BR>Dios le
      abri&oacute; los ojos, y divis&oacute; un pozo de agua; fue all&aacute;, llen&oacute; el odre y dio de beber al muchacho.<BR><BR>Dios estaba con el muchacho, que creci&oacute;, habit&oacute; en el desierto y se hizo un experto arquero;
      vivi&oacute; en el desierto de Far&aacute;n, y su madre le busc&oacute; una mujer egipcia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ga 4, 22. 31. 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Abraham tuvo dos hijos, uno de la esclava y otro de la que era libre. <FONT COLOR="#FF0000">*</FONT> Para que seamos libres, nos ha liberado Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nosotros somos hijos de la promesa, figurados en Isaac.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que seamos libres, nos ha liberado Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Conferencias de santo Tom&aacute;s de Aquino, presb&iacute;tero<BR>
      (Conferencia 6 sobre el Credo) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EN LA CRUZ HALLAMOS EL EJEMPLO DE TODAS LAS VIRTUDES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Era necesario que el Hijo de Dios padeciera por nosotros? Lo era, ciertamente, y por dos razones f&aacute;ciles de deducir: la una, para remediar nuestros pecados; la otra, para darnos ejemplo de c&oacute;mo hemos de obrar.<BR><BR>Para
      remediar nuestros pecados, en efecto, porque en la pasi&oacute;n de Cristo encontramos el remedio contra todos los males que nos sobrevienen a causa del pecado. <BR><BR>La segunda raz&oacute;n tiene tambi&eacute;n su importancia, ya que la
      pasi&oacute;n de Cristo basta para servir de gu&iacute;a y modelo a toda nuestra vida. Pues todo aquel que quiera llevar una vida perfecta no necesita hacer otra cosa que despreciar lo que Cristo despreci&oacute; en la cruz y apetecer lo que
      Cristo apeteci&oacute;. En la cruz hallamos el ejemplo de todas las virtudes.<BR><BR>Si buscas un ejemplo de amor: Nadie tiene m&aacute;s amor que el que da la vida por sus amigos. Esto es lo que hizo Cristo en la cruz. Y por esto, si
      &eacute;l entreg&oacute; su vida por nosotros, no debemos considerar gravoso cualquier mal que tengamos que sufrir por &eacute;l. <BR><BR>Si buscas un ejemplo de paciencia, encontrar&aacute;s el mejor de ellos en la cruz. Dos cosas son las que
      nos dan la medida de la paciencia: sufrir pacientemente grandes males, o sufrir, sin rehuirlos, unos males que podr&iacute;an evitarse. Ahora bien, Cristo, en la cruz, sufri&oacute; grandes males y los soport&oacute; pacientemente, ya que en
      su pasi&oacute;n no profer&iacute;a amenazas; como cordero llevado al matadero, enmudec&iacute;a y no abr&iacute;a la boca. Grande fue la paciencia de Cristo en la cruz: corramos tambi&eacute;n nosotros con firmeza y constancia la carrera para
      nosotros preparada. Llevemos los ojos fijos en Jes&uacute;s, caudillo y consumador de la fe, quien, para ganar el gozo que se le ofrec&iacute;a, sufri&oacute; con toda constancia la cruz, pasando por encima de su ignominia.<BR><BR>Si buscas un
      ejemplo de humildad, mira al crucificado: &eacute;l, que era Dios, quiso ser juzgado bajo el poder de Poncio Pilato y morir.<BR><BR>Si buscas un ejemplo de obediencia, imita a aquel que se hizo obediente al Padre hasta la muerte: Como por la
      desobediencia de un solo hombre &mdash;es decir, de Ad&aacute;n&mdash; todos los dem&aacute;s quedaron constituidos pecadores, as&iacute; tambi&eacute;n por la obediencia de uno solo todos quedar&aacute;n constituidos justos.<BR><BR>Si buscas un ejemplo
      de desprecio de las cosas terrenales, imita a aquel que es Rey de reyes y Se&ntilde;or de se&ntilde;ores, en el cual est&aacute;n escondidos todos los tesoros de la sabidur&iacute;a y de la ciencia, desnudo en la cruz, burlado, escupido,
      flagelado, coronado de espinas, a quien, finalmente, dieron a beber hiel y vinagre. <BR><BR>No te aficiones a los vestidos y riquezas, ya que se reparten mi ropa; ni a los honores, ya que &eacute;l experiment&oacute; las burlas y azotes; ni a
      las dignidades, ya que, entretejiendo una corona de espinas, la pusieron sobre mi cabeza; ni a los placeres, ya que para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 7, 7-8; 9, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Supliqu&eacute; y se me concedi&oacute; la prudencia, invoqu&eacute; y vino a m&iacute; un esp&iacute;ritu de sabidur&iacute;a. <FONT COLOR="#FF0000">*</FONT> La prefer&iacute; a los cetros y a los tronos, y en
      su comparaci&oacute;n tuve en nada la riqueza. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, &iquest;qui&eacute;n hubiera conocido tu voluntad, si t&uacute; no le hubieses dado la sabidur&iacute;a y no le hubieses enviado de lo alto tu Esp&iacute;ritu Santo? <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> La prefer&iacute; a los cetros y a los tronos, y en su comparaci&oacute;n tuve en nada la riqueza.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que hiciste admirable a santo Tom&aacute;s de Aquino por su sed de santidad y por su amor a las ciencias sagradas, te pedimos que nos des su luz para entender sus ense&ntilde;anzas y fuerza para imitar su vida. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
