<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR> <BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR> <BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Am&oacute;s 5, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAMENTACIONES Y EXHORTACIONES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escuchad esta palabra, esta eleg&iacute;a que entono contra vosotros, casa de Israel. Cay&oacute; y no se alzar&aacute; la doncella de Israel, est&aacute; arrojada en el suelo y nadie la levanta. Pues as&iacute; dice el Se&ntilde;or a la
      casa de Israel: &laquo;En la ciudad de donde partieron mil, quedar&aacute;n cien; de donde partieron cien, quedar&aacute;n diez.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or a la casa de Israel: &laquo;Buscadme y vivir&eacute;is: no
      consult&eacute;is a Betel, no vay&aacute;is a Guilgal, no pas&eacute;is a Berseba; que Guilgal ir&aacute; cautiva y Betel ser&aacute; reducida a la nada. Buscad al Se&ntilde;or y vivir&eacute;is. No sea que arda como fuego la casa de
      Jos&eacute;, y devore inextinguible a Betel.&raquo;<BR><BR>El Se&ntilde;or cre&oacute; las Pl&eacute;yades y Ori&oacute;n, convierte la sombra en aurora, oscurece el d&iacute;a en noche; convoca las aguas del mar y las derrama sobre la
      superficie de la tierra. Su nombre es el Se&ntilde;or. &Eacute;l lanza la destrucci&oacute;n sobre la fortaleza, y la devastaci&oacute;n llega a la plaza fuerte.<BR><BR>&iexcl;Ay de los que convierten la justicia en amargura y arrojan por
      tierra el derecho, los que odian a los acusadores en los tribunales y detestan al que habla con franqueza! Por haber despreciado al pobre, por haberle tomado el tributo de trigo, cuando construy&aacute;is casas de sillares, no las
      habitar&eacute;is, cuando plant&eacute;is cepas escogidas, no beber&eacute;is de su vino. Pues conozco vuestros muchos cr&iacute;menes, vuestros innumerables pecados: oprim&iacute;s al justo, recib&iacute;s soborno, hac&eacute;is injusticia al
      pobre en el tribunal. Por eso calla el hombre sensato en esa hora, porque es mala hora.<BR><BR>Buscad el bien, no el mal, y vivir&eacute;is, y as&iacute; estar&aacute; con vosotros el Se&ntilde;or, Dios de los ej&eacute;rcitos, como
      dese&aacute;is. Odiad el mal, amad el bien, defended la justicia en el tribunal; quiz&aacute; se apiade el Se&ntilde;or, Dios de los ej&eacute;rcitos, de los supervivientes de Jos&eacute;.<BR><BR>Por eso, as&iacute; dice el Se&ntilde;or, Dios
      de los ej&eacute;rcitos: &laquo;En todas las plazas hay duelo, en todas las calles gritan: "&iexcl;Ay, ay!"; llaman al cantor para el duelo, y, para el llanto, al maestro de las lamentaciones. Habr&aacute; llanto en todos los huertos, cuando
      pasen por medio de ti&raquo;, dice el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Am 9, 7. 8; 5, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;No hice subir a Israel del pa&iacute;s de Egipto? -dice el Se&ntilde;or-. Los ojos del Se&ntilde;or se vuelven contra el reino pecador; <FONT COLOR="#FF0000">*</FONT> pero no aniquilar&eacute; a la casa
      de Jacob.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Buscad el bien, no el mal, y vivir&eacute;is, y as&iacute; estar&aacute; con vosotros el Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero no aniquilar&eacute; a la casa de Jacob.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Le&oacute;n Magno, papa, Sobre las bienaventuranzas<BR>
      (Serm&oacute;n 95, 2-3: PL 54, 462)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DICHOSOS LOS POBRES DE ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No puede dudarse de que los pobres consiguen con m&aacute;s facilidad que los ricos el don de la humildad, ya que los pobres en su indigencia se familiarizan f&aacute;cilmente con la mansedumbre y, en cambio, los ricos se habit&uacute;an
      f&aacute;cilmente a la soberbia. Sin embargo, no faltan tampoco ricos adornados de esta humildad y que de tal modo usan de sus riquezas que no se ensoberbecen con ellas, sino que se sirven m&aacute;s bien de ellas para obras de caridad,
      considerando que su mejor ganancia es emplear los bienes que poseen en aliviar la miseria de sus pr&oacute;jimos.<BR><BR>El don de esta pobreza se da, pues, en toda clase de hombres y en todas las condiciones en las que el hombre puede vivir,
      pues pueden ser iguales por el deseo incluso aquellos que por la fortuna son desiguales, y poco importan las diferencias en los bienes terrenos si hay igualdad en las riquezas del esp&iacute;ritu. Bienaventurada es, pues, aquella pobreza que
      no se siente cautivada por el amor de bienes terrenos ni pone su ambici&oacute;n en acrecentar las riquezas de este mundo, sino que desea m&aacute;s bien los bienes del cielo.<BR><BR>Despu&eacute;s del Se&ntilde;or, los ap&oacute;stoles fueron
      los primeros que nos dieron ejemplo de esta magn&aacute;nima pobreza, pues, al o&iacute;r la voz del divino Maestro, dejando absolutamente todas las cosas, en un momento pasaron de pescadores de peces a pescadores de hombres y lograron
      adem&aacute;s que muchos otros, imitando su fe, siguieran esta misma senda. En efecto, muchos de los primeros hijos de la Iglesia al convertirse a la fe, no teniendo m&aacute;s que un solo coraz&oacute;n y una sola alma, dejaron sus bienes y
      posesiones y, abrazando la pobreza, se enriquecieron con bienes eternos y encontraban su alegr&iacute;a en seguir las ense&ntilde;anzas de los ap&oacute;stoles, no poseyendo nada en este mundo y teni&eacute;ndolo todo en Cristo.<BR><BR>Por eso
      el bienaventurado ap&oacute;stol Pedro, cuando al subir al templo se encontr&oacute; con aquel cojo que le ped&iacute;a limosna, le dijo: No tengo oro ni plata; pero lo que tengo te lo doy: En el nombre de Jes&uacute;s Mes&iacute;as, el
      Nazareno, camina. &iquest;Qu&eacute; cosa m&aacute;s sublime podr&iacute;a encontrarse que esta humildad? &iquest;Qu&eacute; m&aacute;s rico que esta pobreza? No tiene la ayuda del dinero, pero posee los dones de la naturaleza. Al que su madre
      dio a luz deforme, la palabra de Pedro lo hace sano; y el que no pudo dar la imagen del C&eacute;sar grabada en una moneda a aquel hombre que le ped&iacute;a limosna, le dio, en cambio, la imagen de Cristo al devolverle la salud.<BR><BR>Y este
      tesoro enriqueci&oacute; no s&oacute;lo al que recobr&oacute; la facultad de andar, sino tambi&eacute;n a aquellos cinco mil hombres que, ante esta curaci&oacute;n milagrosa, creyeron en la predicaci&oacute;n de Pedro. As&iacute; aquel pobre
      ap&oacute;stol, que no ten&iacute;a nada que dar al que le ped&iacute;a limosna, distribuy&oacute; tan abundantemente la gracia de Dios que dio no s&oacute;lo el vigor a las piernas del cojo, sino tambi&eacute;n la salud del alma a aquella
      ingente multitud de creyentes, a los cuales hab&iacute;a encontrado sin fuerzas y que ahora pod&iacute;an ya andar ligeros siguiendo a Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 5, 1-3; Is 66, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se acercaron a Jes&uacute;s sus disc&iacute;pulos y &eacute;l, tomando la palabra, los instru&iacute;a, diciendo: <FONT COLOR="#FF0000">*</FONT> &laquo;Dichosos los pobres de esp&iacute;ritu, porque de ellos es
      el reino de los cielos.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> En &eacute;se pondr&eacute; mis ojos: en el humilde y el abatido que se estremece ante mis palabras.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dichosos los pobres de esp&iacute;ritu, porque de ellos es el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios todopoderoso, de quien procede todo don perfecto, infunde en nuestros corazones el amor de tu nombre, para que, haciendo m&aacute;s religiosa nuestra vida, aumentes el bien en nosotros y con solicitud amorosa lo conserves. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
