<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de Samuel 12, 1-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ARREPENTIMIENTO Y PENITENCIA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, envi&oacute; Dios el profeta Nat&aacute;n a David, y llegando a &eacute;l le dijo:<BR><BR>&laquo;Hab&iacute;a dos hombres en una ciudad, el uno era rico y el otro era pobre. El rico ten&iacute;a ovejas y bueyes en
      gran abundancia; el pobre no ten&iacute;a m&aacute;s que una corderilla, s&oacute;lo una, peque&ntilde;a, que hab&iacute;a comprado. Ella iba creciendo con &eacute;l y sus hijos, comiendo su pan, bebiendo en su copa, durmiendo en su seno igual
      que una hija. Vino un visitante al hombre rico, y d&aacute;ndole pena a &eacute;ste tomar su ganado lanar y vacuno para dar de comer a aquel hombre llegado a su casa, tom&oacute; la ovejita del pobre, y la dio a comer al viajero llegado a su
      casa.&raquo;<BR><BR>David se encendi&oacute; en gran c&oacute;lera contra aquel hombre y dijo a Nat&aacute;n:<BR><BR>&laquo; &iexcl;Vive el Se&ntilde;or!, que merece la muerte el hombre que tal hizo. Pagar&aacute; cuatro veces la oveja por
      haber hecho semejante cosa y por no haber tenido compasi&oacute;n.&raquo;<BR><BR>Entonces Nat&aacute;n dijo a David:<BR><BR>&laquo;T&uacute; eres ese hombre. As&iacute; dice el Se&ntilde;or Dios de Israel: "Yo te he ungido rey de Israel y te
      he librado de las manos de Sa&uacute;l. Te he dado la casa de tu se&ntilde;or y he puesto en tu seno las mujeres de tu se&ntilde;or; te he dado la casa de Israel y de Jud&aacute;; y si es poco, te a&ntilde;adir&eacute; todav&iacute;a otras
      cosas. &iquest;Por qu&eacute; has menospreciado al Se&ntilde;or haciendo lo malo a sus ojos, matando a espada a Ur&iacute;as, el hitita, tomando a su mujer por mujer tuya y mat&aacute;ndolo por la espada de los ammonitas? Pues bien, nunca se
      apartar&aacute; la espada de tu casa, ya que me has despreciado y has tomado la mujer de Ur&iacute;as, el hitita, para mujer tuya. As&iacute; habla el Se&ntilde;or: Har&eacute; que de tu propia casa se alce el mal contra ti. Tomar&eacute; tus
      mujeres ante tus ojos y se las dar&eacute; a otro que se acostar&aacute; con ellas a la luz de este sol. Pues t&uacute; has obrado en oculto, pero yo cumplir&eacute; esta palabra ante todo Israel y a la luz del sol." &raquo;<BR><BR>David dijo
      a Nat&aacute;n:<BR><BR>&laquo;He pecado contra el Se&ntilde;or.&raquo;<BR><BR>Respondi&oacute; Nat&aacute;n a David:<BR><BR>&laquo;Tambi&eacute;n el Se&ntilde;or perdona tu pecado; no morir&aacute;s. Pero por haber ultrajado al Se&ntilde;or
      con ese hecho, el hijo que te ha nacido morir&aacute; sin remedio.&raquo;<BR><BR>Y Nat&aacute;n se fue a su casa.<BR><BR>Hiri&oacute; el Se&ntilde;or al ni&ntilde;o que hab&iacute;a dado a David la mujer de Ur&iacute;as y enferm&oacute;
      gravemente. David suplic&oacute; a Dios por el ni&ntilde;o; hizo David un ayuno riguroso y en casa pasaba la noche acostado en tierra. Los ancianos de su casa se esforzaban por levantarlo del suelo, pero &eacute;l se neg&oacute; y no quiso
      comer con ellos. El s&eacute;ptimo d&iacute;a muri&oacute; el ni&ntilde;o; los servidores de David temieron decirle que el ni&ntilde;o hab&iacute;a muerto, porque se dec&iacute;an:<BR><BR>&laquo;Cuando el ni&ntilde;o a&uacute;n viv&iacute;a le
      habl&aacute;bamos y no nos escuchaba. &iquest;C&oacute;mo le diremos que el ni&ntilde;o ha muerto? &iexcl;Har&aacute; un desatino!&raquo;<BR><BR>Vio David que sus servidores cuchicheaban entre s&iacute; y comprendi&oacute; David que el
      ni&ntilde;o hab&iacute;a muerto; y dijo David a sus servidores:<BR><BR>&laquo;&iquest;Es que ha muerto el ni&ntilde;o?&raquo;<BR><BR>Le respondieron:<BR><BR>&laquo;S&iacute;, ha muerto.&raquo;<BR><BR>David se levant&oacute; del suelo, se
      lav&oacute;, se ungi&oacute; y se cambi&oacute; de vestidos. Fue luego a la casa del Se&ntilde;or y se postr&oacute;. Se volvi&oacute; a su casa, pidi&oacute; que le trajesen de comer y comi&oacute;. Sus servidores le dijeron:<BR><BR>&laquo;&iquest;Qu&eacute;
      es lo que haces? Cuando el ni&ntilde;o a&uacute;n viv&iacute;a ayunabas y llorabas, y ahora que ha muerto te levantas y comes.&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;Mientras el ni&ntilde;o viv&iacute;a ayun&eacute; y llor&eacute;, pues
      me dec&iacute;a: "&iquest;Qui&eacute;n sabe si el Se&ntilde;or tendr&aacute; compasi&oacute;n de m&iacute;, y el ni&ntilde;o vivir&aacute;?" Pero ahora que ha muerto, &iquest;por qu&eacute; he de ayunar? &iquest;Podr&eacute; hacer que vuelva?
      Yo ir&eacute; donde &eacute;l est&aacute;, pero &eacute;l no volver&aacute; a m&iacute;.&raquo;<BR><BR>David consol&oacute; a Betsab&eacute; su mujer, fue a donde ella estaba y se acost&oacute; con ella; ella dio a luz un hijo y lo
      llam&oacute; Salom&oacute;n; el Se&ntilde;or lo am&oacute;, y envi&oacute; al profeta Nat&aacute;n que lo llam&oacute; Yedid&iacute;as, &laquo;amado del Se&ntilde;or&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Oraci&oacute;n de Manas&eacute;s 9. 10. 12; Sal 50, 5. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mis pecados han sido numerosos, como las arenas del mar; no soy digno de mirar las alturas del cielo, a causa de la multitud de mis iniquidades, pues he provocado tu ira; * comet&iacute; la maldad que
      aborreces.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo reconozco mi culpa, tengo siempre presente mi pecado: contra ti, contra ti solo pequ&eacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Comet&iacute; la maldad que aborreces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Zen&oacute;n de Verona, obispo.<BR>
      (Tratado 15, 2: PL 11, 441-443)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOB ERA FIGURA DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Job, en cuanto nos es dado entender, hermanos muy amados, era figura de Cristo. Tratemos de penetrar en la verdad mediante la comparaci&oacute;n entre ambos. Job fue declarado justo por Dios. Cristo es la misma justicia, de cuya fuente
      beben todos los bienaventurados; de &eacute;l, en efecto, se ha dicho: Los iluminar&aacute; un sol de justicia. Job fue llamado veraz. Pero la &uacute;nica verdad aut&eacute;ntica es el Se&ntilde;or, el cual dice en el Evangelio: Yo soy el
      camino y la verdad. Job era rico. Pero, &iquest;qui&eacute;n hay m&aacute;s rico que el Se&ntilde;or? Todos los ricos son siervos suyos, a &eacute;l pertenece todo el orbe y toda la naturaleza, como afirma el salmo: Del Se&ntilde;or es la
      tierra y cuanto la llena, el orbe y todos sus habitantes. El diablo tent&oacute; tres veces a Job. De manera semejante, como nos explican los Evangelios, intent&oacute; por tres veces tentar al Se&ntilde;or. Job perdi&oacute; sus bienes.
      Tambi&eacute;n el Se&ntilde;or, por amor a nosotros, se priv&oacute; de sus bienes celestiales y se hizo pobre, para enriquecernos a nosotros. El diablo, enfurecido, mat&oacute; a los hijos de Job. Con parecido furor, el pueblo farisaico
      mat&oacute; a los profetas, hijos del Se&ntilde;or. Job se vio manchado por la lepra. Tambi&eacute;n el Se&ntilde;or, al asumir carne humana, se vio manchado por la sordidez de los pecados de todo el g&eacute;nero humano.<BR><BR>La mujer de
      Job quer&iacute;a inducirlo al pecado. Tambi&eacute;n la sinagoga quer&iacute;a inducir al Se&ntilde;or a seguir las tradiciones corrompidas de los ancianos. Job fue insultado por sus amigos. Tambi&eacute;n el Se&ntilde;or fue insultado por
      sus sacerdotes, los que deb&iacute;an darle culto. Job estaba sentado en un estercolero lleno de gusanos. Tambi&eacute;n el Se&ntilde;or habit&oacute; en un verdadero estercolero, esto es, en el cieno de este mundo y en medio de hombres
      agitados como gusanos por multitud de cr&iacute;menes y pasiones.<BR><BR>Job recobr&oacute; la salud y la fortuna. Tambi&eacute;n el Se&ntilde;or, al resucitar, otorg&oacute; a los que creen en &eacute;l no s&oacute;lo la salud, sino la
      inmortalidad, y recobr&oacute; el dominio de toda la naturaleza, como &eacute;l mismo atestigua cuando dice: Todas las cosas ha puesto el Padre en mis manos. Job engendr&oacute; nuevos hijos en sustituci&oacute;n de los anteriores.
      Tambi&eacute;n el Se&ntilde;or engendr&oacute; a los santos ap&oacute;stoles como hijos suyos, despu&eacute;s de los profetas. Job, lleno de felicidad, descans&oacute; por fin en paz. Y el Se&ntilde;or permanece bendito para siempre, antes del
      tiempo y en el tiempo, y por los siglos de los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 12, 1-2; 2Co 6, 4-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Corramos con firmeza y constancia la carrera para nosotros preparada, * llevando los ojos fijos en Jes&uacute;s, caudillo y consumador de la fe.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Acredit&eacute;monos por nuestra mucha constancia en las tribulaciones, necesidades y angustias, en los azotes y prisiones.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Llevando los ojos fijos en Jes&uacute;s, caudillo y consumador de la fe.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que muestras la luz de tu verdad a los que andan extraviados, para que puedan volver al camino recto, concede a todos los cristianos que se aparten de todo lo que sea indigno de ese nombre que llevan, y que cumplan lo que
        ese nombre significa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
