<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: HOY ROMPE LA CLAUSURA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hoy rompe la clausura<BR>del surco empedernido<BR>el grano en &eacute;l hundido<BR>por nuestra mano dura;<BR>y hoy da su flor primera<BR>la rama sin pecado<BR>del &aacute;rbol mutilado<BR>por nuestra mano fiera.<BR><BR>Hoy triunfa el buen
      Cordero<BR>que, en esta tierra imp&iacute;a,<BR>se dio con alegr&iacute;a<BR>por el reba&ntilde;o entero;<BR>y hoy junta su extraviada<BR>majada y la conduce<BR>al sitio en que reluce<BR>la luz resucitada.<BR><BR>Hoy surge, viva y fuerte,<BR>segura
      y vencedora,<BR>la Vida que hasta ahora<BR>yac&iacute;a en honda muerte;<BR>y hoy alza del olvido<BR>sin fondo y de la nada<BR>al alma rescatada<BR>y al mundo redimido. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Desead la paz a Jerusal&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 121 LA CIUDAD SANTA DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; alegr&iacute;a cuando me dijeron:<BR>&laquo;Vamos a la casa del Se&ntilde;or&raquo;!<BR>Ya est&aacute;n pisando nuestros pies<BR>tus umbrales, Jerusal&eacute;n.<BR><BR>Jerusal&eacute;n est&aacute; fundada<BR>como ciudad
      bien compacta.<BR>All&aacute; suben las tribus,<BR>las tribus del Se&ntilde;or,<BR><BR>seg&uacute;n la costumbre de Israel,<BR>a celebrar el nombre del Se&ntilde;or;<BR>en ella est&aacute;n los tribunales de justicia<BR>en el palacio de David.<BR><BR>Desead
      la paz a Jerusal&eacute;n:<BR>&laquo;Vivan seguros los que te aman,<BR>haya paz dentro de tus muros,<BR>seguridad en tus palacios.&raquo;<BR><BR>Por mis hermanos y compa&ntilde;eros,<BR>voy a decir: &laquo;La paz contigo.&raquo;<BR>Por la casa
      del Se&ntilde;or, nuestro Dios,<BR>te deseo todo bien.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Desead la paz a Jerusal&eacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Desde la aurora hasta la noche mi alma aguarda al Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 129 - DESDE LO HONDO A TI GRITO, SE&Ntilde;OR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde lo hondo a ti grito, Se&ntilde;or;<BR>Se&ntilde;or, escucha mi voz;<BR>est&eacute;n tus o&iacute;dos atentos<BR>a la voz de mi s&uacute;plica.<BR><BR>Si llevas cuenta de los delitos, Se&ntilde;or,<BR>&iquest;qui&eacute;n podr&aacute;
      resistir?<BR>Pero de ti procede el perd&oacute;n,<BR>y as&iacute; infundes respeto.<BR><BR>Mi alma espera en el Se&ntilde;or,<BR>espera en su palabra;<BR>mi alma aguarda al Se&ntilde;or,<BR>m&aacute;s que el centinela la aurora.<BR><BR>Aguarde
      Israel al Se&ntilde;or,<BR>como el centinela la aurora;<BR>porque del Se&ntilde;or viene la misericordia,<BR>la redenci&oacute;n copiosa;<BR>y &eacute;l redimir&aacute; a Israel<BR>de todos sus delitos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Desde la aurora hasta la noche mi alma aguarda al Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Al nombre de Jes&uacute;s toda rodilla se doble en el cielo y en la tierra. Aleluya. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CRISTO, SIERVO DE DIOS, EN SU MISTERIO PASCUAL - Flp 2, 6-11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo, a pesar de su condici&oacute;n divina,<BR>no hizo alarde de su categor&iacute;a de Dios,<BR>al contrario, se anonad&oacute; a s&iacute; mismo,<BR>y tom&oacute; la condici&oacute;n de esclavo,<BR>pasando por uno de tantos.<BR><BR>Y
      as&iacute;, actuando como un hombre cualquiera,<BR>se rebaj&oacute; hasta someterse incluso a la muerte<BR>y una muerte de cruz.<BR><BR>Por eso Dios lo levant&oacute; sobre todo<BR>y le concedi&oacute; el
      &laquo;Nombre-sobre-todo-nombre&raquo;;<BR>de modo que al nombre de Jes&uacute;s toda rodilla se doble<BR>en el cielo, en la tierra, en el abismo<BR>y toda lengua proclame:<BR>Jesucristo es Se&ntilde;or, para gloria de Dios Padre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al nombre de Jes&uacute;s toda rodilla se doble en el cielo y en la tierra. Aleluya. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;2Pe 1, 19-21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Tenemos confirmada la palabra prof&eacute;tica, a la que hac&eacute;is bien en prestar atenci&oacute;n, como a l&aacute;mpara que brilla en lugar oscuro, hasta que despunte el d&iacute;a y salga el lucero de la ma&ntilde;ana en vuestro
      coraz&oacute;n. Ante todo hab&eacute;is de saber que ninguna profec&iacute;a de la Escritura es de interpretaci&oacute;n privada; pues nunca fue proferida alguna por voluntad humana, sino que, llevados del Esp&iacute;ritu Santo, hablaron los
      hombres de parte de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>De la salida del sol hasta su ocaso, alabado sea el nombre del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De la salida del sol hasta su ocaso, alabado sea el nombre del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Su gloria se eleva sobre los cielos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Alabado sea el nombre del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De la salida del sol hasta su ocaso, alabado sea el nombre del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Entr&oacute; Jes&uacute;s en una aldea, y Marta le hosped&oacute; en su casa y le serv&iacute;a.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>-como lo
        hab&iacute;a prometido a nuestros padres-<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">Entr&oacute; Jes&uacute;s en una aldea, y Marta le hosped&oacute; en su casa y le serv&iacute;a.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Invoquemos a Cristo, alegr&iacute;a de cuantos se refugian en &eacute;l, y dig&aacute;mosle:<BR><BR>M&iacute;ranos y esc&uacute;chanos, Se&ntilde;or.<BR><BR>Testigo fiel y primog&eacute;nito de entre los muertos, t&uacute; que nos
          purificaste con tu sangre<BR>no permitas que olvidemos nunca tus beneficios.<BR> <BR>Haz que aquellos a quienes elegiste como ministros de tu Evangelio<BR>sean siempre fieles y celosos dispensadores de los misterios del reino.<BR> <BR>Rey
          de
          la paz, concede abundantemente tu Esp&iacute;ritu a los que gobiernan las naciones<BR>para que cuiden con inter&eacute;s de los pobres y postergados.<BR> <BR>S&eacute; ayuda para cuantos son v&iacute;ctimas de cualquier segregaci&oacute;n
          por causa de su raza, color, condici&oacute;n social, lengua o religi&oacute;n<BR>y haz que todos reconozcan su dignidad y respeten sus derechos.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>A los que han muerto en tu amor dales tambi&eacute;n parte en tu felicidad<BR>con Mar&iacute;a y con todos tus santos.<BR> <BR>Porque Jes&uacute;s ha resucitado, todos somos hijos de Dios; por eso nos atrevemos
          a
          decir:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
          Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
