<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los ap&oacute;stoles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MENSAJEROS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mensajeros de Dios<BR>dadnos la Nueva;<BR>mensajeros de paz,<BR>sea paz nuestra.<BR><BR>Mensajeros de luz,<BR>sea luz nuestra;<BR>mensajeros de fe,<BR>sea fe nuestra.<BR><BR>Mensajeros del Rey,<BR>sea rey nuestro;<BR>mensajeros de amor,<BR>sea
      amor nuestro. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A toda la tierra alcanza su preg&oacute;n y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Proclamaron la obra de Dios y meditaron sus acciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan como
      flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
      descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva a
      la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los rectos de
      coraz&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Proclamaron la obra de Dios y meditaron sus acciones.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
      rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan su
      gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
      tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles <BR>y
      los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pregonaron su justicia y todos los pueblos contemplaron su gloria.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Contaron las alabanzas del Se&ntilde;or y su poder.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y las maravillas que realiz&oacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los Efesios 4, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIVERSIDAD DE DONES EN UN MISMO CUERPO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Yo, el prisionero por Cristo, os ruego que and&eacute;is como pide la vocaci&oacute;n a la que hab&eacute;is sido convocados. Sed siempre humildes y amables, sed comprensivos; sobrellevaos mutuamente con amor; esforzaos por
      mantener la unidad del Esp&iacute;ritu, con el v&iacute;nculo de la paz. Un solo cuerpo y un solo Esp&iacute;ritu, como una sola es la meta de la esperanza en la vocaci&oacute;n a la que hab&eacute;is sido convocados. Un Se&ntilde;or, una fe,
      un bautismo. Un Dios, Padre de todo, que lo trasciende todo, y lo penetra todo, y lo invade todo.<BR><BR>A cada uno de nosotros le ha sido concedida la gracia a la medida del don de Cristo. Por eso dice: &laquo;Subiendo a la altura,
      llev&oacute; cautivos y dio dones a los hombres.&raquo; &iquest;Qu&eacute; quiere decir &laquo;subi&oacute;&raquo; sino que antes baj&oacute; a las regiones inferiores de la tierra? &Eacute;ste que baj&oacute; es el mismo que subi&oacute; por
      encima de todos los cielos, para llenarlo todo.<BR><BR>&Eacute;l mismo ha constituido a unos, ap&oacute;stoles; a otros, profetas; a otros, evangelistas; a otros, pastores y doctores, para el perfeccionamiento de los fieles, en funci&oacute;n
      de su ministerio, y para la edificaci&oacute;n del cuerpo de Cristo; hasta que lleguemos todos a la unidad en la fe y en el conocimiento del Hijo de Dios, al hombre perfecto, a la medida de Cristo en su plenitud. Para que ya no seamos
      ni&ntilde;os sacudidos por las olas y llevados al retortero por todo viento de doctrina, en la trampa de los hombres, que con astucia conduce al error; sino que, realizando la verdad en el amor, hagamos crecer todas las cosas hacia &eacute;l,
      que es la cabeza: Cristo, del cual todo el cuerpo, bien ajustado y unido a trav&eacute;s de todo el complejo de junturas que lo nutren y actuando a la medida de cada parte, se procura su propio crecimiento para construcci&oacute;n de s&iacute;
      mismo en el amor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Pe 1, 21; Pr 2, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nunca fue proferida profec&iacute;a alguna por voluntad humana, sino que, <FONT COLOR="#FF0000">*</FONT> llevados del Esp&iacute;ritu Santo, hablaron los hombres de parte de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or es quien da sabidur&iacute;a, de su boca proceden la prudencia y la ciencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Llevados del Esp&iacute;ritu Santo, hablaron los hombres de parte de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Beda el Venerable, presb&iacute;tero<BR>
      (Homil&iacute;a 21: CCL 122, 149-151) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JES&Uacute;S LO VIO Y, PORQUE LO AM&Oacute;, LO ELIGI&Oacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Jes&uacute;s vio a un hombre, llamado Mateo, sentado ante la mesa de cobro de los impuestos, y le dijo: &laquo;S&iacute;gueme.&raquo; Lo vio m&aacute;s con la mirada interna de su amor que con los ojos corporales. Jes&uacute;s vio al
      publicano y, porque lo am&oacute;, lo eligi&oacute;, y le dijo: S&iacute;gueme. &laquo;S&iacute;gueme&raquo;, que quiere decir: &laquo;im&iacute;tame.&raquo; Le dijo: &laquo;S&iacute;gueme&raquo;, m&aacute;s que con sus pasos, con su modo de
      obrar. Porque, quien dice que est&aacute; siempre en Cristo debe andar de continuo como &eacute;l anduvo. <BR><BR>&Eacute;l &mdash;contin&uacute;a el texto sagrado&mdash; se levant&oacute; y lo sigui&oacute;. No hay que extra&ntilde;arse del hecho de que
      aquel recaudador de impuestos, a la primera indicaci&oacute;n imperativa del Se&ntilde;or, abandonase su preocupaci&oacute;n por las ganancias terrenas y, dejando de lado todas sus riquezas, se adhiriese al grupo que acompa&ntilde;aba a aquel
      que &eacute;l ve&iacute;a carecer en absoluto de bienes. Es que el Se&ntilde;or, que lo llamaba por fuera con su voz, lo iluminaba de un modo interior e invisible para que lo siguiera, infundiendo en su mente la luz de la gracia espiritual,
      para que comprendiese que aquel que aqu&iacute; en la tierra lo invitaba a dejar sus negocios temporales era capaz de darle en el cielo un tesoro incorruptible. <BR><BR>Y sucedi&oacute; que, estando Jes&uacute;s a la mesa en casa de Mateo,
      muchos publicanos y pecadores vinieron a colocarse junto a &eacute;l y a sus disc&iacute;pulos. La conversi&oacute;n de un solo publicano fue una muestra de penitencia y de perd&oacute;n para muchos otros publicanos y pecadores. Ello fue un
      hermoso y verdadero presagio, ya que Mateo, que estaba destinado a ser ap&oacute;stol y maestro de los gentiles, en su primer trato con el Se&ntilde;or arrastr&oacute; en pos de s&iacute; por el camino de la salvaci&oacute;n a un considerable
      grupo de pecadores. De este modo, ya en los inicios de su fe, comienza su ministerio de evangelizador que luego, llegado a la madurez en la virtud, hab&iacute;a de desempe&ntilde;ar. Pero, si deseamos penetrar m&aacute;s profundamente el
      significado de estos hechos, debemos observar que Mateo no s&oacute;lo ofreci&oacute; al Se&ntilde;or un banquete corporal en su casa terrena, sino que le prepar&oacute;, por su fe y por su amor, otro banquete mucho m&aacute;s grato en la casa
      de su interior, seg&uacute;n aquellas palabras del Apocalipsis: Mira que estoy a la puerta y llamo; si alguno escucha mi voz y me abre la puerta entrar&eacute; en su casa, cenar&eacute; con &eacute;l y &eacute;l conmigo.<BR><BR>Nosotros
      escuchamos su voz, le abrimos la puerta y lo recibimos en nuestra casa, cuando de buen grado prestamos nuestra asentimiento a sus advertencias, ya vengan desde fuera, ya desde dentro, y ponemos por obra lo que conocemos que es voluntad suya.
      &Eacute;l entra para cenar con nosotros y nosotros con &eacute;l, porque por el don de su amor habita en el coraz&oacute;n de los elegidos para saciarlos con la luz de su continua presencia, haciendo que sus deseos tiendan cada vez m&aacute;s
      hacia las cosas celestiales y deleit&aacute;ndose &eacute;l mismo en estos deseos como en un manjar sabros&iacute;simo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Fue Mateo un h&aacute;bil escriba, doct&iacute;simo en la ley del Dios del cielo, <FONT COLOR="#FF0000">*</FONT> adiestr&oacute; su coraz&oacute;n para investigar la ley del Se&ntilde;or, para practicar y
      ense&ntilde;ar sus mandatos, seg&uacute;n el don que &eacute;l le otorg&oacute; misericordiosamente.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A &eacute;l fue confiado el Evangelio de la gloria de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Adiestr&oacute; su coraz&oacute;n para investigar la ley del Se&ntilde;or, para practicar y ense&ntilde;ar sus mandatos, seg&uacute;n el don que &eacute;l le otorg&oacute; misericordiosamente.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que, en tu inefable misericordia, elegiste a san Mateo, para transformarlo de recaudador de impuestos en un ap&oacute;stol, haz que tambi&eacute;n nosotros, imitando su ejemplo y apoyados por su intercesi&oacute;n, te sigamos
        con fidelidad, cualesquiera que sean las circunstancias de nuestra vida. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
