<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>II V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: OH BONDADOSO CREADOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh bondadoso Creador, escucha<BR>la voz de nuestras s&uacute;plicas y el llanto<BR>que, mientras dura el sacrosanto ayuno<BR>de estos cuarenta d&iacute;as, derramamos.<BR><BR>A ti, que escrutas nuestros corazones<BR>y que conoces todas sus
      flaquezas,<BR>nos dirigimos para suplicarte<BR>la gracia celestial de tu indulgencia.<BR><BR>Mucho ha sido, en verdad, lo que pecamos,<BR>pero estamos, al fin, arrepentidos,<BR>y te pedimos, por tu excelso nombre,<BR>que nos cures los males
      que sufrimos.<BR><BR>Haz que, contigo ya reconciliados,<BR>podamos dominar a nuestros cuerpos,<BR>y, llenos de tu amor y de tu gracia,<BR>no pequen m&aacute;s los corazones nuestros.<BR><BR>Oh Trinidad Sant&iacute;sima, conc&eacute;denos,<BR>oh
      simplic&iacute;sima Unidad, ot&oacute;rganos<BR>que los efectos de la penitencia<BR>de estos d&iacute;as nos sean provechosos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, Dios todopoderoso, l&iacute;branos por la gloria de tu nombre y conc&eacute;denos un esp&iacute;ritu de conversi&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 109, 1-5. 7 - EL MES&Iacute;AS, REY Y SACERDOTE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo del Se&ntilde;or a mi Se&ntilde;or:<BR>&laquo;Si&eacute;ntate a mi derecha,<BR>y har&eacute; de tus enemigos <BR>estrado de tus pies.&raquo;<BR><BR>Desde Si&oacute;n extender&aacute; el Se&ntilde;or<BR>el poder de tu cetro:<BR>somete
      en la batalla a tus enemigos.<BR><BR>&laquo;Eres pr&iacute;ncipe desde el d&iacute;a de tu nacimiento,<BR>entre esplendores sagrados;<BR>yo mismo te engendr&eacute;, como roc&iacute;o,<BR>antes de la aurora.&raquo;<BR><BR>El Se&ntilde;or lo ha
      jurado y no se arrepiente:<BR>&laquo;T&uacute; eres sacerdote eterno<BR>seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>El Se&ntilde;or a tu derecha, el d&iacute;a de su ira,<BR>quebrantar&aacute; a los reyes.<BR><BR>En su camino
      beber&aacute; del torrente,<BR>por eso levantar&aacute; la cabeza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, Dios todopoderoso, l&iacute;branos por la gloria de tu nombre y conc&eacute;denos un esp&iacute;ritu de conversi&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nos rescataron a precio de la sangre de Cristo, el cordero sin defecto ni mancha.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 110 - GRANDES SON LAS OBRAS DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Doy gracias al Se&ntilde;or de todo coraz&oacute;n,<BR>en compa&ntilde;&iacute;a de los rectos, en la asamblea.<BR>Grandes son las obras del Se&ntilde;or,<BR>dignas de estudio para los que las aman.<BR><BR>Esplendor y belleza son su obra,<BR>su
      generosidad dura por siempre;<BR>ha hecho maravillas memorables,<BR>el Se&ntilde;or es piadoso y clemente.<BR><BR>&Eacute;l da alimento a sus fieles,<BR>recordando siempre su alianza;<BR>mostr&oacute; a su pueblo la fuerza de su poder,<BR>d&aacute;ndoles
      la heredad de los gentiles.<BR><BR>Justicia y verdad son las obras de sus manos,<BR>todos sus preceptos merecen confianza:<BR>son estables para siempre jam&aacute;s,<BR>se han de cumplir con verdad y rectitud.<BR><BR>Envi&oacute; la
      redenci&oacute;n a su pueblo,<BR>ratific&oacute; para siempre su alianza,<BR>su nombre es sagrado y temible.<BR><BR>Primicia de la sabidur&iacute;a es el temor del Se&ntilde;or,<BR>tienen buen juicio los que lo practican;<BR>la alabanza del
      Se&ntilde;or dura por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos rescataron a precio de la sangre de Cristo, el cordero sin defecto ni mancha.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&Eacute;l soport&oacute; nuestros sufrimientos y aguant&oacute; nuestros dolores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: PASI&Oacute;N VOLUNTARIA DE CRISTO, SIERVO DE DIOS 1Pe 2, 21b-24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo padeci&oacute; por nosotros,<BR>dej&aacute;ndonos un ejemplo<BR>para que sigamos sus huellas.<BR><BR>El no cometi&oacute; pecado<BR>ni encontraron enga&ntilde;o en su boca;<BR>cuando le insultaban,<BR>no devolv&iacute;a el insulto;<BR>en
      su pasi&oacute;n no profer&iacute;a amenazas;<BR>al contrario,<BR>se pon&iacute;a en manos del que juzga justamente.<BR><BR>Cargado con nuestros pecados subi&oacute; al le&ntilde;o,<BR>para que, muertos al pecado,<BR>vivamos para la justicia.<BR>Sus
      heridas nos han curado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;l soport&oacute; nuestros sufrimientos y aguant&oacute; nuestros dolores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Co 9, 24-25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los atletas que corren en el estadio corren todos, pero uno s&oacute;lo consigue el premio. Corred como &eacute;l, para conseguirlo. Todo atleta se impone moderaci&oacute;n en todas sus cosas. Ellos lo hacen para alcanzar una corona que se
      marchita; nosotros una que no se ha de marchitar jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Esc&uacute;chanos, Se&ntilde;or, y ten piedad, porque hemos pecado contra ti.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Esc&uacute;chanos, Se&ntilde;or, y ten piedad, porque hemos pecado contra ti.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Cristo, oye los ruegos de los que te suplicamos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque hemos pecado contra ti.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Esc&uacute;chanos, Se&ntilde;or, y ten piedad, porque hemos pecado contra ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">El que permanece en m&iacute; da mucho fruto<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">El que permanece en m&iacute; da mucho fruto<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Demos gloria y alabanza a Dios Padre que, por medio de su Hijo, la Palabra encarnada, nos hace renacer de un germen incorruptible y eterno, y supliqu&eacute;mosle, diciendo:<BR><BR>Se&ntilde;or, ten piedad de tu pueblo.<BR><BR>Escucha, Dios
        de misericordia, la oraci&oacute;n que te presentamos en favor de tu pueblo <BR>y concede a tus fieles desear tu palabra m&aacute;s que el alimento del cuerpo. <BR><BR>Ens&eacute;&ntilde;anos a amar de verdad y sin discriminaci&oacute;n a
        nuestros hermanos y a los hombres de todas las razas, <BR>y a trabajar por su bien y por la concordia mutua. <BR><BR>Pon tus ojos en los catec&uacute;menos que se preparan para el bautismo <BR>y haz de ellos piedras vivas y templo espiritual
        en tu honor. <BR><BR>T&uacute; que por la predicaci&oacute;n de Jon&aacute;s exhortaste a los ninivitas a la penitencia, <BR>haz que tu palabra llame a los pecadores a la conversi&oacute;n.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Haz que los moribundos esperen confiadamente el encuentro con Cristo, su juez, <BR>y gocen eternamente de tu presencia. <BR><BR>Unidos fraternalmente, dirijamos al Padre nuestra oraci&oacute;n com&uacute;n:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios nuestro, fuente de toda bondad y misericordia, que nos otorgas un remedio para nuestros pecados por el ayuno, la oraci&oacute;n y la limosna, recibe con agrado la confesi&oacute;n que te hacemos de nuestra debilidad y, ya que nos oprime
        el peso de nuestras culpas, lev&aacute;ntanos con el auxilio de tu misericordia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
</BODY>

</HTML>
