<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA TUMBA ABIERTA DICE AL UNIVERSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La tumba abierta dice al universo:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, oh fuego, luz y brisa,<BR>corrientes primordiales, firme tierra,<BR>al Nazareno, due&ntilde;o de la vida.&raquo;<BR><BR>La tumba visitada est&aacute; exultando:<BR>&laquo;&iexcl;Vive!
      &iexcl;Gritad, monta&ntilde;as y colinas!<BR>Le disteis vuestra paz, vuestra hermosura,<BR>para estar con el Padre en sus vigilias.&raquo;<BR><BR>La tumba perfumada lo proclama:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, las plantas y semillas:<BR>le
      disteis la bebida y alimento<BR>y &eacute;l os lleva en su carne florecida!&raquo;<BR><BR>La tumba santa dice a las mujeres:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, creyentes matutinas,<BR>la noticia feliz a los que esperan,<BR>y colmad a los
      hombres de alegr&iacute;a!&raquo;<BR><BR>&iexcl;Vive el Se&ntilde;or Jes&uacute;s, est&aacute; delante,<BR>est&aacute; por dentro, est&aacute; emanando vida!<BR>&iexcl;Cante la vida el triunfo del Se&ntilde;or,<BR>su gloria con nosotros
      compartida! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 11, 19-30<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FUNDACI&Oacute;N DE LA IGLESIA DE ANTIOQU&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los fieles, que se hab&iacute;an dispersado con motivo de la persecuci&oacute;n suscitada a la muerte de Esteban, llegaron hasta Fenicia, Chipre y Antioqu&iacute;a, pero predicaban la palabra s&oacute;lo a los
      jud&iacute;os. Hab&iacute;a, sin embargo, entre ellos algunos de Chipre y de Cirene, que al llegar a Antioqu&iacute;a comenzaron a predicar tambi&eacute;n a los griegos, anunci&aacute;ndoles la Buena Nueva de Jes&uacute;s, el Se&ntilde;or. El
      poder del Se&ntilde;or los asist&iacute;a, y, as&iacute;, un crecido n&uacute;mero de gente abraz&oacute; la fe y se convirti&oacute; al Se&ntilde;or. La noticia de estos sucesos lleg&oacute; a o&iacute;dos de la Iglesia de Jerusal&eacute;n, y
      enviaron a Antioqu&iacute;a a Bernab&eacute;. Cuando &eacute;ste lleg&oacute; a Antioqu&iacute;a y vio la gracia de Dios, se llen&oacute; de j&uacute;bilo, y exhortaba a todos a que con entera voluntad permaneciesen fieles al Se&ntilde;or. Era
      un hombre de gran virtud, lleno del Esp&iacute;ritu Santo y de una grande fe. Con esto, una gran multitud se agreg&oacute; al Se&ntilde;or.<BR><BR>Parti&oacute; luego Bernab&eacute; para Tarso en busca de Saulo y, as&iacute; que lo
      encontr&oacute;, lo llev&oacute; a Antioqu&iacute;a. All&iacute; estuvieron los dos durante todo un a&ntilde;o con la comunidad e instruyeron a much&iacute;sima gente. Fue all&iacute;; en Antioqu&iacute;a, donde por primera vez se dio a los
      disc&iacute;pulos el nombre de &laquo;cristianos&raquo;.<BR><BR>Por aquellos d&iacute;as, unos profetas bajaron de Jerusal&eacute;n a Antioqu&iacute;a. Uno de ellos, llamado Agabo, inspirado por el Esp&iacute;ritu, profetiz&oacute; que
      vendr&iacute;a una gran hambre sobre toda la tierra, como efectivamente sucedi&oacute; bajo el emperador Claudio. Los disc&iacute;pulos resolvieron enviar socorros, cada uno seg&uacute;n sus posibilidades, a los hermanos que viv&iacute;an en
      Judea; as&iacute; lo hicieron, y se los enviaron a los presb&iacute;teros por medio de Bernab&eacute; y de Saulo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 11, 20b-21; 4, 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Anunciaron la Buena Nueva de Jes&uacute;s, el Se&ntilde;or, y el poder del Se&ntilde;or los asist&iacute;a. <FONT COLOR="#FF0000">*</FONT> Un crecido n&uacute;mero de gente abraz&oacute; la fe y se
      convirti&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los ap&oacute;stoles daban testimonio de la resurrecci&oacute;n del Se&ntilde;or con mucho valor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Un crecido n&uacute;mero de gente abraz&oacute; la fe y se convirti&oacute; al Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre el evangelio de san Juan<BR>
      (Libro 4, 2: PG 73, 563-566)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO ENTREG&Oacute; SU CUERPO POR LA VIDA DE TODOS LOS HOMBRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Muero por todos &mdash;dice el Se&ntilde;or&mdash;, para que todos tengan vida por m&iacute;, y con mi carne he redimido la carne de todos. Con mi muerte ser&aacute; destruida la muerte, y la naturaleza humana, derrumbada junto con
      la m&iacute;a, resucitar&aacute;. Por esto me he hecho como uno de vosotros, es decir, hombre de la descendencia de Abraham, para asemejarme en todo a mis hermanos.&raquo;<BR><BR>San Pablo, que hab&iacute;a entendido bien esto, dice:
      As&iacute; pues, como los hijos participan de la carne y de la sangre, tambi&eacute;n &eacute;l entr&oacute; a participar de las mismas, para reducir a la impotencia, por su muerte, al que reten&iacute;a el imperio de la muerte, es decir, al
      demonio.<BR><BR>Nunca hubiera podido ser destruido de otra manera el que reten&iacute;a el imperio de la muerte, y por tanto la misma muerte, si Cristo no se hubiese entregado a s&iacute; mismo por nosotros, &eacute;l solo en pago por todos;
      pues &eacute;l estaba por encima de todos.<BR><BR>Por esto dice en el salmo, al ofrecerse a Dios Padre como v&iacute;ctima inmaculada: No quisiste sacrificios ni ofrendas, pero me has preparado un cuerpo; no te complaciste en holocaustos ni en
      sacrificios por el pecado; entonces yo exclam&eacute;: &laquo;Ya estoy aqu&iacute;.&raquo;<BR><BR>Fue crucificado por todos y en favor de todos, a fin de que, muriendo uno solo por todos, todos vivamos en &eacute;l; pues no era posible que la
      vida estuviera sujeta a la muerte o que sucumbiera a la corrupci&oacute;n, seg&uacute;n su propia naturaleza. Por sus mismas palabras sabemos que Cristo ofreci&oacute; su carne por la vida del mundo, ya que dice: Padre santo, gu&aacute;rdalos.
      Y tambi&eacute;n: Yo por ellos me santifico (es decir: &laquo;Me ofrezco en sacrificio.&raquo;)<BR><BR>Al decir me santifico, quiere decir: &laquo;Me consagro y ofrezco como v&iacute;ctima en olor de suavidad&raquo;; ya que, seg&uacute;n la
      ley antigua, era santificado o llamado santo lo que se ofrec&iacute;a sobre el altar. Cristo, pues, entreg&oacute; su cuerpo por la vida de todos los hombres y, por su mismo cuerpo, vuelve a introducir la vida en nosotros. Procurar&eacute;
      explicarlo en lo posible.<BR><BR>Despu&eacute;s que la Palabra vivificante de Dios habit&oacute; en la carne, la restaur&oacute; en aquello que es su bien propio, es decir, la vida, y uni&eacute;ndose a ella de un modo inefable, la hizo
      vivificante, como lo es &eacute;l por naturaleza propia.<BR><BR>Por tanto, el cuerpo de Cristo vivifica a los que de &eacute;l participan: aleja la muerte al hacerse presente en nosotros, sujetos a la muerte, y aparta la corrupci&oacute;n, ya
      que contiene en s&iacute; mismo la virtualidad necesaria para anularla totalmente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 10, 14. 15. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el buen Pastor, y conozco a mis ovejas; <FONT COLOR="#FF0000">*</FONT> yo doy mi vida por mis ovejas. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo he venido para que tengan vida, y la tengan en abundancia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Yo doy mi vida por mis ovejas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que en la fuente bautismal has infundido una vida nueva a los que creen en ti, defiende con tu protecci&oacute;n a los que han renacido en Cristo, para que venzan las insidias del mal y conserven los dones que de ti han
        recibido. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
