<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ben Sir&aacute; 24, 1-33<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A EN LA CREACI&Oacute;N Y EN LA HISTORIA DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La sabidur&iacute;a hace su propio elogio, en medio de su pueblo se glor&iacute;a, abre su boca en la asamblea del Alt&iacute;simo y se glor&iacute;a delante de sus huestes:<BR><BR>&laquo;Yo sal&iacute; de la boca del Alt&iacute;simo y
      como niebla cubr&iacute; la tierra; habit&eacute; en el cielo y puse mi trono sobre columna de nubes. Yo sola recorr&iacute; la redondez del cielo y me pase&eacute; por la hondura del abismo; reg&iacute; las olas del mar y los continentes y
      todos los pueblos y naciones.<BR><BR>Por todas estas partes busqu&eacute; reposo y una heredad para instalarme. Entonces el Creador del universo me dio una orden, el Hacedor estableci&oacute; el lugar de mi morada: "Habita en Jacob, sea Israel
      tu heredad."<BR><BR>Yo fui creada por &eacute;l desde el principio, desde antes de los siglos, y jam&aacute;s dejar&eacute; de existir. En la mansi&oacute;n sagrada, en su presencia, ofrec&iacute; el culto y, as&iacute;, en Si&oacute;n me
      establec&iacute;; en la ciudad predilecta me hizo descansar, en Jerusal&eacute;n reside mi poder.<BR><BR>Ech&eacute; ra&iacute;ces entre un pueblo glorioso, en la porci&oacute;n del Se&ntilde;or, en su heredad. Crec&iacute; como cedro del
      L&iacute;bano y como cipr&eacute;s del monte Herm&oacute;n, me he elevado como palmera de Engad&iacute; y como rosal de Jeric&oacute;, como gallardo olivo en la llanura y como pl&aacute;tano junto al agua.<BR><BR>Exhal&eacute; fragancia como
      el cinamomo y la retama y di aroma como mirra exquisita, como resina perfumada, como el &aacute;mbar y el b&aacute;lsamo, como nube de incienso en el santuario. Yo extend&iacute; mis ramas como el terebinto, un ramaje bello y frondoso. Como
      vid hermosa reto&ntilde;&eacute;, haciendo brotar sarmientos floridos, y mis flores y frutos son bellos y abundantes.<BR><BR>Yo soy la madre del amor hermoso, del temor de Dios, del conocimiento y de la santa esperanza. Yo he sido dada a todos
      mis hijos desde la eternidad, a aquellos que han sido por &eacute;l designados.<BR><BR>Venid a m&iacute; los que me am&aacute;is, y saciaos de mis frutos; mi nombre es m&aacute;s dulce que la miel, y mi herencia mejor que los panales. El que
      me come tendr&aacute; m&aacute;s hambre de m&iacute;, el que me bebe tendr&aacute; m&aacute;s sed de m&iacute;, el que me escucha no fracasar&aacute;, el que me pone en pr&aacute;ctica no llegar&aacute; a pecar.&raquo;<BR><BR>Todo esto no es
      otra cosa que el libro de la alianza del Alt&iacute;simo, la ley que nos dio Mois&eacute;s como herencia para la comunidad de Jacob.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 14, 6; Sir 24, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el camino, la verdad y la vida. <FONT COLOR="#FF0000">*</FONT> Nadie va al Padre sino por m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo, la sabidur&iacute;a, fui creada por Dios desde el principio, desde antes de los siglos, y jam&aacute;s dejar&eacute; de existir.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nadie va al Padre sino por m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral Gaudium et spes, sobre la iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;ms. 40. 45)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      YO SOY EL ALFA Y LA OMEGA, EL PRIMERO Y EL &Uacute;LTIMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La compenetraci&oacute;n de la ciudad terrestre con la ciudad celeste s&oacute;lo es perceptible por la fe: m&aacute;s a&uacute;n, es el misterio permanente de la historia humana, que, hasta el d&iacute;a de la plena revelaci&oacute;n de
      la gloria de los hijos de Dios, seguir&aacute; perturbada por el pecado.<BR><BR>La Iglesia, persiguiendo la finalidad salv&iacute;fica que es propia de ella, no s&oacute;lo comunica al hombre la participaci&oacute;n en la vida divina, sino que
      tambi&eacute;n difunde, de alguna manera, sobre el mundo entero la luz que irradia esta vida divina, principalmente sanando y elevando la dignidad de la persona humana, afianzando la cohesi&oacute;n de la sociedad y procurando a la actividad
      cotidiana del hombre un sentido m&aacute;s profundo, al impregnarla de una significaci&oacute;n m&aacute;s elevada. As&iacute; la Iglesia, por cada uno de sus miembros y por toda su comunidad, cree poder contribuir ampliamente a humanizar cada
      vez m&aacute;s la familia humana y toda su historia.<BR><BR>Tanto si ayuda al mundo como si recibe ayuda de &eacute;l, la Iglesia no tiene m&aacute;s que una &uacute;nica finalidad: que venga el reino de Dios y que se establezca la
      salvaci&oacute;n de todo el g&eacute;nero humano. Por otra parte, todo el bien que el pueblo de Dios, durante su peregrinaci&oacute;n terrena, puede procurar a la familia humana procede del hecho de que la Iglesia es el sacramento universal de
      la salvaci&oacute;n, manifestando y actualizando, al mismo tiempo, el misterio del amor de Dios hacia el hombre.<BR><BR>Pues el Verbo de Dios, por quien todo fue hecho, se encarn&oacute;, a fin de salvar, siendo &eacute;l mismo hombre
      perfecto, a todos los hombres y para hacer que todas las cosas tuviesen a &eacute;l por cabeza. El Se&ntilde;or es el t&eacute;rmino de la historia humana, el punto hacia el cual convergen los deseos de la historia y de la civilizaci&oacute;n,
      el centro del g&eacute;nero humano, el gozo de todos los corazones y la plena satisfacci&oacute;n de todos sus deseos. &Eacute;l es aquel a quien el Padre resucit&oacute; de entre los muertos, ensalz&oacute; e hizo sentar a su derecha,
      constituy&eacute;ndolo juez de los vivos y de los muertos. Vivificados y congregados en su Esp&iacute;ritu, peregrinamos hacia la consumaci&oacute;n de la historia humana, que corresponde plenamente a su designio de amor: Hacer que todas las
      cosas tuviesen a Cristo por cabeza, las del cielo y las de la tierra.<BR><BR>El mismo Se&ntilde;or ha dicho: Mira, llego en seguida y traigo conmigo mi salario; yo dar&eacute; a cada uno seg&uacute;n sus obras. Yo soy el alfa y la omega, el
      primero y el &uacute;ltimo, el principio y el fin.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 10, 36; 4, 12; 10, 42<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios envi&oacute; su palabra, anunciando la paz que traer&iacute;a Jesucristo; <FONT COLOR="#FF0000">*</FONT> Jes&uacute;s es el Se&ntilde;or de todos y en ning&uacute;n otro se encuentra la salud.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l ha sido constituido por Dios juez de vivos y muertos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Jes&uacute;s es el Se&ntilde;or de todos y en ning&uacute;n otro se encuentra la salud.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que tu gracia continuamente nos preceda y acompa&ntilde;e, de manera que estemos dispuestos a obrar siempre el bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
