<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTE LARGO MARTIRIO DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Este largo martirio de la vida,<BR>la fe tan viva y la esperanza muerta,<BR>el alma desvelada y tan despierta<BR>al dolor, y al consuelo tan dormida;<BR><BR>esta perpetua ausencia y despedida,<BR>entrar el mal, cerrar tras s&iacute; la
      puerta,<BR>con diligencia y gana descubierta<BR>de que el bien no halle entrada ni salida;<BR><BR>ser los alivios m&aacute;s sangrientos lazos<BR>y riendas libres de los desconciertos,<BR>efectos son, Se&ntilde;or, de mis pecados,<BR><BR>de
      que me han de librar esos tus brazos<BR>que para recibirme est&aacute;n abiertos<BR>y por no castigarme est&aacute;n clavados. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y creed la Buena Noticia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque est&aacute; cerca el reino de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 24, 1&mdash;25, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PRECEPTOS REFERENTES AL PR&Oacute;JIMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dio Mois&eacute;s al pueblo estas normas:<BR><BR>&laquo;En el caso de un hombre que se casa con una mujer y consuma su matrimonio, pero a quien luego esta mujer deja de gustar, porque descubre en ella algo que le
      desagrada, y le redacta y entrega el acta de divorcio y la despide de su casa, si esta mujer, despu&eacute;s de marcharse, se casa con otro hombre y &eacute;ste, a su vez, llega a cobrarle aversi&oacute;n y le redacta y entrega el acta de
      divorcio y la despide de su casa, o bien si muere este segundo marido, entonces, el primero no podr&aacute; volver a tomarla por mujer, pues ella est&aacute; contaminada. Ser&iacute;a una abominaci&oacute;n ante el Se&ntilde;or: no eches un
      pecado sobre la tierra que el Se&ntilde;or, tu Dios, va a darte en heredad.<BR><BR>Si uno est&aacute; reci&eacute;n casado, no est&aacute; obligado al servicio militar, ni a otros trabajos p&uacute;blicos; tendr&aacute; un a&ntilde;o de
      licencia para hacer gozar a la mujer con quien se ha casado.<BR><BR>No tomar&aacute;s en prenda las dos piedras de un molino, ni siquiera la muela, porque ser&iacute;a tomar en prenda una vida.<BR><BR>Si se descubre que alguien ha secuestrado
      a un hermano suyo israelita, para explotarlo o venderlo, el secuestrador morir&aacute;; as&iacute; extirpar&aacute;s la maldad de en medio de ti.<BR><BR>En caso de lepra, cumplid con todo cuidado las instrucciones de los sacerdotes levitas:
      cumplid lo que yo les he mandado. Recuerda lo que hizo el Se&ntilde;or, tu Dios, con Mar&iacute;a cuando saliste de Egipto.<BR><BR>Si haces un pr&eacute;stamo cualquiera a tu hermano, no entres en su casa a recobrar la prenda; espera afuera, y
      el prestatario saldr&aacute; a devolverte la prenda. Y, si es pobre, no te acostar&aacute;s sobre la prenda; se la devolver&aacute;s a la ca&iacute;da del sol, y as&iacute; &eacute;l se acostar&aacute; sobre su manto y te bendecir&aacute;, y
      habr&aacute;s hecho una buena acci&oacute;n a los ojos del Se&ntilde;or, tu Dios.<BR><BR>No defraudes al jornalero pobre y necesitado, sea hermano tuyo o forastero que viva en tu tierra o en tu ciudad; cada jornada le dar&aacute;s su jornal,
      antes que el sol se ponga, porque est&aacute; necesitado y para vivir necesita de su salario. As&iacute; no clamar&aacute; al Se&ntilde;or contra ti, y t&uacute; no cargar&aacute;s con un pecado.<BR><BR>No ser&aacute;n ejecutados los padres
      por culpas de los hijos, ni los hijos por culpas de los padres: cada uno ser&aacute; ejecutado por su propio pecado.<BR><BR>No defraudar&aacute;s el derecho del forastero y del hu&eacute;rfano, ni tomar&aacute;s en prenda las ropas de la
      viuda: recuerda que fuiste esclavo en Egipto y que all&iacute; te redimi&oacute; el Se&ntilde;or, tu Dios: por eso yo te mando hoy cumplir este precepto.<BR><BR>Cuando siegues la mies de tu campo, si se te queda en el suelo una gavilla, no
      vuelvas a recogerla: d&eacute;jasela al forastero, al hu&eacute;rfano y a la viuda, y as&iacute; bendecir&aacute; el Se&ntilde;or todas tus tareas. Cuando varees tu olivar, no vuelvas para hacer el rebusco en las ramas: d&eacute;jaselas al
      forastero, al hu&eacute;rfano y a la viuda. Cuando vendimies tu vi&ntilde;a, no hagas el rebusco de los racimos: d&eacute;jaselos al forastero, al hu&eacute;rfano y a la viuda. Acu&eacute;rdate que fuiste esclavo en Egipto: por eso yo te mando
      hoy cumplir esta ley.<BR><BR>Cuando dos hombres tengan alg&uacute;n litigio, vayan al tribunal, para que se haga juicio entre ellos y se absuelva al inocente y se condene al culpable. Si el culpable merece azotes, el juez lo har&aacute;
      tenderse en tierra y, en su presencia, le dar&aacute;n los azotes que merezca su delito. Le podr&aacute;n dar hasta cuarenta, pero no m&aacute;s, no sea que, al golpearlo m&aacute;s, resulte excesivo el castigo y tu hermano quede envilecido a
      tus ojos.<BR><BR>No le pongas bozal al buey que trilla.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Mc 12, 32-33; Sir 35, 4-5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Maestro, tienes raz&oacute;n al decir que Dios es &uacute;nico y que hay que amarlo con todo el coraz&oacute;n, y que <FONT COLOR="#FF0000">*</FONT> amar al pr&oacute;jimo como a s&iacute; mismo vale m&aacute;s que todos los holocaustos y
      sacrificios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dar limosna equivale a ofrecer sacrificios de alabanza; apartarse del mal es complacer al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Amar al pr&oacute;jimo como a s&iacute; mismo vale m&aacute;s que todos los holocaustos y sacrificios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Juan Cris&oacute;stomo, obispo<BR>
      (Catequesis 3, 24-27: SC 50, 165-167)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MOIS&Eacute;S y CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los jud&iacute;os vieron maravillas; tambi&eacute;n t&uacute; las ver&aacute;s, y m&aacute;s grandes y sorprendentes que cuando los jud&iacute;os salieron de Egipto. T&uacute; no viste sumergirse al Fara&oacute;n con su ej&eacute;rcito,
      pero has visto al diablo con todo su poder cubierto por las olas. Los jud&iacute;os atravesaron el mar Rojo; t&uacute; has atravesado el dominio de la muerte. Ellos fueron liberados de Egipto; t&uacute; has sido liberado de los demonios. Los
      jud&iacute;os escaparon de la esclavitud en pa&iacute;s extranjero; t&uacute; has escapado de la esclavitud, mucho m&aacute;s triste, del pecado.<BR><BR>&iquest;Quieres a&uacute;n m&aacute;s pruebas de que has sido honrado con dones mayores?
      Los jud&iacute;os, entonces, no pudieron contemplar el rostro glorificado de Mois&eacute;s, a pesar de que era consiervo y cong&eacute;nere suyo; t&uacute;, en cambio, has contemplado la gloria del rostro de Cristo. Y el ap&oacute;stol Pablo
      afirma: Todos nosotros reflejamos como en un espejo en nuestro rostro descubierto la gloria del Se&ntilde;or.<BR><BR>Ellos ten&iacute;an entonces a Cristo que los segu&iacute;a; pero, de un modo mucho m&aacute;s real, nos sigue ahora a
      nosotros. Pues entonces el Se&ntilde;or los acompa&ntilde;aba en atenci&oacute;n a Mois&eacute;s, pero ahora os acompa&ntilde;a no s&oacute;lo en atenci&oacute;n a Mois&eacute;s, sino por vuestra obediencia. Ellos, al salir de Egipto,
      encontraron el desierto; t&uacute;, al salir de este mundo, encontrar&aacute;s el cielo. Ellos tuvieron como gu&iacute;a e ilustre caudillo a Mois&eacute;s; pero nosotros tenemos como gu&iacute;a y caudillo al otro Mois&eacute;s, que es Dios
      mismo.<BR><BR>&iquest;Cu&aacute;l fue la nota distintiva del primer Mois&eacute;s? Mois&eacute;s -dice la Escritura- era el hombre m&aacute;s humilde del mundo. Esta caracter&iacute;stica se la podemos atribuir, sin temor a equivocarnos, a
      nuestro Mois&eacute;s, ya que en &eacute;l moraba &iacute;ntima y consubstancialmente el Esp&iacute;ritu suav&iacute;simo. Entonces, Mois&eacute;s, alzando las manos al cielo, hac&iacute;a caer el man&aacute;, pan de &aacute;ngeles; nuestro
      Mois&eacute;s alza las manos al cielo y nos proporciona el alimento eterno. Aqu&eacute;l golpe&oacute; la roca e hizo salir torrentes de agua; &eacute;ste toca la mesa, golpea la mesa espiritual y hace manar las fuentes del Esp&iacute;ritu.
      Por esto la mesa est&aacute; situada en medio, cual una fuente, para que los reba&ntilde;os acudan a la fuente desde todo lugar y beban de sus aguas salvadoras.<BR><BR>Disponiendo, pues, de una fuente tal, de una mesa abastecida con tal
      abundancia de alimentos de toda clase, de tanta abundancia de bienes espirituales, acerqu&eacute;monos con un coraz&oacute;n sincero y una conciencia pura, para que alcancemos gracia y misericordia en el tiempo oportuno: la gracia y la
      misericordia del Hijo &uacute;nico, nuestro Se&ntilde;or y salvador Jesucristo, por el cual y con el cual sea la gloria, el honor y el poder al Padre y al Esp&iacute;ritu dador de vida, ahora y siempre y por los siglos de los siglos.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 11, 24-27a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la fe Mois&eacute;s, siendo ya adulto, rehus&oacute; ser llamado hijo de una hija del Fara&oacute;n, y prefiri&oacute; sufrir males con el pueblo de Dios a disfrutar de las ventajas pasajeras del pecado; *
      pues ten&iacute;a la mirada puesta en la recompensa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tuvo por mayor riqueza el oprobio de Cristo que los tesoros de Egipto, y as&iacute;, por la fe, abandon&oacute; Egipto.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues ten&iacute;a la mirada puesta en la recompensa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, tu que para nuestro progreso espiritual nos mandas dominar nuestro cuerpo mediante la austeridad, ay&uacute;danos a huir tambi&eacute;n de todo pecado y a entregarnos, con amor filial, al cumplimiento de tus mandatos. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
