<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 6, 1-30<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPUESTA DE JOB, AFLIGIDO Y ABANDONADO POR DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Respondi&oacute; Job a Elifaz y le dijo:<BR><BR>&laquo;Si pudiera pesarse mi aflicci&oacute;n, y juntarse en la balanza mis desgracias, ser&iacute;an m&aacute;s pesadas que la arena; por eso desvar&iacute;an mis palabras. Llevo clavadas
      las flechas del Todopoderoso y siento c&oacute;mo bebo su veneno, los terrores de Dios se han desplegado contra m&iacute;.<BR><BR>&iquest;Rebuzna el asno salvaje ante la hierba?, &iquest;muge el buey ante el forraje?, &iquest;va uno a comer
      sin sal lo desabrido, o a encontrarle gusto al suero de la leche? Lo que me daba asco es ahora mi alimento repugnante.<BR><BR>Ojal&aacute; se cumpla lo que pido, y Dios me conceda lo que espero: que Dios se digne triturarme y cortar de un
      tir&oacute;n la trama de mi vida. Ser&iacute;a un consuelo para m&iacute;: torturado sin piedad saltar&iacute;a de gozo, por no haber renegado de las palabras del Santo.<BR><BR>&iquest;Qu&eacute; fuerzas me quedan para resistir?,
      &iquest;qu&eacute; destino espero para tener paciencia?, &iquest;es mi fuerza la fuerza de la roca o es de bronce mi carne? Ya no encuentro apoyo en m&iacute;, y la suerte me abandona.<BR><BR>Para el enfermo es la lealtad de los amigos, aunque
      olvide el temor del Todopoderoso: mis hermanos me traicionan como un torrente, como una torrentera cuando ha pasado el caudal: baja turbio por el deshielo, arrastrando revuelta la nieve; con el primer calor, se seca y, en la can&iacute;cula,
      desaparece de su cauce. Por &eacute;l las caravanas cambian de ruta, se adentran en la inmensidad y se extrav&iacute;an; las caravanas de Tem&aacute; lo buscan, y los beduinos de Saba cuentan con &eacute;l; pero queda burlada su esperanza y,
      al llegar, se ven decepcionados.<BR><BR>Igual vosotros, os hab&eacute;is vuelto nada, veis mi terror y ten&eacute;is miedo. &iquest;Os he pedido que solt&eacute;is por m&iacute; alg&uacute;n soborno de vuestro bolsillo, que me libr&eacute;is
      de mi adversario y me rescat&eacute;is de un poder tir&aacute;nico?<BR><BR>Instruidme, y guardar&eacute; silencio, hacedme ver en qu&eacute; me he equivocado. &iexcl;Qu&eacute; persuasivas son las palabras justas!; pero &iquest;qu&eacute;
      prueban vuestras pruebas? &iquest;Pretend&eacute;is cogerme en mis palabras, cuando lo que dice un desesperado es viento?<BR><BR>Os sortear&iacute;ais a un hu&eacute;rfano y tratar&iacute;ais el precio de un amigo. Ahora, miradme atentamente:
      juro no mentir en vuestra cara. Otra vez, por favor: que no se haga injusticia; otra vez, que est&aacute; en juego mi inocencia. &iquest;Hay injusticia en mis labios?, &iquest;no distingue mi boca las palabras?&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 6, 2. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si pudiera pesarse mi aflicci&oacute;n, <FONT COLOR="#FF0000">*</FONT> y juntarse en la balanza mis desgracias.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ser&iacute;an m&aacute;s pesadas que la arena; por eso desvar&iacute;an mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y juntarse en la balanza mis desgracias.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Op&uacute;sculo de san Buenaventura, obispo, Sobre el itinerario de la mente hacia Dios <BR>
      (Cap. 7, 1. 2. 4. 6: Opera omnia 5, 312-313) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SABIDUR&Iacute;A MISTERIOSA REVELADA POR EL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo es el camino y la puerta. Cristo es la escalera y el veh&iacute;culo, &eacute;l, que es el propiciatorio colocado sobre el arca de Dios y el misterio oculto desde los siglos. El que mira plenamente de cara este propiciatorio y lo
      contempla suspendido en la cruz, con fe, con esperanza y caridad, con devoci&oacute;n, admiraci&oacute;n, alegr&iacute;a, reconocimiento, alabanza y j&uacute;bilo, este tal realiza con &eacute;l la pascua, esto es, el paso, ya que,
      sirvi&eacute;ndose del bast&oacute;n de la cruz, atraviesa el mar Rojo, sale de Egipto y penetra en el desierto, donde saborea el man&aacute; escondido, y descansa con Cristo en el sepulcro, como muerto en lo exterior, pero sintiendo, en
      cuanto es posible en el presente estado de viadores, lo que dijo Cristo al ladr&oacute;n que estaba crucificado a su lado: Hoy estar&aacute;s conmigo en el para&iacute;so.<BR><BR>Para que este paso sea perfecto, hay que abandonar toda
      especulaci&oacute;n de orden intelectual y concentrar en Dios la totalidad de nuestras aspiraciones. Esto es algo misterioso y secret&iacute;simo, que s&oacute;lo puede conocer aquel que lo recibe, y nadie lo recibe sino el que lo desea, y no
      lo desea sino aquel a quien inflama en lo m&aacute;s &iacute;ntimo el fuego del Esp&iacute;ritu Santo, que Cristo envi&oacute; a la tierra. Por esto dice el Ap&oacute;stol que esta sabidur&iacute;a misteriosa es revelada por el Esp&iacute;ritu
      Santo.<BR><BR>Si quieres saber c&oacute;mo se realizan estas cosas, pregunta a la gracia, no al saber humano; pregunta al deseo, no al entendimiento; pregunta al gemido expresado en la oraci&oacute;n, no al estudio y la lectura; pregunta al
      Esposo, no al Maestro; pregunta a Dios, no al hombre; pregunta a la oscuridad, no a la claridad; no a la luz, sino al fuego que abrasa totalmente y que transporta hacia Dios con unci&oacute;n suav&iacute;sima y ardent&iacute;simos afectos.
      Este fuego es Dios, cuyo horno, como dice el profeta, est&aacute; en Jerusal&eacute;n, y Cristo es quien lo enciende con el fervor de su ardent&iacute;sima pasi&oacute;n, fervor que s&oacute;lo puede comprender el que es capaz de decir:
      Preferir&iacute;a morir asfixiado, preferir&iacute;a la muerte. El que de tal modo ama la muerte puede ver a Dios, ya que est&aacute; fuera de duda aquella afirmaci&oacute;n de la Escritura: Nadie puede ver mi rostro y seguir viviendo.
      Muramos, pues, y entremos en la oscuridad, impongamos silencio a nuestras preocupaciones, deseos e imaginaciones; pasemos con Cristo crucificado de este mundo al Padre, y as&iacute;, una vez que nos haya mostrado al Padre, podremos decir con
      Felipe: Eso nos basta; oigamos aquellas palabras dirigidas a Pablo: Te basta mi gracia; alegr&eacute;monos con David, diciendo: Se consumen mi coraz&oacute;n y mi carne por Dios, mi herencia eterna. Bendito el Se&ntilde;or por siempre, y todo
      el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 3, 24; Sir 1, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quien guarda los mandamientos de Dios permanece en Dios y Dios en &eacute;l; <FONT COLOR="#FF0000">*</FONT> Y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios mismo cre&oacute; la sabidur&iacute;a, la derram&oacute; sobre todas sus obras y se la regal&oacute; a los que lo aman. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y conocemos que &eacute;l permanece en nosotros por el Esp&iacute;ritu que nos ha dado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, al celebrar hoy la festividad del obispo san Buenaventura, te pedimos nos concedas saber aprovechar sus preclaras ense&ntilde;anzas e imitar su ardiente amor hacia ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive
        y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
