<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
        <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que nos prometi&oacute; el Esp&iacute;ritu Santo, venid, ador&eacute;mosle. Aleluya.<BR>
        <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Tercera carta del ap&oacute;stol san Juan<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CAMINEMOS EN LA VERDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, el Presb&iacute;tero, al muy querido Gayo, a quien amo en la verdad.<BR><BR>Car&iacute;simo, pido a Dios que en todo prosperes y que goces de buena salud, as&iacute; como prospera tu alma. Mucho me he alegrado con la venida de los
      hermanos y con las noticias de tu permanencia en la verdad, de c&oacute;mo caminas en ella. No hay para m&iacute; mayor alegr&iacute;a que o&iacute;r de mis hijos que caminan en la verdad.<BR><BR>Car&iacute;simo, te portas fielmente en todas
      las obras que haces en favor de los hermanos, aun de los que son forasteros. Ellos hicieron el elogio de tu caridad ante la Iglesia.<BR>Har&aacute;s una buena acci&oacute;n en proveerlos de lo necesario para su viaje, de una manera digna de
      Dios. Ellos se han puesto en camino por el nombre del Se&ntilde;or, sin recibir nada de los paganos. Por eso nosotros debemos acogerlos para ser cooperadores de sus trabajos por la verdad.<BR><BR>He escrito algunas palabras a la Iglesia; pero
      Diotrefes, que ambiciona el primer puesto entre todos, no acata nuestra autoridad. Por esto, cuando vaya, lo amonestar&eacute;, record&aacute;ndole las malas obras que hace: habla desvergonzadamente contra nosotros; no contento con ello,
      reh&uacute;sa recibir a los hermanos; y a los que quieren recibirlos se lo proh&iacute;be, arroj&aacute;ndolos de la Iglesia.<BR><BR>Car&iacute;simo, no imites lo malo, sino lo bueno. Quien obra el bien es de Dios. Quien obra el mal no ha
      visto a Dios. Por lo que se refiere a Demetrio, todos hablan con elogio de &eacute;l, incluso la misma Verdad. Tambi&eacute;n nosotros lo recomendamos, y nuestra recomendaci&oacute;n, como ya lo sabes, es verdadera.<BR><BR>Tengo muchas cosas
      que escribirte; pero prefiero no confiarlas a la pluma y a la tinta. Espero verte pronto y hablaremos personalmente. La paz sea contigo. Te saludan los amigos. Saluda a los amigos, a cada uno en particular.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;3Jn 11; 1Pe 2, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No imites lo malo, sino lo bueno.<FONT COLOR="#FF0000">*</FONT>Quien obra el bien es de Dios. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A Dios le somos gratos cuando, por causa suya, soportamos penas injustamente inferidas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Quien obra el bien es de Dios. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de un autor africano del siglo sexto<BR>
      (Serm&oacute;n 8, 1-3: PL 65, 743-744)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA UNIDAD DE LA IGLESIA SE MANIFIESTA EN LA PLURALIDAD DE LENGUAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los ap&oacute;stoles se pusieron a hablar en todas las lenguas. As&iacute; quiso Dios, por aquel entonces, significar la presencia del Esp&iacute;ritu Santo, haciendo que todo el que lo recib&iacute;a hablase en todas las lenguas. Hay que
      entender, queridos hermanos, que se trata del Esp&iacute;ritu Santo por el cual el amor de Dios se derrama en nuestros corazones.<BR><BR>Y, ya que el amor hab&iacute;a de congregar a la Iglesia de Dios, extendida por todo el orbe de la tierra,
      del mismo modo que entonces cada persona que recib&iacute;a el Esp&iacute;ritu Santo pod&iacute;a hablar en todas las lenguas, as&iacute; ahora la unidad de la Iglesia, congregada por el Esp&iacute;ritu Santo, se manifiesta en la pluralidad de
      lenguas.<BR><BR>Por tanto, si alguien nos dice: &laquo;Has recibido el Esp&iacute;ritu Santo, &iquest;por qu&eacute; no hablas en todas las lenguas?&raquo;, debemos responderle: &laquo;Hablo ciertamente en todas las lenguas, ya que pertenezco
      al cuerpo de Cristo, esto es, a la Iglesia, que habla en todas las lenguas. Lo que Dios quiso entonces significar por la presencia del Esp&iacute;ritu era que la Iglesia, en el futuro, hablar&iacute;a en todas las lenguas.&raquo; De este modo
      se cumpli&oacute; lo que hab&iacute;a prometido el Se&ntilde;or: Nadie echa el vino nuevo en odres viejos, sino que se ha de echar en odres nuevos; as&iacute; se conservan las dos cosas.<BR><BR>Con raz&oacute;n algunos, al o&iacute;r que los
      ap&oacute;stoles hablaban en todas las lenguas, dec&iacute;an: Est&aacute;n llenos de mosto. Es que se hab&iacute;an convertido ya en odres nuevos, renovados por la gracia santificadora, para que, llenos del vino nuevo, esto es, del
      Esp&iacute;ritu Santo, hablaran llenos de ardor en todas las lenguas, prefigurando as&iacute;, por aquel evident&iacute;simo milagro, la catolicidad de la Iglesia, que hab&iacute;a de abarcar a los hombres de toda lengua.<BR><BR>Celebrad,
      pues, este d&iacute;a, conscientes de que sois miembros del &uacute;nico cuerpo de Cristo. No lo celebrar&eacute;is en vano, si procur&aacute;is ser lo que celebr&aacute;is, viviendo unidos a la Iglesia, a la cual el Se&ntilde;or,
      llen&aacute;ndola del Esp&iacute;ritu Santo, reconoce como suya, a medida que se va esparciendo por todo el mundo, Iglesia que, a su vez, lo reconoce a &eacute;l como su Se&ntilde;or. Como el esposo no abandona a su propia esposa ni admite que
      sea sustituida por otra. A vosotros, hombres de todas las naciones, que sois miembros de Cristo, que constitu&iacute;s el cuerpo de Cristo, la Iglesia de Cristo, la esposa de Cristo, os dice el Ap&oacute;stol: Sobrellevaos mutuamente con amor;
      esforzaos por mantener la unidad del Esp&iacute;ritu, con el vinculo de la paz.<BR><BR>Fijaos que al precepto de la mutua tolerancia a&ntilde;ade la menci&oacute;n del amor, y cuando habla de la solicitud por la unidad hace referencia al
      v&iacute;nculo de la paz. Tal ha de ser la casa de Dios, edificada con piedras vivas, para que el padre de familia se complazca en habitar en ella, y sus ojos no tengan que contemplar con disgusto su divisi&oacute;n y su ruina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 15, 8-9; 11, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios, que conoce los corazones, ha dado su Esp&iacute;ritu a todos los pueblos, igual que a nosotros;<FONT COLOR="#FF0000">*</FONT>y no ha establecido diferencia alguna entre ellos y nosotros, pues ha purificado sus corazones por la fe.
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> As&iacute;, pues, Dios ha concedido tambi&eacute;n a los dem&aacute;s pueblos la conversi&oacute;n que conduce a la vida.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y no ha establecido diferencia alguna entre ellos y nosotros, pues ha purificado sus corazones por la fe. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que has querido que la sangre de los m&aacute;rtires sea semilla de nuevos cristianos, haz que el campo de tu Iglesia, regado con la sangre de san Carlos Lwanga y de sus compa&ntilde;eros m&aacute;rtires, produzca
        abundante cosecha para tu reino. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
