<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 16, 29&mdash;17, 16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PRINCIPIO DEL MINISTERIO DEL PROFETA EL&Iacute;AS EN TIEMPO DE AJAB, REY DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ajab, hijo de Omr&iacute;, comenz&oacute; a reinar en Israel el a&ntilde;o treinta y ocho de As&aacute;, rey de Jud&aacute;. Ajab, hijo de Omr&iacute;, rein&oacute; sobre Israel en Samaria veintid&oacute;s a&ntilde;os. Hizo el mal a los
      ojos del Se&ntilde;or m&aacute;s que todos sus predecesores.<BR><BR>No s&oacute;lo imit&oacute; los pecados de Jeroboam, hijo de Nabat, sino que, adem&aacute;s, tom&oacute; por mujer a Jezabel, hija de Ittobaal, rey de los sidonios, y
      sirvi&oacute; a Baal, postr&aacute;ndose ante &eacute;l. Alz&oacute; un altar a Baal en el santuario que le edific&oacute; en Samar&iacute;a. Hizo tambi&eacute;n Ajab el cipo y aument&oacute; la indignaci&oacute;n del Se&ntilde;or, Dios de
      Israel, m&aacute;s que todos los reyes de Israel que lo precedieron. En su tiempo, Jiel de Betel reedific&oacute; Jeric&oacute;. Sobre Abir&oacute;n, su primog&eacute;nito, ech&oacute; los cimientos, y sobre Segub, su hijo menor, asent&oacute;
      las puertas, seg&uacute;n la palabra que hab&iacute;a pronunciado el Se&ntilde;or por boca de Josu&eacute;, hijo de Nun.<BR><BR>El&iacute;as tesbita, de Tisb&eacute; de Galaad, dijo a Ajab:<BR><BR>&laquo;Vive el Se&ntilde;or, Dios de Israel, a
      quien sirvo. No habr&aacute; estos a&ntilde;os roc&iacute;o ni lluvia, m&aacute;s que cuando mi boca lo diga.&raquo;<BR><BR>Fue dirigida la palabra del Se&ntilde;or a El&iacute;as de esta manera:<BR><BR>&laquo;Sal de aqu&iacute;,
      dir&iacute;gete hacia oriente y esc&oacute;ndete en el torrente de Kerit, que est&aacute; al este del Jord&aacute;n. Beber&aacute;s del torrente y encargar&eacute; a los cuervos que te sustenten all&iacute;.&raquo;<BR><BR>Hizo seg&uacute;n la
      palabra del Se&ntilde;or, y se fue a vivir en el torrente de Kerit, que est&aacute; al este del Jord&aacute;n. Los cuervos le llevaban pan por la ma&ntilde;ana y carne por la tarde, y beb&iacute;a del torrente. Al cabo de alg&uacute;n tiempo
      se sec&oacute; el torrente, porque no hab&iacute;a lluvia en el pa&iacute;s.<BR><BR>Le fue dirigida la palabra del Se&ntilde;or a El&iacute;as, de esta manera:<BR><BR>&laquo;Lev&aacute;ntate y vete a Sarepta de Sid&oacute;n y qu&eacute;date
      all&iacute;, pues he ordenado a una mujer viuda de ese lugar que te d&eacute; de comer.&raquo;<BR><BR>Se levant&oacute; y se fue a Sarepta. Cuando entraba por la puerta de la ciudad hab&iacute;a all&iacute; una mujer viuda que recog&iacute;a
      le&ntilde;a. La llam&oacute; El&iacute;as y le dijo:<BR><BR>&laquo;Tr&aacute;eme, por favor, un poco de agua para m&iacute; en tu vaso, para que pueda beber.&raquo;<BR><BR>Cuando ella iba a tra&eacute;rsela, le grit&oacute;:<BR><BR>&laquo;Tr&aacute;eme
      tambi&eacute;n, por favor, un bocado de pan en tu mano.&raquo;<BR><BR>Ella dijo:<BR><BR>&laquo;Vive el Se&ntilde;or, tu Dios, no tengo nada de pan cocido; s&oacute;lo tengo un pu&ntilde;ado de harina en la tinaja y un poco de aceite en la
      orza. Estoy recogiendo dos palos, entrar&eacute; y lo preparar&eacute; para m&iacute; y para mi hijo; lo comeremos y moriremos.&raquo;<BR><BR>Pero El&iacute;as le dijo:<BR><BR>&laquo;No temas. Entra y haz como has dicho, pero primero haz una
      torta peque&ntilde;a para m&iacute; y tr&aacute;emela, y luego la har&aacute;s para ti y para tu hijo. Porque as&iacute; habla el Se&ntilde;or, Dios de Israel: "No se acabar&aacute; la harina en la tinaja, ni se agotar&aacute; el aceite en la
      orza, hasta el d&iacute;a en que el Se&ntilde;or haga caer la lluvia sobre la faz de la tierra."&raquo;<BR><BR>Ella se fue e hizo seg&uacute;n la palabra de El&iacute;as, y comieron &eacute;l, ella y su hijo. No se acab&oacute; la harina en la
      tinaja ni se agot&oacute; el aceite en la orza, seg&uacute;n la palabra que el Se&ntilde;or hab&iacute;a dicho por boca de El&iacute;as.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 5, 17. 18; Sir 48, 1. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El profeta El&iacute;as or&oacute; para que no lloviese y no llovi&oacute;; <FONT COLOR="#FF0000">*</FONT> or&oacute; de nuevo y el cielo envi&oacute; la lluvia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Surgi&oacute; El&iacute;as como un fuego y sus palabras eran como un horno encendido; con la palabra del Se&ntilde;or sujet&oacute; el cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Or&oacute; de nuevo y el cielo envi&oacute; la lluvia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las obras de San Alfonso Mar&iacute;a de Ligorio, obispo.<BR>
      (Tratado sobre la pr&aacute;ctica del amor a Jesucristo, edici&oacute;n latina, Roma 1909, pp. 9-14)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AMOR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Toda la santidad y la perfecci&oacute;n del alma consiste en el amor a Jesucristo, nuestro Dios, nuestro sumo bien y nuestro redentor. La caridad es la que da unidad y consistencia a todas las virtudes que hacen al hombre perfecto.<BR><BR>&iquest;Por
      ventura Dios no merece todo nuestro amor? &Eacute;l nos ha amado desde toda la eternidad. &laquo;Considera, oh hombre &mdash;as&iacute; nos habla&mdash;, que yo he sido el primero en amarte. A&uacute;n no hab&iacute;as nacido, ni siquiera exist&iacute;a
      el mundo, y yo ya te amaba. Desde que existo, yo te amo.&raquo;<BR><BR>Dios, sabiendo que al hombre se lo gana con beneficios, quiso llenarlo de dones para que se sintiera obligado a amarlo: &laquo;Quiero atraer a los hombres a mi amor con los
      mismos lazos con que habitualmente se dejan seducir: con los v&iacute;nculos del amor.&raquo; Y &eacute;ste es el motivo de todos los dones que concedi&oacute; al hombre. Adem&aacute;s de haber dado un alma dotada, a imagen suya, de memoria,
      entendimiento y voluntad, y un cuerpo con sus sentidos, no contento con esto, cre&oacute;, en beneficio suyo, el cielo y la tierra y tanta abundancia de cosas, y todo ello por amor al hombre, para que todas aquellas creaturas estuvieran al
      servicio del hombre, y as&iacute; el hombre lo amara a &eacute;l en atenci&oacute;n a tantos beneficios.<BR><BR>Y no s&oacute;lo quiso darnos aquellas creaturas, con toda su hermosura, sino que adem&aacute;s, con el objeto de conquistarse
      nuestro amor, lleg&oacute; al extremo de darse a s&iacute; mismo por entero a nosotros. El Padre eterno lleg&oacute; a darnos a su Hijo &uacute;nico. Viendo que todos nosotros est&aacute;bamos muertos por el pecado y privados de su gracia,
      &iquest;que es lo que hizo? Llevado por su amor inmenso, mejor a&uacute;n, excesivo, como dice el Ap&oacute;stol, nos envi&oacute; a su Hijo amado para satisfacer por nuestros pecados y para restituirnos a la vida, que hab&iacute;amos perdido
      por el pecado.<BR><BR>D&aacute;ndonos al Hijo, al que no perdon&oacute;, para perdonarnos a nosotros, nos dio con &eacute;l todo bien: la gracia, la caridad y el para&iacute;so, ya que todas estas cosas son ciertamente menos que el Hijo: El
      que no perdon&oacute; a su propio Hijo, sino que lo entreg&oacute; a la muerte por todos nosotros, &iquest;c&oacute;mo no nos dar&aacute; con &eacute;l todo lo dem&aacute;s?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 144, 19-20; 1Jn 3, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or satisface los deseos de sus fieles, escucha sus gritos, y los salva. <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or guarda a los que lo aman.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien ha nacido de Dios no comete pecado, porque su germen permanece en &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Se&ntilde;or guarda a los que lo aman.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que propones constantemente a tu Iglesia nuevos modelos de vida cristiana, apropiados a todas las circunstancias en que puedan vivir tus hijos, conc&eacute;denos imitar el celo apost&oacute;lico que despleg&oacute; el santo
        obispo Alfonso Mar&iacute;a de Ligorio por la salvaci&oacute;n de sus hermanos, para que, como &eacute;l, lleguemos tambi&eacute;n a recibir el premio reservado a tus servidores fieles. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive
        y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
