<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Lo aliment&oacute; con pan de inteligencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Le dio a beber el agua de la sabidur&iacute;a.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 22, 20-23, 9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALGUNAS LEYES PARA PROTEGER AL DESVALIDO (C&Oacute;DIGO DE LA ALIANZA)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR>&laquo;El que ofrezca sacrificios a otros dioses, fuera del Se&ntilde;or, ser&aacute; exterminado.<BR><BR>No oprimir&aacute;s ni vejar&aacute;s al forastero, porque forasteros fuisteis vosotros en Egipto. No
      explotar&aacute;s a viudas ni a hu&eacute;rfanos, porque si los explotas, y ellos gritan a m&iacute;, yo los escuchar&eacute;. Se encender&aacute; mi ira y os har&eacute; morir a espada, dejando a vuestras mujeres viudas y hu&eacute;rfanos a
      vuestros hijos.<BR><BR>Si prestas dinero a uno de mi pueblo, a un pobre que habita contigo, no ser&aacute;s con &eacute;l un usurero, carg&aacute;ndolo de intereses. Si tomas en prenda el manto de tu pr&oacute;jimo, se lo devolver&aacute;s
      antes de ponerse el sol, porque no tiene otro vestido para cubrir su cuerpo; si no, &iquest;d&oacute;nde se va a acostar? Si grita a m&iacute;, yo lo escuchar&eacute;, porque soy compasivo.<BR><BR>No blasfemar&aacute;s contra Dios y no
      maldecir&aacute;s a los jefes de tu pueblo.<BR><BR>No retrasar&aacute;s la ofrenda de tu cosecha y de tu vendimia. Me dar&aacute;s el primog&eacute;nito de tus hijos; lo mismo har&aacute;s con los de tus vacas y ovejas: durante siete
      d&iacute;as quedar&aacute; la cr&iacute;a con su madre y el s&eacute;ptimo d&iacute;a me la entregar&aacute;s.<BR><BR>Sed para mi un pueblo santo y no com&aacute;is carne de animal despedazado en el campo: ech&aacute;dsela a los perros.<BR><BR>No
      har&aacute;s declaraciones falsas: no te asocies con el culpable para testimoniar en favor de una injusticia. No seguir&aacute;s en el mal a la mayor&iacute;a: no declarar&aacute;s en un proceso siguiendo a la mayor&iacute;a y violando la
      justicia. Ni siquiera en favor del pobre te mostrar&aacute;s parcial en un proceso.<BR><BR>Cuando encuentres extraviados el buey o el asno de tu enemigo, se los llevar&aacute;s a su due&ntilde;o. Cuando veas el asno de tu adversario
      ca&iacute;do bajo la carga, no pases de largo; pr&eacute;stale ayuda.<BR><BR>No violar&aacute;s el derecho del pobre en su causa.<BR><BR>Abstente de las causas falsas: no har&aacute;s morir al justo ni al inocente, ni absolver&aacute;s al
      culpable; porque yo no declaro inocente a un culpable.<BR><BR>No aceptar&aacute;s soborno, porque el soborno ciega aun al perspicaz y falsea la causa del inocente.<BR><BR>No vejar&aacute;s al forastero: vosotros conoc&eacute;is la suerte del
      forastero, porque forasteros fuisteis vosotros en Egipto.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 81, 3-4; cf. St 2, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Proteged al desvalido y al hu&eacute;rfano, haced justicia al humilde y al necesitado; <FONT COLOR="#FF0000">*</FONT> defended al pobre y al indigente, sac&aacute;ndolos de las manos del culpable.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios ha elegido a los pobres del mundo para hacerlos ricos en la fe y herederos del reino.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Defended al pobre y al indigente, sac&aacute;ndolos de las manos del culpable.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre el evangelio de san Juan<BR>
      (Tratado 15, 10-12. 16-17: CCL 36, 154-156)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LLEG&Oacute; UNA MUJER SAMARITANA A SACAR AGUA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lleg&oacute; una mujer. Esta mujer es figura de la Iglesia no justificada a&uacute;n, pero en v&iacute;as de justificaci&oacute;n, ya que de esto trata el relato. Lleg&oacute; ignorante de lo que all&iacute; le esperaba, encontr&oacute; a
      Cristo, y &eacute;ste le dirigi&oacute; la palabra. Veamos qu&eacute; palabras y por qu&eacute;. Lleg&oacute; una mujer samaritana a sacar agua. Los samaritanos no eran de raza jud&iacute;a, eran tenidos por extranjeros. Concuerda con el
      simbolismo del relato el hecho de que esta mujer, figura de la Iglesia, venga de un pueblo extranjero, ya que la Iglesia hab&iacute;a de venir de entre los gentiles, de los que no eran de raza jud&iacute;a.<BR><BR>Por tanto, oig&aacute;monos a
      nosotros en sus palabras, reconozc&aacute;monos a nosotros en ella, y en ella demos gracias a Dios por nosotros. Ella era figura, no realidad; pero ella misma comenz&oacute; por ser figura y termin&oacute; por ser realidad. Crey&oacute;, en
      efecto, en aquel que quer&iacute;a hacerla figura de nosotros. Lleg&oacute;, pues, a sacar agua. Hab&iacute;a venido simplemente a sacar agua, como acostumbraban hacer todos.<BR><BR>Jes&uacute;s le dijo: &laquo;Dame de beber.&raquo; Mientras
      tanto sus disc&iacute;pulos hab&iacute;an ido a la ciudad a comprar alguna cosa para comer. D&iacute;jole la samaritana: &laquo;&iquest;C&oacute;mo t&uacute;, siendo jud&iacute;o, me pides de beber a m&iacute;, que soy samaritana?&raquo;
      Conviene saber que los jud&iacute;os no alternan con los samaritanos.<BR><BR>Veis c&oacute;mo se trata de extranjeros: los jud&iacute;os no usaban en modo alguno de sus vasijas. Y aquella mujer, que llevaba consigo una vasija para sacar agua,
      se admira de que un jud&iacute;o le pida de beber, cosa que no sol&iacute;an hacer los jud&iacute;os. Pero el que le pide de beber, en realidad, de lo que tiene sed es de la fe de aquella mujer.<BR><BR>Escucha qui&eacute;n es el que le pide de
      beber: Jes&uacute;s le respondi&oacute;: &laquo;Si conocieses el don de Dios y qui&eacute;n es el que te dice: "Dame de beber", seguro que se la pedir&iacute;as t&uacute; a &eacute;l y &eacute;l te dar&iacute;a agua viva.&raquo; Pide de beber
      y promete una bebida. Se presenta como quien est&aacute; necesitado, y tiene en abundancia para saciar a los dem&aacute;s. Si conocieses &mdash;dice&mdash; el don de Dios. El don de Dios es el Esp&iacute;ritu Santo. Pero de momento habla a
      aquella mujer de un modo encubierto, y va entrando paulatinamente en su coraz&oacute;n. Seguramente empieza ya a instruirla. &iquest;Qu&eacute; exhortaci&oacute;n, en efecto, m&aacute;s suave y benigna que &eacute;sta? Si conocieses el don de
      Dios y qui&eacute;n es el que te dice: &laquo;Dame de beber&raquo;, seguro que se la pedir&iacute;as t&uacute; a &eacute;l y &eacute;l te dar&iacute;a agua viva.<BR><BR>&iquest;Qu&eacute; agua hab&iacute;a de darle, sino aquella de la que
      est&aacute; escrito: En ti est&aacute; la fuente viva? Pues no pueden ya tener m&aacute;s sed los que se nutren de lo sabroso de tu casa.<BR><BR>Promet&iacute;a el alimento y saciedad del Esp&iacute;ritu Santo, pero ella no lo entend&iacute;a
      a&uacute;n; y, por eso, &iquest;qu&eacute; respond&iacute;a? Exclam&oacute; entonces la mujer: &laquo;Se&ntilde;or, dame de ese agua, para que no sienta ya m&aacute;s sed ni tenga que venir aqu&iacute; a sacar agua.&raquo; La necesidad la
      obligaba a fatigarse, pero su debilidad recusaba la fatiga. Ojal&aacute; hubiera podido escuchar aquellas palabras: Venid a m&iacute; todos los que and&aacute;is rendidos y agobiados, que yo os dar&eacute; descanso. Porque todo esto se lo
      dec&iacute;a Jes&uacute;s para que no tuviera ya que fatigarse, mas ella no lo entend&iacute;a a&uacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 7, 37-39; 4, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s clamaba en alta voz: &laquo;El que tenga sed que venga a m&iacute;, y que beba el que crea en m&iacute;; brotar&aacute;n de su seno torrentes de agua viva.&raquo; <FONT COLOR="#FF0000">*</FONT>
      Esto lo dijo del Esp&iacute;ritu, que hab&iacute;an de recibir los que a &eacute;l se unieran por la fe.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que beba del agua que yo le d&eacute; no tendr&aacute; ya sed jam&aacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Esto lo dijo del Esp&iacute;ritu que hab&iacute;an de recibir los que a &eacute;l se unieran por la fe.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, fuente de toda bondad y misericordia, que nos otorgas un remedio para nuestros pecados por el ayuno, la oraci&oacute;n y la limosna, recibe con agrado la confesi&oacute;n que te hacemos de nuestra debilidad y, ya que nos oprime
        el peso de nuestras culpas, lev&aacute;ntanos con el auxilio de tu misericordia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
