<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ME DESECHAS T&Uacute;, PADRE AMOROSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si me desechas t&uacute;, Padre amoroso,<BR>&iquest;a qui&eacute;n acudir&eacute; que me reciba?<BR>T&uacute; al pecador dijiste generoso<BR>que no quieres su muerte, &iexcl;oh Dios piadoso!,<BR>sino que llore y se convierta y viva.<BR><BR>Cumple
      en m&iacute; la palabra que me has dado<BR>y escucha el ansia de mi af&aacute;n profundo,<BR>no te acuerdes, Se&ntilde;or, de mi pecado;<BR>piensa tan s&oacute;lo que en la cruz clavado<BR>eres, Dios m&iacute;o, el Redentor del mundo.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que medita la ley del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da fruto a su tiempo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 12, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CON CRISTO A LA CABEZA, CORRAMOS LA CARRERA QUE SE NOS PROPONE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Teniendo en torno nuestro tan grande nube de testigos, despu&eacute;s de habernos despojado de todo el peso y del equipaje que nos distra&iacute;a, corramos tambi&eacute;n nosotros con firmeza y constancia la carrera para
      nosotros preparada. Llevemos los ojos fijos en Jes&uacute;s, caudillo y consumador de la fe, quien, para ganar el gozo que se le ofrec&iacute;a, sufri&oacute; con toda constancia la cruz, pasando por encima de su ignominia; y est&aacute;
      sentado a la diestra del trono de Dios.<BR><BR>Considerad la constancia de quien soport&oacute; tal hostilidad de parte de los pecadores; as&iacute; no decaer&eacute;is de &aacute;nimo, agotados por el esfuerzo. Vosotros no hab&eacute;is
      resistido a&uacute;n hasta el derramamiento de sangre en vuestra lucha contra el pecado.<BR><BR>Os hab&eacute;is olvidado de las palabras de aliento con que se dirige Dios a vosotros, como a hijos suyos: &laquo;Hijo m&iacute;o, no mires con
      desd&eacute;n la correcci&oacute;n con que el Se&ntilde;or te educa y no te desalientes cuando seas por &eacute;l amonestado, porque el Se&ntilde;or corrige a los que ama y azota a todo el que por hijo acoge.&raquo;<BR><BR>Si sufr&iacute;s, es
      para vuestra propia correcci&oacute;n. Dios os trata como a hijos, y &iquest;qu&eacute; hijo no es corregido por su padre? Si no os alcanzara la disciplina y correcci&oacute;n por las que todos han pasado, ser&iacute;a se&ntilde;al de que Dios
      os tiene por hijos bastardos, no leg&iacute;timos. Por otra parte, si respet&aacute;bamos a nuestros padres seg&uacute;n la carne cuando nos correg&iacute;an, con cu&aacute;nta mayor raz&oacute;n nos hemos de someter al Padre de nuestros
      esp&iacute;ritus para conseguir la vida. Y en verdad, aqu&eacute;llos nos educaban y correg&iacute;an para poco tiempo y seg&uacute;n les parec&iacute;a bien; Dios, en cambio, para nuestro mayor bien, en orden a hacernos participantes de su
      santidad.<BR><BR>Ninguna correcci&oacute;n parece, de momento, cosa agradable, sino aflictiva; mas luego produce frutos de paz y de santidad a quienes en ella se ejercitan. Por eso, levantad vuestras manos abatidas, enderezad vuestras rodillas
      vacilantes y trazad rectos senderos para vuestros pies, para que los cojos no sufran una dislocaci&oacute;n, sino que se curen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 12, 2; Flp 2, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s, caudillo y consumador de la fe, para ganar el gozo que se le ofrec&iacute;a, sufri&oacute; con toda constancia la cruz, pasando por encima de su ignominia; <FONT COLOR="#FF0000">*</FONT> y est&aacute; sentado a la diestra del
      trono de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se rebaj&oacute; hasta someterse incluso a la muerte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y est&aacute; sentado a la diestra del trono de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Lumen gentium, sobre la Iglesia, del Concilio Vaticano segundo<BR>
      (N&uacute;m. 9)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA IGLESIA, SACRAMENTO VISIBLE DE LA UNIDAD SALUT&Iacute;FERA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mirad que llegan d&iacute;as -or&aacute;culo del Se&ntilde;or- en que har&eacute; con la casa de Israel y la casa de Jud&aacute; una alianza nueva. Pondr&eacute; mi ley en su pecho, la escribir&eacute; en sus corazones; yo ser&eacute; su
      Dios, y ellos ser&aacute;n mi pueblo. Porque todos me conocer&aacute;n, desde el peque&ntilde;o al grande -or&aacute;culo del Se&ntilde;or-.<BR><BR>Pacto nuevo que estableci&oacute; Cristo, es decir, el nuevo Testamento en su sangre,
      convocando un pueblo de entre los jud&iacute;os y los gentiles, que se condensara en unidad no seg&uacute;n la carne, sino en el Esp&iacute;ritu, y constituyera un nuevo pueblo de Dios.<BR><BR>Pues los que creen en Cristo -renacidos de germen
      no corruptible, sino incorruptible, por la palabra de Dios vivo, no de la carne, sino del agua y del Esp&iacute;ritu Santo- son hechos por fin linaje escogido, sacerdocio regio, naci&oacute;n santa, pueblo adquirido por Dios; aquellos que en
      otro tiempo no eran pueblo y son ahora pueblo de Dios.<BR><BR>Ese pueblo mesi&aacute;nico tiene por cabeza a Cristo, que fue entregado a la muerte por nuestros pecados y resucitado para nuestra justificaci&oacute;n y, habiendo conseguido un
      nombre que est&aacute; sobre todo nombre, reina ahora gloriosamente en los cielos.<BR><BR>Poseen los que forman este pueblo la dignidad y libertad de los hijos de Dios, y en sus corazones habita el Esp&iacute;ritu Santo como en un templo.<BR><BR>Tienen
      por ley el mandato de amar como el mismo Cristo nos am&oacute;.<BR><BR>Tiene, &uacute;ltimamente, este pueblo como fin la dilataci&oacute;n del reino de Dios, incoado por el mismo Dios en la tierra, hasta que sea consumado por &eacute;l mismo
      al fin de los tiempos, cuando se manifieste Cristo, nuestra vida, y la creaci&oacute;n misma se vea liberada de la esclavitud de la corrupci&oacute;n para entrar en la libertad gloriosa de los hijos de Dios.<BR><BR>Aquel pueblo
      mesi&aacute;nico, por tanto, aunque de momento no contenga a todos los hombres y muchas veces aparezca como una peque&ntilde;a grey, es, sin embargo, el germen firm&iacute;simo de unidad, de esperanza y de salvaci&oacute;n para todo el
      g&eacute;nero humano.<BR>Constituido por Cristo en orden a la comuni&oacute;n de vida, de caridad y de verdad, es empleado tambi&eacute;n por &eacute;l como instrumento de la redenci&oacute;n universal y es enviado a todo el mundo como luz del
      mundo y sal de la tierra.<BR><BR>As&iacute; como el pueblo de Israel seg&uacute;n la carne, cuando peregrinaba por el desierto, fue llamado ya alguna vez Iglesia de Dios, as&iacute; el nuevo Israel, que va avanzando en este mundo hacia la
      ciudad futura y permanente, es llamado tambi&eacute;n Iglesia de Cristo, porque &eacute;l la adquiri&oacute; con su sangre, la llen&oacute; de su Esp&iacute;ritu y la provey&oacute; de medios aptos para una uni&oacute;n visible y social.<BR><BR>La
      congregaci&oacute;n de todos los creyentes, que miran a Jes&uacute;s como autor de la salvaci&oacute;n y principio de la unidad y de la paz, es la Iglesia convocada y constituida por Dios para que sea sacramento visible de esta unidad
      salut&iacute;fera para todos y cada uno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 2, 9. 10; Sal 32, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros sois pueblo adquirido por Dios; <FONT COLOR="#FF0000">*</FONT> vosotros que en otro tiempo no erais pueblo sois ahora pueblo de Dios; vosotros que estabais excluidos de la misericordia sois ahora objeto de la misericordia de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosa la naci&oacute;n cuyo Dios es el Se&ntilde;or, el pueblo que &eacute;l se escogi&oacute; como heredad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Vosotros que en otro tiempo no erais pueblo sois ahora pueblo de Dios; vosotros que estabais excluidos de la misericordia sois ahora objeto de la misericordia de Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, atiende a nuestras s&uacute;plicas y conc&eacute;denos tu protecci&oacute;n, ya que hemos puesto toda nuestra esperanza en tu misericordia; purif&iacute;canos de toda mancha de pecado y haz que nos mantengamos en una vida
        santa, para que lleguemos a recibir la herencia que nos tienes prometida. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.

        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>

</BODY>

</HTML>
