<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 2, 11-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS GENTILES, RECONCILIADOS CON LOS JUD&Iacute;OS Y CON DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Acordaos de que, en otro tiempo, vosotros, gentiles por vuestra carne sin circuncidar, tratados de incircuncisos por quienes a s&iacute; mismos se dec&iacute;an circuncisos debido a una operaci&oacute;n practicada en la carne,
      estabais entonces lejos de Cristo, excluidos de la ciudadan&iacute;a de Israel y ajenos a las alianzas de la promesa, sin esperanza y sin Dios en el mundo.<BR><BR>Ahora, en cambio, est&aacute;is en Cristo Jes&uacute;s. Ahora, por la sangre de
      Cristo, est&aacute;is cerca los que antes estabais lejos. &Eacute;l es nuestra paz. &Eacute;l ha hecho de los dos pueblos, jud&iacute;os y gentiles, una sola cosa, derribando con su cuerpo el muro que los separaba: el odio. &Eacute;l ha
      abolido la ley con sus mandamientos y reglas, haciendo las paces, para crear en &eacute;l un solo hombre nuevo. Reconcili&oacute; con Dios a los dos pueblos, uni&eacute;ndolos en un solo cuerpo mediante la cruz, dando muerte en &eacute;l al
      odio.<BR><BR>Y, cuando vino, anunci&oacute; la buena nueva de la paz a los que estabais lejos y a los que est&aacute;bamos cerca, porque por medio de &eacute;l tenemos unos y otros acceso al Padre en un solo Esp&iacute;ritu.<BR><BR>Por tanto,
      ya no sois extranjeros ni forasteros, sino que sois ciudadanos del pueblo de Dios y miembros de la familia de Dios. Est&aacute;is edificados sobre el cimiento de los ap&oacute;stoles y profetas, y el mismo Cristo Jes&uacute;s es la piedra
      angular. Por &eacute;l todo el edificio queda ensamblado, y se va levantando hasta formar un templo consagrado al Se&ntilde;or. Por &eacute;l tambi&eacute;n vosotros os vais integrando en la construcci&oacute;n, para ser morada de Dios por el
      Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 14. 16. 18. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo es nuestra paz; &eacute;l ha hecho de los dos pueblos una sola cosa, derribando con su cuerpo el muro que los separaba: el odio. &Eacute;l anunci&oacute; la buena nueva de la paz a los que estabais lejos
      y a los que est&aacute;bamos cerca, <FONT COLOR="#FF0000">*</FONT> porque por medio de &eacute;l tenemos unos y otros acceso al Padre en un solo Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ahora, por la sangre de Cristo, est&aacute;is cerca los que antes estabais lejos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque por medio de &eacute;l tenemos unos y otros acceso al Padre en un solo Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n apost&oacute;lica Divino affl&aacute;tu del papa san P&iacute;o d&eacute;cimo<BR>
      (AAS 3 [1911], 633-635) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VOZ DE LA IGLESIA QUE RESUENA DULCEMENTE <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Es un hecho demostrado que los salmos, compuestos por inspiraci&oacute;n divina, cuya colecci&oacute;n forma parte de las Sagradas Escrituras, ya desde los or&iacute;genes de la Iglesia sirvieron admirablemente para fomentar la piedad de
      los fieles, que ofrec&iacute;an continuamente a Dios un sacrificio de alabanza, es decir, el tributo de los labios que van bendiciendo su nombre, y que adem&aacute;s, por una costumbre heredada del antiguo Testamento, alcanzaron un lugar
      importante en la sagrada liturgia y en el Oficio divino. De ah&iacute; naci&oacute; lo que san Basilio llama &laquo;la voz de la Iglesia&raquo;, y la salmodia, calificada por nuestro antecesor Urbano octavo como &laquo;hija de la himnodia que
      se canta asiduamente ante el trono de Dios y del Cordero&raquo;, y que, seg&uacute;n el dicho de san Atanasio, ense&ntilde;a, sobre todo a las personas dedicadas al culto divino, &laquo;c&oacute;mo hay que alabar a Dios y cu&aacute;les son las
      palabras m&aacute;s adecuadas&raquo; para ensalzarlo. Con relaci&oacute;n a este tema, dice bellamente san Agust&iacute;n: &laquo;Para que el hombre alabara dignamente a Dios, Dios se alab&oacute; a s&iacute; mismo; y, porque se dign&oacute;
      alabarse, por esto el hombre hall&oacute; el modo de alabarlo.&raquo;<BR><BR>Los salmos tienen, adem&aacute;s, una eficacia especial para suscitar en las almas el deseo de todas las virtudes. En efecto, &laquo;si bien es verdad que todas las
      partes de la Escritura, tanto del antiguo como del nuevo Testamento, est&aacute;n inspiradas por Dios y son &uacute;tiles para instruir, seg&uacute;n est&aacute; escrito, sin embargo, el libro de los salmos, como el para&iacute;so en el que se
      hallan (los frutos) de todos los dem&aacute;s (libros sagrados), prorrumpe en c&aacute;nticos y, al salmodiar, pone de manifiesto sus propios frutos junto con aquellos otros.&raquo; Estas palabras son tambi&eacute;n de san Atanasio, quien
      a&ntilde;ade asimismo: &laquo;A mi modo de ver, los salmos vienen a ser como un espejo, en el que quienes salmodian se contemplan a s&iacute; mismos y sus diversos sentimientos, y con esta sensaci&oacute;n los recitan.&raquo; San
      Agust&iacute;n dice en el libro de sus Confesiones: &laquo;&iexcl;Cu&aacute;nto llor&eacute; con tus himnos y c&aacute;nticos, conmovido intensamente por las voces de tu Iglesia que resonaba dulcemente! A medida que aquellas voces se
      infiltraban en mis o&iacute;dos, la verdad se iba haciendo m&aacute;s clara en mi interior y me sent&iacute;a inflamado en sentimientos de piedad, y corr&iacute;an las l&aacute;grimas, que me hac&iacute;an mucho bien.&raquo; <BR><BR>En efecto,
      &iquest;qui&eacute;n dejar&aacute; de conmoverse ante aquellas frecuentes expresiones de los salmos en las que se ensalza de un modo tan elevado la inmensa majestad de Dios, su omnipotencia, su inefable justicia, su bondad o clemencia y todos
      sus dem&aacute;s infinitos atributos, dignos de alabanza? &iquest;En qui&eacute;n no encontrar&aacute;n eco aquellos sentimientos de acci&oacute;n de gracias por los beneficios recibidos de Dios, o aquellas humildes y confiadas s&uacute;plicas
      por los que se espera recibir, o aquellos lamentos del alma que llora sus pecados? &iquest;Qui&eacute;n no se sentir&aacute; inflamado de amor al descubrir la imagen esbozada de Cristo redentor, de quien san Agust&iacute;n &laquo;o&iacute;a la
      voz en todos los salmos, ora salmodiando, ora gimiendo, ora alegre por la esperanza, ora suspirando por la realidad&raquo;? <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 2, 4. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; como hemos sido juzgados aptos por Dios para confiarnos el Evangelio, as&iacute; lo predicamos. <FONT COLOR="#FF0000">*</FONT> No buscamos agradar a los hombres, sino a Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nuestra exhortaci&oacute;n no procede del error, ni de la impureza, ni con enga&ntilde;o.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> No buscamos agradar a los hombres, sino a Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que, para defender la fe cat&oacute;lica e instaurar todas las cosas en Cristo, colmaste al papa san P&iacute;o d&eacute;cimo de sabidur&iacute;a divina y de fortaleza apost&oacute;lica, conc&eacute;denos que,
        d&oacute;ciles a sus instrucciones y ejemplos, consigamos la recompensa eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
