<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Dios es viva y eficaz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s penetrante que espada de doble filo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 2, 8&mdash;3, 11. 15-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VOCACI&Oacute;N DE EZEQUIEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, entr&oacute; en m&iacute; el esp&iacute;ritu y o&iacute; que alguien me dec&iacute;a:<BR><BR>&laquo;Hijo de hombre, escucha lo que te digo: &iexcl;No seas rebelde, como la Casa Rebelde! Abre la boca y come lo que
      te doy.&raquo;<BR><BR>Vi entonces una mano extendida hacia m&iacute;, con un documento enrollado. Lo desenroll&oacute; ante m&iacute;: estaba escrito en el anverso y reverso; ten&iacute;a escritas eleg&iacute;as, lamentos y ayes. Y me dijo:<BR><BR>&laquo;Hijo
      de hombre, come lo que tienes ah&iacute;, c&oacute;mete este volumen y vete a hablar a la casa de Israel.&raquo;<BR><BR>Abr&iacute; la boca y me dio a comer el volumen, dici&eacute;ndome:<BR><BR>&laquo;Hijo de hombre, alimenta tu vientre y
      sacia tus entra&ntilde;as con este volumen que te doy.&raquo;<BR>Lo com&iacute; y me supo en la boca dulce como la miel. Y me dijo:<BR><BR>&laquo;Hijo de hombre, anda, vete a la casa de Israel y diles mis palabras, pues no se te env&iacute;a a
      un pueblo de idioma extra&ntilde;o y de lengua extranjera, ni a muchos pueblos de idiomas extra&ntilde;os y lenguas extranjeras, que no comprendas. Por cierto, que si a &eacute;stos te enviara, te har&iacute;an caso; en cambio, la casa de
      Israel no querr&aacute; hacerte caso, porque no quieren hacerme caso a m&iacute;. Pues toda la casa de Israel son tercos de cabeza y duros de coraz&oacute;n. Mira, hago tu rostro tan duro como el de ellos, y tu cabeza tan terca como la de
      ellos; como el diamante, m&aacute;s dura que el pedernal hago tu cabeza: No les tengas miedo ni te asustes de ellos, aunque sean Casa Rebelde.&raquo;<BR><BR>Y me dijo:<BR><BR>&laquo;Hijo de hombre, todas las palabras que yo te diga
      esc&uacute;chalas atentamente y apr&eacute;ndelas de memoria. Anda, vete a los deportados, a tus compatriotas, y diles: "Esto dice el Se&ntilde;or", te escuchen o no te escuchen.&raquo;<BR><BR>Llegu&eacute; a los deportados de Tel-Abib (que
      viv&iacute;an a orillas del r&iacute;o Kebar), que es donde ellos viv&iacute;an, y me qued&eacute; all&iacute; siete d&iacute;as abatido en medio de ellos. Al cabo de siete d&iacute;as me vino esta palabra del Se&ntilde;or:<BR><BR>&laquo;Hijo
      de hombre, te he puesto como atalaya en la casa de Israel: Cuando escuches una palabra de mi boca, les dar&aacute;s la alarma de mi parte.<BR><BR>Si yo digo al malvado que es reo de muerte, y t&uacute; no le das la alarma &mdash;es decir, no hablas
      poniendo en guardia al malvado, para que cambie su mala conducta, y conserve la vida&mdash;, entonces el malvado morir&aacute; por su culpa, y a ti te pedir&eacute; cuenta de su sangre. Pero si t&uacute; pones en guardia al malvado, y no se
      convierte de su maldad y de su mala conducta, entonces &eacute;l morir&aacute; por su culpa, pero t&uacute; habr&aacute;s salvado la vida.<BR><BR>Y si el justo se aparta de su justicia y comete maldades, pondr&eacute; un tropiezo delante de
      &eacute;l, y morir&aacute; por no haberle puesto t&uacute; en guardia; &eacute;l morir&aacute; por su pecado y no se tendr&aacute;n en cuenta las obras justas que hizo, pero a ti te pedir&eacute; cuenta de su sangre. Si t&uacute;, por el
      contrario, pones en guardia al justo para que no peque, y en efecto no peca, ciertamente conservar&aacute; la vida por haber estado alerta, y t&uacute; habr&aacute;s salvado la vida.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 3, 17; 2, 6. 8; 3, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Te he puesto como atalaya en la casa de Israel: Cuando escuches una palabra de mi boca, les dar&aacute;s la alarma de mi parte. <FONT COLOR="#FF0000">*</FONT> Y t&uacute; no les tengas miedo, ni me seas
      rebelde.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hago tu rostro tan duro como el de ellos, y tu cabeza tan terca como la de ellos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y t&uacute; no les tengas miedo, ni me seas rebelde.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la Homil&iacute;a de un autor del siglo segundo<BR>
      (Cap. 1, 1&mdash;2, 7: Funk 1, 145-149)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO QUISO SALVAR A LOS QUE ESTABAN A PUNTO DE PERECER<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Debemos mirar a Jesucristo como miramos a Dios, pensando que &eacute;l es el juez de vivos y muertos; y no debemos estimar en poco nuestra salvaci&oacute;n. Porque si estimamos en poco a Cristo, poco ser&aacute; tambi&eacute;n lo
      que esperamos recibir. Aquellos que, al escuchar sus promesas, creen que se trata de dones mediocres pecan, y nosotros pecamos tambi&eacute;n si desconocemos de d&oacute;nde fuimos llamados, qui&eacute;n nos llam&oacute; y a qu&eacute; fin nos
      ha destinado y menospreciamos los sufrimientos que Cristo padeci&oacute; por nosotros.<BR><BR>&iquest;Con qu&eacute; pagaremos al Se&ntilde;or o qu&eacute; fruto le ofreceremos que sea digno de lo que &eacute;l nos dio? &iquest;Cu&aacute;ntos
      son los dones y beneficios que le debemos? &Eacute;l nos otorg&oacute; la luz, nos llama, como un padre, con el nombre de hijos, y cuando est&aacute;bamos en trance de perecer nos salv&oacute;. &iquest;C&oacute;mo, pues, podremos alabarlo
      dignamente o c&oacute;mo le pagaremos todos sus beneficios? Nuestro esp&iacute;ritu estaba tan ciego que ador&aacute;bamos las piedras y los le&ntilde;os, el oro y la plata, el bronce y todas las obras salidas de las manos de los hombres;
      nuestra vida entera no era otra cosa que una muerte. Envueltos, pues, y rodeados de oscuridad, nuestra vida estaba recubierta de tinieblas y Cristo quiso que nuestros ojos se abrieran de nuevo y as&iacute; la nube que nos rodeaba se
      disip&oacute;.<BR><BR>&Eacute;l se compadeci&oacute;, en efecto, de nosotros y, con entra&ntilde;as de misericordia, nos salv&oacute;, pues hab&iacute;a visto nuestro extrav&iacute;o y nuestra perdici&oacute;n y c&oacute;mo no pod&iacute;amos
      esperar nada fuera de &eacute;l que nos aportara la salvaci&oacute;n. Nos llam&oacute; cuando nosotros no exist&iacute;amos a&uacute;n y quiso que pas&aacute;ramos de la nada al ser.<BR><BR>Al&eacute;grate, la est&eacute;ril, que no dabas a
      luz; rompe a cantar de j&uacute;bilo, la que no ten&iacute;as dolores: porque la abandonada tendr&aacute; m&aacute;s hijos que la casada. Al decir: Al&eacute;grate, la est&eacute;ril, se refer&iacute;a a nosotros, pues, est&eacute;ril era
      nuestra Iglesia, antes de que le fueran dados sus hijos. Al decir: Rompe a cantar de j&uacute;bilo, la que no ten&iacute;as dolores, se significan las plegarias que debemos elevar a Dios, sin desfallecer, como desfallecen las que est&aacute;n
      de parto. Lo que finalmente se a&ntilde;ade: Porque la abandonada tendr&aacute; m&aacute;s hijos que la casada, se dijo para significar que nuestro pueblo parec&iacute;a al principio estar abandonado del Se&ntilde;or, pero ahora, por nuestra
      fe, somos m&aacute;s numerosos que aquel pueblo que se cre&iacute;a posesor de Dios.<BR><BR>Otro pasaje de la Escritura dice tambi&eacute;n: No he venido a llamar a los justos, sino a los pecadores. Esto quiere decir que hay que salvar a los
      que se pierden. Porque lo grande y admirable no es el afianzar los edificios s&oacute;lidos, sino los que amenazan ruina. De este modo Cristo quiso ayudar a los que perec&iacute;an y fue la salvaci&oacute;n de muchos, pues vino a llamarnos
      cuando nosotros est&aacute;bamos ya a punto de perecer.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 5, 9-10; Col 1, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios no nos ha destinado a ser objeto de su ira, sino que nos ha puesto para obtener la salvaci&oacute;n por nuestro Se&ntilde;or Jesucristo, que muri&oacute; por nosotros; <FONT COLOR="#FF0000">*</FONT> para
      que vivamos junto con &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El nos ha sacado del dominio de las tinieblas, y nos ha trasladado al reino de su Hijo querido.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que vivamos junto con &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios omnipotente y misericordioso, aparta de nosotros todos los males, para que, con el alma y el cuerpo bien dispuestos, podamos libremente cumplir tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
