<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, el Se&ntilde;or, que quiso ser tenido como hijo del carpintero. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A TI, JOS&Eacute;, PATRIARCA Y ARTESANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Jos&eacute;, patriarca y artesano,<BR>que habitas pobre y escondida casa,<BR>con voz alegre y coraz&oacute;n humilde<BR>nuestra voz canta.<BR><BR>De regia estirpe, en posici&oacute;n modesta,<BR>sufres paciente, resignado callas,<BR>mientras
      sustentas, con trabajo duro,<BR>dos vidas santas.<BR><BR>Fiel artesano y ejemplar modelo,<BR>das a los hombres pruebas bien preclaras<BR>de honra al trabajo, y de hacer la vida<BR>santificada.<BR><BR>S&eacute; compasivo con tus fieles siervos,<BR>refrena
      torpes, s&oacute;rdidas ganancias;<BR>que crezca Cristo m&iacute;stico en los &aacute;mbitos<BR>de toda patria.<BR><BR>Dios uno y trino, que eres a la vez<BR>Padre de todos y de todos alma,<BR>haz que imitemos de Jos&eacute; la vida<BR>y
      muerte santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral G&aacute;udium el spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo <BR>
      (N&uacute;ms. 33-34)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ACTIVIDAD HUMANA EN EL MUNDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hombre, con su trabajo e ingenio, siempre se ha esforzado por desarrollar m&aacute;s y m&aacute;s su vida; pero hoy, gracias a la ciencia y la t&eacute;cnica, ha dilatado su dominio casi a la universalidad de la naturaleza, y lo
      acrecienta de d&iacute;a en d&iacute;a; y, con la ayuda principalmente de los m&uacute;ltiples intercambios entre las naciones, la familia humana poco a poco ha llegado a reconocerse y constituirse como una sola comunidad mundial. Con lo cual
      se consigue que muchos de los bienes que en otro tiempo el hombre esperaba principalmente de las fuerzas superiores hoy se los procure ya por su propio trabajo.<BR><BR>Frente a un esfuerzo tan colosal, que ya envuelve a todo el g&eacute;nero
      humano, se plantean ante los hombres m&uacute;ltiples interrogantes: &iquest;cu&aacute;l es el sentido y valor de tanta laboriosidad?, &iquest;qu&eacute; uso se ha de hacer de estas riquezas?, &iquest;a qu&eacute; fin tiende el esfuerzo de
      individuos y sociedades? La Iglesia, que guarda el dep&oacute;sito de la palabra de Dios, de la que se deducen los principios del orden religioso y moral, sin que por ello posea siempre la inmediata respuesta a cada una de las preguntas, desea
      unir la luz de la revelaci&oacute;n al saber de todos los hombres, para iluminar el camino recientemente emprendido por la humanidad.<BR><BR>Una cosa hay cierta para los creyentes: que la actividad humana, individual y colectiva, es decir, el
      conjunto inmenso de los esfuerzos realizados por el hombre a lo largo de los siglos para mejorar su condici&oacute;n de vida, considerado en s&iacute; mismo, responde a la voluntad de Dios. El hombre, creado a imagen de Dios, recibi&oacute; el
      mandato de someter la tierra y cuanto en ella se contiene, gobernar el mundo en la justicia y santidad y, reconociendo a Dios como creador de todo, orientar hacia &eacute;l la propia persona y todo el universo: de este modo, sometiendo a
      s&iacute; todas las cosas, hacer admirable el nombre de Dios en el universo.<BR><BR>Este destino vale tambi&eacute;n para los quehaceres m&aacute;s ordinarios. Hombres y mujeres, que mientras se ganan con el trabajo el sustento para s&iacute;
      y para la familia organizan su trabajo de modo que resulte provechoso para la sociedad, tienen derecho a pensar que con ese mismo trabajo complementan la obra del Creador, sirven al bien de sus hermanos y contribuyen de modo personal a que se
      cumplan los designios de Dios en la historia.<BR><BR>Los cristianos, por consiguiente, lejos de pensar que las obras que consigue realizar el hombre con su talento y su capacidad se oponen al poder de Dios y que la creatura racional es como
      &eacute;mula del Creador, cultivan m&aacute;s bien la persuasi&oacute;n de que las victorias del g&eacute;nero humano son un signo de las grandezas de Dios y un fruto de su inefable designio.<BR><BR>Por eso, cuanto m&aacute;s crece el poder
      del hombre, m&aacute;s aumenta su propia responsabilidad, singular o colectiva. De donde es evidente que el mensaje cristiano no aparta al hombre de la construcci&oacute;n del mundo, ni lo impulsa a descuidar el inter&eacute;s por sus
      semejantes; m&aacute;s bien lo obliga a sentir esta colaboraci&oacute;n como un verdadero deber.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 2, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tom&oacute; Dios al hombre y lo coloc&oacute; en el jard&iacute;n de Ed&eacute;n <FONT COLOR="#FF0000">*</FONT> para que lo cuidase y cultivase. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta fue la condici&oacute;n del hombre desde el principio.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que lo cuidase y cultivase. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, creador del universo, que has establecido que el hombre coopere con su trabajo al perfeccionamiento de tu obra, haz que, guiados por el ejemplo de san Jos&eacute; y ayudados por sus plegarias, realicemos las tareas que nos
        asignas y alcancemos la recompensa que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
