<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 9, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS TIENE MISERICORDIA DE QUIEN QUIERE, Y CAUSA OBSTINACI&Oacute;N EN AQUEL QUE LE PARECE BIEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Digo la verdad en nombre de Cristo, no miento; y testifica conmigo mi conciencia, inspirada por el Esp&iacute;ritu Santo: Tengo una gran tristeza y un suplicio continuo en mi coraz&oacute;n. &iexcl;Ojal&aacute; fuese yo mismo
      anatema y apartado de Cristo por la salud de mis hermanos, deudos m&iacute;os y de mi propia raza!<BR><BR>Son ellos israelitas, de quienes es la adopci&oacute;n divina, la manifestaci&oacute;n sensible de la presencia de Dios, las alianzas con
      &eacute;l, la legislaci&oacute;n de Mois&eacute;s, el culto del templo y las promesas de Dios. De ellos son los patriarcas, y de ellos procede tambi&eacute;n Cristo seg&uacute;n la carne, el cual est&aacute; por encima de todas las cosas, Dios
      bendito por los siglos. Am&eacute;n.<BR><BR>Y no es que las promesas de Dios se hayan quedado sin cumplir; lo que sucede es que no todos los nacidos de Israel son el verdadero Israel; ni, por ser descendencia de Abraham, son todos hijos de
      Abraham, sino que: &laquo;Tu descendencia ser&aacute;n los hijos de Isaac.&raquo; Que quiere decir: No los que descienden por generaci&oacute;n natural son hijos de Dios, sino s&oacute;lo los hijos habidos en virtud de la promesa divina son
      tenidos como verdadera descendencia.<BR><BR>As&iacute; suenan las palabras de la promesa: &laquo;Por este tiempo volver&eacute; y Sara tendr&aacute; un hijo.&raquo; Y no es esto s&oacute;lo. Tenemos tambi&eacute;n el caso de Rebeca, que tuvo
      hijos s&oacute;lo de nuestro padre Isaac. Pues bien, estos hijos no hab&iacute;an nacido todav&iacute;a, ni hab&iacute;an hecho nada bueno ni malo; mas, para que continuase en vigor el decreto divino de elecci&oacute;n, decreto que no depende
      de obras humanas, sino de la voluntad de Dios que llama, dijo Dios a Rebeca: &laquo;El mayor ser&aacute; siervo del menor.&raquo; Y dice as&iacute; la Escritura: &laquo;He amado a Jacob, y he odiado a Esa&uacute;.&raquo;<BR><BR>&iquest;Qu&eacute;
      se sigue de aqu&iacute;? &iquest;Que hay injusticia en Dios? De ninguna manera. Ya dijo &eacute;l a Mois&eacute;s: &laquo;Tendr&eacute; misericordia con aquel que yo quiera, y tendr&eacute; compasi&oacute;n con quien yo tenga a bien.&raquo;<BR><BR>Por
      consiguiente, no es cosa del querer o del esfuerzo humano, sino de la misericordia de Dios. En la Escritura dice Dios al Fara&oacute;n: &laquo;Precisamente con este objeto te he exaltado: para mostrar en ti mi poder y para dar a conocer mi
      nombre en toda la tierra.&raquo; As&iacute; que Dios tiene misericordia de quien quiere, y causa obstinaci&oacute;n en aquel que le parece bien.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 9, 4. 8. 6b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> De los israelitas son la adopci&oacute;n divina, la manifestaci&oacute;n sensible de la presencia de Dios, las alianzas con &eacute;l, la legislaci&oacute;n de Mois&eacute;s, el culto del templo y las promesas
      de Dios; <FONT COLOR="#FF0000">*</FONT> s&oacute;lo los hijos habidos en virtud de la promesa divina son tenidos como verdadera descendencia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No todos los nacidos de Israel son el verdadero Israel.<BR>
      <FONT COLOR="#FF0000">R. </FONT> S&oacute;lo los hijos habidos en virtud de la promesa divina son tenidos como verdadera descendencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la introducci&oacute;n a la vida devota, de san Francisco de Sales, obispo<BR>
      (Parte 1, cap. 3)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA DEVOCI&Oacute;N SE HA DE EJERCITAR DE DIVERSAS MANERAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En la misma creaci&oacute;n, Dios creador mand&oacute; a las plantas que diera cada una fruto seg&uacute;n su propia especie: as&iacute; tambi&eacute;n mand&oacute; a los cristianos, que son como las plantas de su Iglesia viva, que cada
      uno diera un fruto de devoci&oacute;n conforme a su calidad, estado y vocaci&oacute;n.<BR><BR>La devoci&oacute;n, insisto, se ha de ejercitar de diversas maneras, seg&uacute;n que se trate de una persona noble o de un obrero, de un criado o de
      un pr&iacute;ncipe, de una viuda o de una joven soltera, o bien de una mujer casada. M&aacute;s a&uacute;n: la devoci&oacute;n se ha de practicar de un modo acomodado a las fuerzas, negocios y ocupaciones particulares de cada uno.<BR><BR>Dime,
      te ruego, mi Filotea, si ser&iacute;a l&oacute;gico que los obispos quisieran vivir entregados a la soledad, al modo de los cartujos; que los casados no se preocuparan de aumentar su peculio m&aacute;s que los religiosos capuchinos; que un
      obrero se pasara el d&iacute;a en la iglesia, como un religioso; o que un religioso, por el contrario, estuviera continuamente absorbido, a la manera de un obispo, por todas las circunstancias que ata&ntilde;en a las necesidades del
      pr&oacute;jimo. Una tal devoci&oacute;n &iquest;por ventura no ser&iacute;a algo rid&iacute;culo, desordenado o inadmisible?<BR><BR>Y, con todo, esta equivocaci&oacute;n absurda es de lo m&aacute;s frecuente. No ha de ser as&iacute;; la
      devoci&oacute;n, en efecto, mientras sea aut&eacute;ntica y sincera, nada destruye, sino que todo lo perfecciona y completa, y, si alguna vez resulta de verdad contraria a la vocaci&oacute;n o estado de alguien, sin duda es porque se trata de
      una falsa devoci&oacute;n.<BR><BR>La abeja saca miel de las flores sin da&ntilde;arlas ni destruirlas, dej&aacute;ndolas tan &iacute;ntegras, incontaminadas y frescas como las ha encontrado. Lo mismo, y mejor a&uacute;n, hace la verdadera
      devoci&oacute;n: ella no destruye ninguna clase de vocaci&oacute;n o de ocupaciones, sino que las adorna y embellece.<BR><BR>Del mismo modo que algunas piedras preciosas ba&ntilde;adas en miel se vuelven m&aacute;s f&uacute;lgidas y
      brillantes, sin perder su propio color, as&iacute; tambi&eacute;n el que a su propia vocaci&oacute;n junta la devoci&oacute;n se hace m&aacute;s agradable a Dios y m&aacute;s perfecto. Esta devoci&oacute;n hace que sea mucho m&aacute;s
      apacible el cuidado de la familia, que el amor mutuo entre marido y mujer sea m&aacute;s sincero, que la sumisi&oacute;n debida a los gobernantes sea m&aacute;s leal, y que todas las ocupaciones, de cualquier clase que sean, resulten
      m&aacute;s llevaderas y hechas con m&aacute;s perfecci&oacute;n.<BR><BR>Es, por tanto, un error, por no decir una herej&iacute;a, el pretender excluir la devoci&oacute;n de los regimientos militares, del taller de los obreros, del palacio de
      los pr&iacute;ncipes, de los hogares y familias; hay que admitir, amad&iacute;sima Filotea, que la devoci&oacute;n puramente contemplativa, mon&aacute;stica y religiosa no puede ser ejercida en estos oficios y estados; pero, adem&aacute;s de
      este triple g&eacute;nero de devoci&oacute;n, existen tambi&eacute;n otros muchos y muy acomodados a las diversas situaciones de la vida seglar.<BR><BR>As&iacute; pues, en cualquier situaci&oacute;n en que nos hallemos, debemos y podemos
      aspirar a la vida de perfecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 4, 32-5, 1; Mt 11, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sed bondadosos y compasivos unos con otros, y perdonaos mutuamente como tambi&eacute;n Dios os ha perdonado en Cristo; <FONT COLOR="#FF0000">*</FONT> sed imitadores de Dios, como hijos amados que sois.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tomad sobre vosotros mi yugo y aprended de m&iacute; que soy manso y humilde de coraz&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sed imitadores de Dios, como hijos amados que sois.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que quisiste que el obispo san Francisco de Sales se hiciera todo para todos, para ganarlos a todos, haz que, iluminados por su ejemplo, tambi&eacute;n nosotros sepamos manifestar la dulzura de tu amor en el
        servicio de nuestros hermanos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
