<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Demos v&iacute;tores al Se&ntilde;or, aclam&aacute;ndolo con cantos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EN EL PRINCIPIO, TU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En el principio, tu Palabra.<BR>Antes que el sol ardiera,<BR>antes del mar y las monta&ntilde;as,<BR>antes de las constelaciones,<BR>nos am&oacute; tu Palabra.<BR><BR>Desde tu seno, Padre,<BR>era sonrisa su mirada,<BR>era ternura su
      sonrisa,<BR>era calor de brasa.<BR>En el principio, tu Palabra.<BR><BR>Todo se hizo de nuevo,<BR>todo sali&oacute; sin mancha,<BR>desde el arrullo del r&iacute;o<BR>hasta el roc&iacute;o y la escarcha;<BR>nuevo el canto de los p&aacute;jaros,<BR>porque
      habl&oacute; tu Palabra.<BR><BR>Y nos sigues hablando todo el d&iacute;a,<BR>aunque matemos la ma&ntilde;ana<BR>y desperdiciemos la tarde,<BR>y asesinemos la alborada.<BR>Como una espada de fuego,<BR>en el principio, tu Palabra.<BR><BR>Ll&eacute;nanos
      de tu presencia, Padre;<BR>Esp&iacute;ritu, sat&uacute;ranos de tu fragancia;<BR>danos palabras para responderte,<BR>Hijo, eterna Palabra. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Qu&eacute; dulce al paladar tu promesa, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s que miel en la boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de Samuel 18, 6-17. 24--19, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MUERTE DE ABSAL&Oacute;N Y DUELO DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el ej&eacute;rcito de David sali&oacute; al campo al encuentro de Israel, y se trab&oacute; la batalla en el bosque de Efra&iacute;m. El pueblo de Israel fue derrotado all&iacute; por los veteranos de David, y hubo
      aquel d&iacute;a un gran estrago de veinte mil hombres. La batalla se extendi&oacute; por todo aquel contorno y aquel d&iacute;a devor&oacute; el bosque m&aacute;s hombres que la espada.<BR><BR>Absal&oacute;n choc&oacute; contra los veteranos
      de David. Iba Absal&oacute;n montado en un mulo, y el mulo se meti&oacute; bajo el ramaje de una gran encina. La cabeza de Absal&oacute;n se trab&oacute; en la encina y qued&oacute; colgado entre el cielo y la tierra, mientras que el mulo que
      estaba debajo de &eacute;l sigui&oacute; adelante. Lo vio un hombre y se lo avis&oacute; a Joab, diciendo:<BR><BR>&laquo;He visto a Absal&oacute;n colgado de una encina.&raquo; Joab dijo al hombre que le avisaba:<BR><BR>&laquo;Y
      vi&eacute;ndole, &iquest;por qu&eacute; no lo has derribado all&iacute; mismo en tierra? Y yo te habr&iacute;a dado diez siclos de plata y un cintur&oacute;n.&raquo;<BR><BR>El hombre respondi&oacute; a Joab:<BR><BR>&laquo;Aunque pudiera pesar
      en la palma de mi mano mil siclos de plata, no alzar&iacute;a mi mano contra el hijo del rey, pues ante nuestros o&iacute;dos te orden&oacute; el rey, a ti, a Abisay y a Ittay: "Guardad por amor a m&iacute; al joven Absal&oacute;n." Si hubiera
      cometido yo esta perfidia, expondr&iacute;a mi vida, pues al rey nada se le oculta y t&uacute; mismo te hubieras puesto contra m&iacute;.&raquo;<BR><BR>Respondi&oacute; Joab:<BR><BR>&laquo;No voy a estarme mirando tu cara.&raquo;<BR><BR>Y
      tomando tres dardos en su mano, los clav&oacute; en el coraz&oacute;n de Absal&oacute;n, que estaba todav&iacute;a vivo en medio de la encina. Luego se acercaron diez j&oacute;venes escuderos de Joab, que hirieron a Absal&oacute;n y lo
      remataron. Joab mand&oacute; tocar el cuerno y el ej&eacute;rcito dej&oacute; de perseguir a Israel, porque Joab retuvo al ej&eacute;rcito. Tomaron a Absal&oacute;n, lo echaron en un gran hoyo en el bosque, y pusieron encima un gran
      mont&oacute;n de piedras; y todo Israel huy&oacute;, cada uno a su tienda.<BR><BR>Estaba David entre las dos puertas. El centinela que estaba en el terrado de la puerta, sobre la muralla, alz&oacute; la vista y vio a un hombre que ven&iacute;a
      corriendo solo. Grit&oacute; el centinela y se lo comunic&oacute; al rey, y el rey dijo:<BR><BR>&laquo;Si viene solo hay buenas noticias en su boca.&raquo;<BR><BR>Mientras &eacute;ste se acercaba corriendo, vio el centinela otro hombre
      tambi&eacute;n corriendo, y grit&oacute; el centinela de la puerta:<BR><BR>&laquo;Ah&iacute; viene otro hombre solo corriendo.&raquo; Dijo el rey:<BR><BR>&laquo;Tambi&eacute;n &eacute;ste trae buenas noticias.&raquo; Dijo el centinela:<BR><BR>&laquo;Ya
      distingo el modo de correr del primero: por su modo de correr es Ajimaas, hijo de Sadoq.&raquo; El rey coment&oacute;:<BR><BR>&laquo;Es un hombre de bien; viene para dar buenas noticias.&raquo;<BR><BR>Se acerc&oacute; Ajimaas y dijo al rey
      &laquo;&iexcl;Paz!&raquo;<BR><BR>Y se postr&oacute; ante el rey, rostro en tierra. Luego prosigui&oacute;:<BR><BR>&laquo;Bendito sea el Se&ntilde;or tu Dios, que ha sometido a los hombres que alzaban la mano contra mi se&ntilde;or el
      rey.&raquo; Pregunt&oacute; el rey:<BR><BR>&laquo;&iquest;Est&aacute; bien el joven Absal&oacute;n?&raquo; Ajimaas respondi&oacute;:<BR><BR>&laquo;Yo vi un gran tumulto cuando el siervo del rey, Joab, envi&oacute; a tu siervo, pero no
      s&eacute; qu&eacute; era.&raquo;<BR><BR>El rey dijo:<BR><BR>&laquo;Pasa y ponte ac&aacute;.&raquo;<BR><BR>&Eacute;l pas&oacute; y se qued&oacute;. En eso lleg&oacute; el cusita y dijo: &laquo;Recibe, oh rey mi se&ntilde;or, la buena noticia,
      pues hoy te ha librado el Se&ntilde;or de la mano de todos los que se alzaban contra ti.&raquo;<BR><BR>Dijo el rey al cusita:<BR><BR>&laquo;&iquest;Est&aacute; bien el joven Absal&oacute;n?&raquo; Respondi&oacute; el cusita:<BR><BR>&laquo;Que
      les suceda como a ese joven a todos los enemigos del rey mi se&ntilde;or, y a todos los que se levanten contra ti para hacerte mal.&raquo;<BR><BR>Entonces el rey se estremeci&oacute;. Subi&oacute; a la estancia que hab&iacute;a encima de la
      puerta y rompi&oacute; a llorar. Dec&iacute;a entre sollozos:<BR><BR>&laquo;&iexcl;Hijo m&iacute;o, Absal&oacute;n, hijo m&iacute;o, hijo m&iacute;o, Absal&oacute;n!<BR><BR>&iexcl;Qui&eacute;n me diera haber muerto en tu lugar, Absal&oacute;n,
      hijo m&iacute;o!&raquo;<BR><BR>Avisaron a Joab:<BR><BR>&laquo;Mira que el rey est&aacute; llorando y lament&aacute;ndose por Absal&oacute;n.&raquo;<BR><BR>La victoria se troc&oacute; en duelo aquel d&iacute;a para todo el pueblo, porque aquel
      d&iacute;a supo el pueblo que el rey estaba desolado por su hijo. Y aquel d&iacute;a fue entrando el ej&eacute;rcito a escondidas en la ciudad, como cuando va a escondidas un ej&eacute;rcito que huye avergonzado de la batalla. El rey, tapado
      el rostro, dec&iacute;a con grandes gemidos:<BR><BR>&laquo;&iexcl;Hijo m&iacute;o, Absal&oacute;n; Absal&oacute;n, hijo m&iacute;o!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 54, 13. 14. 15; cf. 40, 10; 2S 18, 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si mi enemigo me injuriase, lo aguantar&iacute;a; * pero eres t&uacute;, mi compa&ntilde;ero, mi amigo y confidente, a quien me un&iacute;a una dulce intimidad, el primero en traicionarme.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El rey se estremeci&oacute;, subi&oacute; a la estancia que hab&iacute;a encima de la puerta y rompi&oacute; a llorar, dec&iacute;a entre sollozos:<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero eres t&uacute;, mi compa&ntilde;ero, mi amigo y confidente, a quien me un&iacute;a una dulce intimidad, el primero en traicionarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Magnesios.<BR>
      (Cap. 6, 1--9, 2: Funk 1, 195-199)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UNA SOLA ORACI&Oacute;N Y UNA SOLA ESPERANZA EN LA CARIDAD Y EN LA SANTA ALEGR&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Como en las personas de vuestra comunidad que tuve la suerte de ver, os contempl&eacute; en la fe a todos vosotros y a todos cobr&eacute; amor, yo os exhorto a que pong&aacute;is empe&ntilde;o por hacerlo todo en la concordia de Dios, bajo
      la presidencia del obispo, que ocupa el lugar de Dios; y de los presb&iacute;teros, que representan al colegio de los ap&oacute;stoles; desempe&ntilde;ando los di&aacute;conos, para m&iacute; muy queridos, el ejercicio que les ha sido confiado
      del ministerio de Jesucristo, el cual estaba junto al Padre antes de los siglos y se manifest&oacute; en estos &uacute;ltimos tiempos.<BR><BR>As&iacute; pues, todos, conform&aacute;ndoos al proceder de Dios, respetaos mutuamente y nadie mire a
      su pr&oacute;jimo bajo un punto de vista meramente humano, sino amaos unos a otros en Jesucristo en todo momento. Que nada haya en vosotros que pueda dividiros, antes bien, formad un solo cuerpo con vuestro obispo y con los que os presiden,
      para que se&aacute;is modelo y ejemplo de inmortalidad.<BR><BR>Por consiguiente, a la manera que el Se&ntilde;or nada hizo sin contar con su Padre, ya que formaba una sola cosa con &eacute;l -nada, digo, ni por s&iacute; mismo ni por sus
      ap&oacute;stoles-, as&iacute; tambi&eacute;n vosotros, nada hag&aacute;is sin contar con vuestro obispo y con los presb&iacute;teros, ni trat&eacute;is de colorear como laudable algo que hag&aacute;is separadamente, sino que, reunidos en
      com&uacute;n, haya una sola oraci&oacute;n, una sola esperanza en la caridad y en la santa alegr&iacute;a, ya que uno solo es Jesucristo, mejor que el cual nada existe. Corred todos a una como a un solo templo de Dios, como a un solo altar, a
      un solo Jesucristo que procede de un solo Padre, que en un solo Padre estuvo y a &eacute;l solo ha vuelto.<BR><BR>No os dej&eacute;is enga&ntilde;ar por doctrinas extra&ntilde;as ni por cuentos viejos que no sirven para nada. Porque si hasta
      el presente seguimos viviendo seg&uacute;n la ley judaica, confesamos no haber recibido la gracia. En efecto, los santos profetas vivieron seg&uacute;n Jesucristo. Por eso justamente fueron perseguidos, inspirados que fueron por su gracia para
      convencer plenamente a los incr&eacute;dulos de que hay un solo Dios, el cual se habr&iacute;a de manifestar a s&iacute; mismo por medio de Jesucristo, su Hijo, que es su Palabra que procedi&oacute; del silencio, y que en todo agrad&oacute; a
      aquel que lo hab&iacute;a enviado.<BR><BR>Ahora bien, si los que se hab&iacute;an criado en el antiguo orden de cosas vinieron a una nueva esperanza, no guardando ya el s&aacute;bado, sino considerando el domingo como el principio de su vida,
      pues en ese d&iacute;a amaneci&oacute; tambi&eacute;n nuestra vida gracias al Se&ntilde;or y a su muerte, &iquest;c&oacute;mo podremos nosotros vivir sin aquel a quien los mismos profetas, disc&iacute;pulos suyos ya en esp&iacute;ritu,
      esperaban como a su Maestro? Y por eso, el mismo a quien justamente esperaban, una vez llegado, los resucit&oacute; de entre los muertos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 3, 8. 9; Rm 12, 10. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Procurad todos tener un mismo pensar y un mismo sentir: con afecto fraternal, con ternura, con humildad. * Porque vuestra vocaci&oacute;n mira a esto: a heredar una bendici&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En punto a caridad fraterna, amaos entra&ntilde;ablemente unos a otros; en cuanto a la mutua estima, tened por m&aacute;s dignos a los dem&aacute;s; sirviendo al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque vuestra vocaci&oacute;n mira a esto: a heredar una bendici&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
