<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escuchad, naciones, la palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y proclamadla en todos los confines de la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 16, 1-5; 17, 4-8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SI&Oacute;N REFUGIO DE LOS MOABITAS. CONVERSI&Oacute;N DE EFRAIM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Enviad corderos al soberano del pa&iacute;s, desde la Pe&ntilde;a del desierto al monte Si&oacute;n. Como aves espantadas, nidada dispersa, van las hijas de Moab por los vados del Arn&oacute;n. Danos consejo, toma una decisi&oacute;n;
      adensa tu sombra como la noche en pleno mediod&iacute;a; esconde a los fugitivos, no descubras al pr&oacute;fugo. Da asilo a los fugitivos de Moab, s&eacute; t&uacute; su escondrijo ante el devastador.<BR><BR>Cuando cese la opresi&oacute;n,
      termine la devastaci&oacute;n y desaparezca el que pisoteaba el pa&iacute;s, se fundar&aacute; en la clemencia un trono: sobre &eacute;l se sentar&aacute; con lealtad, bajo la tienda de David, un juez celoso del derecho, dispuesto a la
      justicia.<BR><BR>Aquel d&iacute;a, la gloria de Jacob ser&aacute; humillada y enflaquecer&aacute; la carne de su cuerpo. Ser&aacute; como cuando el segador toma a brazadas la mies y su brazo siega las espigas; como se espigan los rastrojos del
      valle de Refa&iacute;m y queda s&oacute;lo un rebusco; como al varear el olivo quedan dos o tres aceitunas en lo alto de la copa y cuatro o cinco en las ramas fecundas &mdash;or&aacute;culo del Se&ntilde;or, Dios de Israel&mdash;.<BR><BR>Aquel d&iacute;a,
      el hombre mirar&aacute; a su Hacedor, sus ojos contemplar&aacute;n al Santo de Israel; y ya no mirar&aacute; los altares, hechura de sus manos, ni contemplar&aacute; las estelas y cipos que fabricaron sus dedos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 33, 15. 16; Is 16, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Suscitar&eacute; a David un v&aacute;stago leg&iacute;timo, que har&aacute; justicia y practicar&aacute; el derecho en la tierra. <FONT COLOR="#FF0000">*</FONT> Y ser&aacute; llamado:
      &laquo;El-Se&ntilde;or-nuestra-justicia&raquo;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se fundar&aacute; en la clemencia un trono: sobre &eacute;l se sentar&aacute; con lealtad un juez celoso del derecho, dispuesto a la justicia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y ser&aacute; llamado: &laquo;El Se&ntilde;or-nuestra-justicia&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Ambrosio, obispo <BR>
      (Carta 2, 1-2. 4-5. 7: PL 16 [edici&oacute;n 1845], 847-881)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ATRACTIVO DE TUS PALABRAS HAGA D&Uacute;CTIL A TU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Has recibido la carga del sacerdocio. Sentado en la popa de la Iglesia, gobiernas la nave en medio de las olas que la combaten. Mant&eacute;n firme el tim&oacute;n de la fe, para que las fuertes tormentas de este mundo no te hagan desviar
      de tu rumbo. El mar es ciertamente grande y dilatado, pero no temas, porque &eacute;l la fund&oacute; sobre los mares, &eacute;l la afianz&oacute; sobre los r&iacute;os.<BR><BR>Por ello no es de extra&ntilde;ar que, en medio de un mundo tan
      agitado, la Iglesia del Se&ntilde;or, edificada sobre la roca apost&oacute;lica, permanezca estable y, a pesar de los furiosos embates del mar, resista inconmovible en sus cimientos. Las olas baten contra ella, pero se mantiene firme y, aunque
      con frecuencia los elementos de este mundo choquen con gran fragor, ella ofrece a los agobiados el seguro puerto de salvaci&oacute;n.<BR><BR>Sin embargo, aunque fluct&uacute;a en el mar, se desliza por los r&iacute;os, principalmente por
      aquellos r&iacute;os de los que dice el salmo: Levantan los r&iacute;os su voz. Porque existen unos r&iacute;os que manan de aquel que ha tomado de Cristo la bebida y ha recibido el Esp&iacute;ritu de Dios. &Eacute;stos son los r&iacute;os
      que, por la abundancia desbordante de la gracia espiritual, levantan su voz.<BR><BR>Y existe tambi&eacute;n un r&iacute;o que se precipita entre sus santos como un torrente. Y existe un r&iacute;o que, como el correr de las acequias, alegra al
      alma pac&iacute;fica y tranquila. Todo aquel que recibe de la plenitud de este r&iacute;o, como Juan Evangelista, como Pedro y Pablo, levanta su voz; y, as&iacute; como los ap&oacute;stoles pregonaron por todos los confines de la tierra el
      mensaje evang&eacute;lico, as&iacute; tambi&eacute;n &eacute;ste se lanza a anunciar esa Buena Nueva del Se&ntilde;or Jes&uacute;s. Recibe, pues, de Cristo, para que puedas hablar a los dem&aacute;s. Acoge en ti el agua de Cristo, aquella que
      alaba al Se&ntilde;or. Recoge el agua proveniente de diversos lugares, la que derraman las nubes de los profetas. Todo aquel que recoge el agua de los montes, el que la hace venir y la bebe de las fuentes, la derrama luego como las nubes.
      Llena, pues, de esta agua tu interior, para que la tierra de tu coraz&oacute;n quede humedecida y regada por sus propias fuentes.<BR><BR>Para llenarse de esta agua es necesaria una frecuente e inteligente lectura; as&iacute;, una vez lleno,
      regar&aacute;s a los dem&aacute;s. Por esto dice la Escritura: Si las nubes van llenas, vierten lluvia sobre la tierra.<BR><BR>Sean, pues, tus palabras fluidas, claras y transparentes, de modo que tu predicaci&oacute;n infunda suavidad en los
      o&iacute;dos de tu pueblo y con el atractivo de tus palabras lo hagas d&uacute;ctil. De este modo te seguir&aacute; de buen grado a donde lo lleves.<BR><BR>Tus exhortaciones est&eacute;n llenas de sabidur&iacute;a. En este sentido, dice
      Salom&oacute;n: Las armas del esp&iacute;ritu son los labios del sabio; y, en otro lugar: Tus labios est&eacute;n atados por la inteligencia, es decir, que tus sermones brillen por su claridad e inteligencia, y que tus exhortaciones y tratados
      no tengan necesidad de apoyarse en las afirmaciones de los dem&aacute;s, sino que tus palabras se defiendan con sus propias armas, y que ninguna palabra vana y sin inteligencia salga de tu boca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 4, 2; Sir 48, 4. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Proclama la palabra, insiste con oportunidad o sin ella, persuade, reprende, exhorta, <FONT COLOR="#FF0000">*</FONT> armado de toda paciencia y doctrina. <BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qui&eacute;n podr&aacute; gloriarse de ser como t&uacute;, que ungiste reyes para ejecutar castigos? <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Armado de toda paciencia y doctrina.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que hiciste del obispo san Ambrosio un insigne maestro de la fe cat&oacute;lica y un admirable ejemplo de fortaleza apost&oacute;lica, suscita en tu Iglesia hombres seg&uacute;n tu coraz&oacute;n, que gu&iacute;en siempre
        a tu pueblo con fortaleza y sabidur&iacute;a. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
