<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
      <FONT COLOR="#9E5806"><BR></BR>
        Hoy, la celebraci&oacute;n solemne de la Vigilia pascual reemplaza el Oficio de lectura.<BR>
        &nbsp;<BR>
        Quienes no hayan participado en la celebraci&oacute;n de la Vigilia pascual usar&aacute;n, para el Oficio de lectura, al menos cuatro de las lecturas de la referida Vigilia pascual, con sus cantos y oraciones. Es muy conveniente elegir, de
        entre las lecturas de la Vigilia pascual, las que se proponen a continuaci&oacute;n.<BR>
        &nbsp;<BR>
        Este Oficio empieza directamente con las lecturas.<BR>
      </FONT>
      &nbsp;<BR>
      <FONT COLOR="#FF0000">
        PRIMERA LECTURA<BR>
        Del libro del &Eacute;xodo 14, 15&mdash;15, 1<BR>
        &nbsp;<BR>
        LOS HIJOS DE ISRAEL ENTRAN EN EL MAR COMO POR TIERRA FIRME<BR>
      </FONT>
      &nbsp;<BR>
      <FONT COLOR="#000000">
        En aquellos d&iacute;as, el Se&ntilde;or dijo a Mois&eacute;s:<BR>
        &nbsp;<BR>
        &laquo;&iquest;Por qu&eacute; sigues clamando a m&iacute;? Di a los israelitas que se pongan en marcha. T&uacute; alza tu cayado y extiende tu mano sobre el mar y se abrir&aacute; en dos, de modo que los israelitas puedan atravesarlo como
        por tierra firme. Yo har&eacute; que el Fara&oacute;n se empe&ntilde;e en entrar detr&aacute;s de vosotros y mostrar&eacute; mi gloria derrotando al Fara&oacute;n y a su ej&eacute;rcito, a sus carros y jinetes; para que sepa Egipto que yo
        soy el Se&ntilde;or, cuando muestre mi gloria derrotando al Fara&oacute;n con sus carros y jinetes.&raquo;<BR>
        &nbsp;<BR>
        El &aacute;ngel de Dios que caminaba delante de las huestes de Israel se levant&oacute; y pas&oacute; a su retaguardia; la columna de nubes que estaba delante de ellos se puso detr&aacute;s, coloc&aacute;ndose entre el campamento egipcio y
        el campamento israel&iacute;; la nube se oscureci&oacute; y la noche qued&oacute; tenebrosa, de modo que los egipcios no pudieron acercarse a los hijos de Israel en toda la noche.<BR>
        &nbsp;<BR>
        Mois&eacute;s extendi&oacute; su mano sobre el mar, y el Se&ntilde;or hizo soplar durante toda la noche un fuerte viento del este que sec&oacute; el mar y las aguas se dividieron en dos. Los hijos de Israel entraron por el mar como por
        tierra firme, y las aguas les hac&iacute;an de muralla a derecha e izquierda. Los egipcios se lanzaron en su persecuci&oacute;n y entraron detr&aacute;s de ellos por el mar, con los caballos del Fara&oacute;n, sus carros y sus guerreros.<BR>
        &nbsp;<BR>
        A la vigilia matutina, volvi&oacute; Dios la mirada desde la columna de fuego y humo hacia el ej&eacute;rcito egipcio y sembr&oacute; en &eacute;l el p&aacute;nico. Hizo que las ruedas de los carros se trabasen unas con otras, de modo que
        s&oacute;lo muy penosamente avanzaban. Los egipcios exclamaron entonces:<BR>
        &nbsp;<BR>
        &laquo;Huyamos de Israel, porque el Se&ntilde;or combate por &eacute;l contra Egipto.&raquo;<BR>
        &nbsp;<BR>
        Pero Dios dijo a Mois&eacute;s:<BR>
        &nbsp;<BR>
        &laquo;Extiende tu mano sobre el mar, y las aguas se reunir&aacute;n sobre los egipcios, sus carros y sus jinetes.&raquo;<BR>
        &nbsp;<BR>
        Y Mois&eacute;s extendi&oacute; su mano sobre el mar, y, al despuntar el d&iacute;a, el mar recobr&oacute; su estado ordinario y los egipcios en fuga se vieron frente a las aguas, y as&iacute; arroj&oacute; Dios a los egipcios en medio del
        mar, pues las aguas, al reunirse, cubrieron carros, jinetes y todo el ej&eacute;rcito del Fara&oacute;n que hab&iacute;a entrado en el mar en seguimiento de Israel, y no escap&oacute; ni uno solo. Pero los hijos de Israel caminaban sobre
        tierra seca por en medio del mar. Las aguas les hac&iacute;an de muralla a derecha e izquierda.<BR>
        &nbsp;<BR>
        Aquel d&iacute;a libr&oacute; Dios a Israel de los egipcios, cuyos cad&aacute;veres vio Israel en las orillas del mar. Israel vio la mano potente que mostr&oacute; Dios contra Egipto, y el pueblo temi&oacute; al Se&ntilde;or, y crey&oacute;
        en &eacute;l y en Mois&eacute;s su siervo. Entonces Mois&eacute;s y los hijos de Israel entonaron este c&aacute;ntico al Se&ntilde;or:<BR>
        &nbsp;<BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">Cantemos al Se&ntilde;or, sublime es su victoria.<BR>
        </FONT>
        &nbsp;<BR>
        <FONT COLOR="#FF0000">
          C&aacute;ntico Ex 15, 1-6. 13. 17-18<BR>
        </FONT>
        &nbsp;<BR>
        <FONT COLOR="#000000">
          Cantemos al Se&ntilde;or, sublime es su victoria,<BR>
          caballos y carros ha arrojado en el mar.<BR>
          &nbsp;<BR>
          Mi fuerza y mi poder es el Se&ntilde;or,<BR>
          &eacute;l fue mi salvaci&oacute;n.<BR>
          &nbsp;<BR>
          &Eacute;l es mi Dios: yo lo alabar&eacute;;<BR>
          el Dios de mis padres: yo lo ensalzar&eacute;.<BR>
          El Se&ntilde;or es un guerrero,<BR>
          su nombre es &laquo;Yahv&eacute;&raquo;.<BR>
          &nbsp;<BR>
          Los carros del Fara&oacute;n los lanz&oacute; al mar,<BR>
          ahog&oacute; en el mar Rojo a sus mejores capitanes;<BR>
          las olas los cubrieron,<BR>
          cayeron hasta el fondo como piedras.<BR>
          &nbsp;<BR>
          Tu diestra, Se&ntilde;or, resplandece por su fuerza,<BR>
          tu diestra, Se&ntilde;or, tritura al enemigo.<BR>
          &nbsp;<BR>
          Guiaste con misericordia a tu pueblo rescatado,<BR>
          los llevaste con tu poder hasta tu santa morada.<BR>
          Lo introduces y lo plantas en el monte de tu heredad,<BR>
          lugar del que hiciste tu trono, Se&ntilde;or;<BR>
          santuario, Se&ntilde;or, que fundaron tus manos.<BR>
          El Se&ntilde;or reina por siempre jam&aacute;s.<BR>
          &nbsp;<BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
          <FONT COLOR="#000000">Cantemos al Se&ntilde;or, sublime es su victoria.<BR>
          </FONT>
          &nbsp;<BR>
          <FONT COLOR="#FF0000">
            ORACI&Oacute;N<BR>
          </FONT>
          &nbsp;<BR>
          <FONT COLOR="#000000">
            Dios nuestro, que has iluminado los prodigios de los tiempos antiguos con la luz del nuevo Testamento, pues el mar Rojo fue imagen de la fuente bautismal y el pueblo liberado de la esclavitud fue imagen del pueblo cristiano; haz que
            todas las naciones, elevadas por la fe a la dignidad de pueblo elegido, sean regeneradas por la participaci&oacute;n de tu Esp&iacute;ritu. Por nuestro Se&ntilde;or Jesucristo, tu Hijo.<BR>
          </FONT>
          &nbsp;<BR>
          <FONT COLOR="#FF0000">
            SEGUNDA LECTURA<BR>
            Del libro del profeta Ezequiel 36, 16-28<BR>
            &nbsp;<BR>
            DERRAMAR&Eacute; SOBRE VOSOTROS UN AGUA PURA Y OS DAR&Eacute; UN CORAZ&Oacute;N NUEVO<BR>
          </FONT>
          &nbsp;<BR>
          <FONT COLOR="#000000">
            El Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR>
            &nbsp;<BR>
            &laquo;Cuando la casa de Israel habitaba en su tierra, la contamin&oacute; con su conducta y con sus malas obras; como sangre inmunda fue su proceder ante m&iacute;. Entonces derram&eacute; mi c&oacute;lera sobre ellos por la sangre que
            hab&iacute;an derramado en el pa&iacute;s y por haberlo contaminado con sus &iacute;dolos. Los esparc&iacute; por las naciones y anduvieron dispersos por los pa&iacute;ses; seg&uacute;n su proceder y sus malas obras los juzgu&eacute;. Al
            llegar a las diversas naciones profanaron mi santo nombre, pues dec&iacute;an de ellos: "&Eacute;stos son el pueblo del Se&ntilde;or, han tenido que salir de su tierra." Entonces tuve consideraci&oacute;n de mi nombre santo, profanado
            por la casa de Israel en las naciones adonde fue.<BR>
            &nbsp;<BR>
            Por eso, di a la casa de Israel: Esto dice el Se&ntilde;or: No lo hago por vosotros, casa de Israel, sino por mi santo nombre, profanado por vosotros en las naciones adonde fuisteis. Mostrar&eacute; la santidad de mi nombre ilustre
            profanado entre los gentiles, que vosotros profanasteis en medio de ellos; y sabr&aacute;n los gentiles que yo soy el Se&ntilde;or, cuando manifieste mi santidad a la vista de ellos, por medio de vosotros.<BR>
            &nbsp;<BR>
            Os recoger&eacute; de entre las naciones, os reunir&eacute; de todos los pa&iacute;ses, y os llevar&eacute; a vuestra tierra. Derramar&eacute; sobre vosotros un agua pura que os purificar&aacute;: de todas vuestras inmundicias e
            idolatr&iacute;as os he de purificar; y os dar&eacute; un coraz&oacute;n nuevo, y os infundir&eacute; un esp&iacute;ritu nuevo; arrancar&eacute; de vuestra carne el coraz&oacute;n de piedra, y os dar&eacute; un coraz&oacute;n de carne.
            Os infundir&eacute; mi esp&iacute;ritu, y har&eacute; que camin&eacute;is seg&uacute;n mis preceptos, y que guard&eacute;is y cumpl&aacute;is mis mandatos. Y habitar&eacute;is en la tierra que di a vuestros padres. Vosotros ser&eacute;is
            mi pueblo y yo ser&eacute; vuestro Dios.&raquo;<BR>
            &nbsp;<BR>
            <FONT COLOR="#FF0000">Ant. </FONT>
            <FONT COLOR="#000000">Como busca la cierva corrientes de agua, as&iacute; mi alma te busca a ti, Dios m&iacute;o.<BR>
            </FONT>
            &nbsp;<BR>
            <FONT COLOR="#FF0000">
              Salmo 41, 2-3. 5bcd; 42, 3-4<BR>
            </FONT>
            &nbsp;<BR>
            <FONT COLOR="#000000">
              Como busca la cierva<BR>
              corrientes de agua,<BR>
              as&iacute; mi alma te busca<BR>
              a ti, Dios m&iacute;o;<BR>
              &nbsp;<BR>
              tiene sed de Dios,<BR>
              del Dios vivo:<BR>
              &iquest; cu&aacute;ndo entrar&eacute; a ver<BR>
              el rostro de Dios?<BR>
              &nbsp;<BR>
              Recuerdo c&oacute;mo marchaba hacia la casa de Dios,<BR>
              entre cantos de j&uacute;bilo y alabanza,<BR>
              en el bullicio de la fiesta.<BR>
              &nbsp;<BR>
              Env&iacute;a tu luz y tu verdad:<BR>
              que ellas me gu&iacute;en<BR>
              y me conduzcan hasta tu monte santo,<BR>
              hasta tu morada.<BR>
              &nbsp;<BR>
              Que yo me acerque al altar de Dios,<BR>
              al Dios de mi alegr&iacute;a;<BR>
              que te d&eacute; gracias al son de la c&iacute;tara,<BR>
              Se&ntilde;or, Dios m&iacute;o.<BR>
              &nbsp;<BR>
              <FONT COLOR="#FF0000">Ant. </FONT>
              <FONT COLOR="#000000">Como busca la cierva corrientes de agua, as&iacute; mi alma te busca a ti, Dios m&iacute;o.<BR>
              </FONT>
              &nbsp;<BR>
              <FONT COLOR="#FF0000">
                ORACI&Oacute;N<BR>
              </FONT>
              &nbsp;<BR>
              <FONT COLOR="#000000">
                Se&ntilde;or, Dios nuestro, fuerza inmutable y luz sin ocaso, mira con bondad a tu Iglesia, a quien has puesto como sacramento de salvaci&oacute;n de la nueva alianza, y lleva a t&eacute;rmino, seg&uacute;n tus designios, la obra de
                la redenci&oacute;n humana: que todo el mundo vea y sienta c&oacute;mo lo abatido se levanta y lo viejo se renueva, y c&oacute;mo todo vuelve a su integridad primera por medio de Cristo, de quien todo procede. Por nuestro
                Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR>
              </FONT>
              &nbsp;<BR>
              <FONT COLOR="#FF0000">
                TERCERA LECTURA<BR>
                De la carta del ap&oacute;stol san Pablo a los Romanos 6, 3-11<BR>
                &nbsp;<BR>
                CRISTO, UNA VEZ RESUCITADO DE ENTRE LOS MUERTOS, YA NO MUERE<BR>
              </FONT>
              &nbsp;<BR>
              <FONT COLOR="#000000">
                Hermanos: Cuantos en el bautismo fuimos sumergidos en Cristo Jes&uacute;s fuimos sumergidos en su muerte. Por nuestro bautismo fuimos, pues, sepultados con &eacute;l, para participar de su muerte; para que, as&iacute; como Cristo fue
                resucitado de entre los muertos por la gloria del Padre, as&iacute; tambi&eacute;n nosotros vivamos una vida nueva. Pues, si hemos sido injertados vitalmente en Cristo por la imagen de su muerte, tambi&eacute;n lo estaremos por la
                imagen de su resurrecci&oacute;n.<BR>
                &nbsp;<BR>
                Ya sabemos que nuestra antigua condici&oacute;n humana fue crucificada con Cristo, a fin de que la solidaridad general con el pecado fuese destruida y dej&aacute;semos de ser esclavos del pecado, pues el que muere queda libre de
                pecado.<BR>
                &nbsp;<BR>
                Si verdaderamente hemos muerto con Cristo, tenemos fe de que tambi&eacute;n viviremos con &eacute;l, pues sabemos que Cristo, una vez resucitado de entre los muertos, ya no muere; la muerte no tiene ya poder sobre &eacute;l. Su
                muerte fue un morir al pecado de una vez para siempre, mas su vida es un vivir para Dios. As&iacute; tambi&eacute;n considerad vosotros que est&aacute;is muertos al pecado, pero que viv&iacute;s para Dios en uni&oacute;n con Cristo
                Jes&uacute;s.<BR>
                &nbsp;<BR>
                <FONT COLOR="#FF0000">Ant. </FONT>
                <FONT COLOR="#000000">Aleluya, aleluya, aleluya.<BR>
                </FONT>
                &nbsp;<BR>
                <FONT COLOR="#FF0000">
                  Salmo 117, 1-2. 16ab. 17. 22-23<BR>
                </FONT>
                &nbsp;<BR>
                <FONT COLOR="#000000">
                  Dad gracias al Se&ntilde;or porque es bueno,<BR>
                  porque es eterna su misericordia.<BR>
                  &nbsp;<BR>
                  Diga la casa de Israel:<BR>
                  eterna es su misericordia.<BR>
                  &nbsp;<BR>
                  La diestra del Se&ntilde;or es poderosa,<BR>
                  la diestra del Se&ntilde;or es excelsa.<BR>
                  &nbsp;<BR>
                  No he de morir, vivir&eacute;<BR>
                  para contar las haza&ntilde;as del Se&ntilde;or.<BR>
                  &nbsp;<BR>
                  La piedra que desecharon los arquitectos<BR>
                  es ahora la piedra angular.<BR>
                  Es el Se&ntilde;or quien lo ha hecho,<BR>
                  ha sido un milagro patente.<BR>
                  &nbsp;<BR>
                  <FONT COLOR="#FF0000">Ant. </FONT>
                  <FONT COLOR="#000000">Aleluya, aleluya, aleluya.<BR>
                  </FONT>
                  &nbsp;<BR>
                  <FONT COLOR="#FF0000">
                    CUARTA LECTURA<BR>
                    Lectura del evangelio seg&uacute;n san Mateo 28, 1-10<BR>
                    &nbsp;<BR>
                    HA RESUCITADO DE ENTRE LOS MUERTOS.<BR>
                    SABED QUE VA ANTES QUE VOSOTROS A GALILEA<BR>
                  </FONT>
                  &nbsp;<BR>
                  <FONT COLOR="#000000">
                    Una vez pasado el s&aacute;bado, estando ya para amanecer el primer d&iacute;a de la semana, vino Mar&iacute;a Magdalena, con la otra Mar&iacute;a, a ver el sepulcro. Y, de pronto, se produjo un gran terremoto: el &aacute;ngel
                    del Se&ntilde;or baj&oacute; del cielo, hizo rodar la piedra del sepulcro y se sent&oacute; encima. Su semblante brillaba como el rel&aacute;mpago, y su vestidura era blanca como la nieve. Los guardias quedaron aterrados y como
                    muertos. Y, dirigi&eacute;ndose el &aacute;ngel a las mujeres, les dijo:<BR>
                    &nbsp;<BR>
                    &laquo;No teng&aacute;is miedo, vosotras; ya s&eacute; que ven&iacute;s en busca de Jes&uacute;s, el que ha sido crucificado. No est&aacute; aqu&iacute;; ha resucitado como ya lo hab&iacute;a anunciado. Venid a ver el sitio donde
                    estaba puesto. Id en seguida a decir a sus disc&iacute;pulos que ha resucitado de entre los muertos. Sabed que va antes que vosotros a Galilea. All&iacute; lo ver&eacute;is. Esto es lo que ten&iacute;a que deciros.&raquo;<BR>
                    &nbsp;<BR>
                    Abandonaron en seguida el sepulcro y, llenas de miedo y de gran gozo a la vez, fueron corriendo a llevar la noticia a los disc&iacute;pulos. Y de improviso les sali&oacute; Jes&uacute;s al encuentro, salud&aacute;ndolas con estas
                    palabras:<BR>
                    &nbsp;<BR>
                    &laquo;Dios os salve.&raquo;<BR>
                    &nbsp;<BR>
                    Ellas se llegaron a &eacute;l, se abrazaron a sus pies y lo adoraron. Entonces, Jes&uacute;s les dijo:<BR>
                    &nbsp;<BR>
                    &laquo;No teng&aacute;is miedo. Id a decir a mis hermanos que vayan a Galilea, que all&iacute; me ver&aacute;n.&raquo;<BR>
                  </FONT>
                  &nbsp;<BR>
                  <FONT COLOR="#FF0000">
                    Himno: SE&Ntilde;OR, DIOS ETERNO.<BR>
                  </FONT>
                  &nbsp;<BR>
                  <FONT COLOR="#000000">
                    Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>
                    a ti nuestra alabanza,<BR>
                    a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR>
                    &nbsp;<BR>
                    Postrados ante ti, los &aacute;ngeles te adoran<BR>
                    y cantan sin cesar:<BR>
                    &nbsp;<BR>
                    Santo, santo, santo es el Se&ntilde;or,<BR>
                    Dios del universo;<BR>
                    llenos est&aacute;n el cielo y la tierra de tu gloria.<BR>
                    &nbsp;<BR>
                    A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>
                    la multitud de los profetas te enaltece,<BR>
                    y el ej&eacute;rcito glorioso de los m&aacute;rtires te aclama.<BR>
                    &nbsp;<BR>
                    A ti la Iglesia santa,<BR>
                    por todos los confines extendida,<BR>
                    con j&uacute;bilo te adora y canta tu grandeza:<BR>
                    &nbsp;<BR>
                    Padre, infinitamente santo,<BR>
                    Hijo eterno, unig&eacute;nito de Dios,<BR>
                    Santo Esp&iacute;ritu de amor y de consuelo.<BR>
                    &nbsp;<BR>
                    Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>
                    t&uacute; el Hijo y Palabra del Padre,<BR>
                    t&uacute; el Rey de toda la creaci&oacute;n.<BR>
                    &nbsp;<BR>
                    T&uacute;, para salvar al hombre,<BR>
                    tomaste la condici&oacute;n de esclavo<BR>
                    en el seno de una virgen.<BR>
                    &nbsp;<BR>
                    T&uacute; destruiste la muerte<BR>
                    y abriste a los creyentes las puertas de la gloria.<BR>
                    &nbsp;<BR>
                    T&uacute; vives ahora,<BR>
                    inmortal y glorioso, en el reino del Padre.<BR>
                    &nbsp;<BR>
                    T&uacute; vendr&aacute;s alg&uacute;n d&iacute;a,<BR>
                    como juez universal.<BR>
                    &nbsp;<BR>
                    Mu&eacute;strate, pues, amigo y defensor<BR>
                    de los hombres que salvaste.<BR>
                    &nbsp;<BR>
                    Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>
                    con tus santos y elegidos.<BR>
                  </FONT>
                  &nbsp;<BR>
                  <FONT COLOR="#FF0000">
                    La parte que sigue puede omitirse, si se cree oportuno.<BR>
                  </FONT>
                  &nbsp;<BR>
                  <FONT COLOR="#000000">
                    Salva a tu pueblo, Se&ntilde;or,<BR>
                    y bendice a tu heredad.<BR>
                    &nbsp;<BR>
                    S&eacute; su pastor,<BR>
                    y gu&iacute;alos por siempre.<BR>
                    &nbsp;<BR>
                    D&iacute;a tras d&iacute;a te bendeciremos<BR>
                    y alabaremos tu nombre por siempre jam&aacute;s.<BR>
                    &nbsp;<BR>
                    D&iacute;gnate, Se&ntilde;or,<BR>
                    guardarnos de pecado en este d&iacute;a.<BR>
                    &nbsp;<BR>
                    Ten piedad de nosotros, Se&ntilde;or,<BR>
                    ten piedad de nosotros.<BR>
                    &nbsp;<BR>
                    Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>
                    como lo esperamos de ti.<BR>
                    &nbsp;<BR>
                    A ti, Se&ntilde;or, me acojo,<BR>
                    no quede yo nunca defraudado.<BR>
                  </FONT>
                  &nbsp;<BR>
                  <FONT COLOR="#FF0000">
                    ORACI&Oacute;N<BR>
                  </FONT>
                  &nbsp;<BR>
                  <FONT COLOR="#000000">
                    Dios nuestro, que en este d&iacute;a nos abriste las puertas de la vida por medio de tu Hijo, vencedor de la muerte, conc&eacute;denos a todos los que celebramos su gloriosa resurrecci&oacute;n que, por la nueva vida que tu
                    Esp&iacute;ritu nos comunica, lleguemos tambi&eacute;n nosotros a resucitar a la luz de la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
                    los siglos de los siglos. Am&eacute;n.<BR>
                  </FONT>


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
