<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTE LARGO MARTIRIO DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Este largo martirio de la vida,<BR>la fe tan viva y la esperanza muerta,<BR>el alma desvelada y tan despierta<BR>al dolor, y al consuelo tan dormida;<BR><BR>esta perpetua ausencia y despedida,<BR>entrar el mal, cerrar tras s&iacute; la
      puerta,<BR>con diligencia y gana descubierta<BR>de que el bien no halle entrada ni salida;<BR><BR>ser los alivios m&aacute;s sangrientos lazos<BR>y riendas libres de los desconciertos,<BR>efectos son, Se&ntilde;or, de mis pecados,<BR><BR>de
      que me han de librar esos tus brazos<BR>que para recibirme est&aacute;n abiertos<BR>y por no castigarme est&aacute;n clavados. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te
      alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que
      hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a
      Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y creed la Buena Noticia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque est&aacute; cerca el reino de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de los N&uacute;meros 13, 1-4a. 18-34<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXPLORADORES ISRAEL&Iacute;ES SON ENVIADOS A LA TIERRA DE CANA&Aacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el pueblo de Israel parti&oacute; de Haserot y acamp&oacute; en el desierto de Far&aacute;n. All&iacute; dijo el Se&ntilde;or a Mois&eacute;s:<BR><BR>&laquo;Env&iacute;a algunos hombres a explorar el pa&iacute;s de
      Cana&aacute;n que yo voy a entregar a los hijos de Israel. Env&iacute;a uno de cada tribu, y que todos ellos sean jefes.&raquo;<BR><BR>Mois&eacute;s los envi&oacute; desde el desierto de Far&aacute;n, seg&uacute;n la orden del Se&ntilde;or;
      todos eran jefes israel&iacute;es. Mois&eacute;s los envi&oacute; a explorar el pa&iacute;s de Cana&aacute;n, dici&eacute;ndoles:<BR><BR>&laquo;Subid por el desierto del Negueb hasta la monta&ntilde;a. Observad c&oacute;mo es el pa&iacute;s y
      sus habitantes, si son fuertes o d&eacute;biles, escasos o numerosos; y c&oacute;mo es la regi&oacute;n, buena o mala; c&oacute;mo son las ciudades que habitan, si son de tiendas o amuralladas; y c&oacute;mo es la tierra, f&eacute;rtil o
      est&eacute;ril, con &aacute;rboles o sin ellos. Sed valientes y traednos algunos frutos del pa&iacute;s.&raquo;<BR><BR>Era la estaci&oacute;n en que maduran las primeras uvas. Subieron ellos y exploraron el pa&iacute;s desde Sin hasta Rejob,
      junto a la Entrada de Jamat. Subieron primero por el desierto y llegaron hasta Hebr&oacute;n, donde viv&iacute;an Ajim&aacute;n, Sesay y Tolmay, hijos de Anac. (Hebr&oacute;n hab&iacute;a sido fundada siete a&ntilde;os antes que Tanis de
      Egipto.) Cuando pasaron por el Valle de Eshkol, cortaron un ramo con un solo racimo de uvas, lo colgaron en una vara y lo llevaron entre dos. Tambi&eacute;n cortaron granadas e higos. Ese lugar se llam&oacute; Valle de Eshkol, o del Racimo,
      por el racimo que cortaron all&iacute; los israel&iacute;es. Al cabo de cuarenta d&iacute;as volvieron de explorar el pa&iacute;s; y se presentaron a Mois&eacute;s, a Aar&oacute;n y a toda la comunidad israelita, en el desierto de
      Far&aacute;n, en Cad&eacute;s. Presentaron su informe a toda la comunidad y les ense&ntilde;aron los frutos del pa&iacute;s. Les contaron lo siguiente:<BR><BR>&laquo;Hemos entrado en el pa&iacute;s adonde nos enviaste; es una tierra que mana
      leche y miel; aqu&iacute; ten&eacute;is sus frutos. Pero el pueblo que habita el pa&iacute;s es poderoso, tienen grandes ciudades fortificadas, y hasta hemos visto all&iacute; descendientes de Anac. Amalec vive en la regi&oacute;n del
      desierto, los hititas, yebuseos y amorreos viven en la monta&ntilde;a, los cananeos junto al mar y junto al Jord&aacute;n.&raquo;<BR><BR>Caleb hizo callar al pueblo, que se comenzaba a inquietar contra Mois&eacute;s, y dijo:<BR>&laquo;Tenemos
      que subir y apoderarnos del pa&iacute;s, pues sin duda que somos capaces de ello.&raquo;<BR>Pero los que hab&iacute;an subido con &eacute;l replicaron:<BR><BR>&laquo;No podemos atacar a ese pueblo, porque es m&aacute;s fuerte que
      nosotros.&raquo;<BR><BR>Y desacreditaban ante los hijos de Israel a la tierra que hab&iacute;an explorado:<BR><BR>&laquo;La tierra que hemos recorrido y explorado es una tierra que devora a sus habitantes; el pueblo que hemos visto en ella es
      de gran estatura. Hemos visto all&iacute; hasta gigantes, hijos de Anac. A su lado nosotros parec&iacute;amos grillos, y as&iacute; nos ve&iacute;an tambi&eacute;n ellos a nosotros.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 1, 31. 32. 26. 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or, tu Dios, te llev&oacute; en el desierto, como un hombre lleva a su hijo, pero vosotros <FONT COLOR="#FF0000">*</FONT> no tuvisteis confianza en el Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vosotros no quisisteis subir a tomar posesi&oacute;n de vuestra tierra, fuisteis rebeldes a la orden del Se&ntilde;or, vuestro Dios, y os pusisteis a murmurar.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No tuvisteis confianza en el Se&ntilde;or, vuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Juan Fisher, obispo y m&aacute;rtir, sobre los salmos<BR>
      (Salmo 129: Opera omnia, edici&oacute;n 1579, p. 1610)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SI ALGUNO PECA, ABOGADO TENEMOS ANTE EL PADRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro sumo sacerdote es Cristo Jes&uacute;s y nuestro sacrificio es su cuerpo precioso, que &eacute;l inmol&oacute; en el ara de la cruz por la salvaci&oacute;n de todos los hombres.<BR><BR>La sangre derramada por nuestra
      redenci&oacute;n no era de terneros o de machos cabr&iacute;os (como en la ley antigua), sino la del Cordero inmaculado, Cristo Jes&uacute;s, nuestro salvador. El templo en que ofici&oacute; nuestro sumo sacerdote no era hecho por mano de
      hombre, sino edificado &uacute;nicamente por el poder de Dios. Y as&iacute;, &eacute;l derram&oacute; su sangre a la vista de todo el mundo; y el mundo es el templo construido por la sola mano de Dios.<BR><BR>Este templo tiene dos partes: una
      es esta tierra que nosotros habitamos al presente, la otra nos es a&uacute;n desconocida a nosotros, mortales.<BR><BR>Primero, cuando sufri&oacute; la muerte doloros&iacute;sima, ofreci&oacute; el sacrificio aqu&iacute; en la tierra.
      Despu&eacute;s, cuando revestido de la nueva inmortalidad penetr&oacute; por su propia sangre en el santuario, esto es, en el cielo, present&oacute; ante el trono del Padre aquella sangre de un valor inmenso, que hab&iacute;a derramado
      abundantemente por todos los hombres, sujetos al pecado.<BR><BR>Este sacrificio es tan acepto y agradable a Dios que, en el mismo instante en que lo mira, compadecido de nosotros, se ve forzado a otorgar su clemencia a todos los que se
      arrepienten de verdad.<BR><BR>Es, adem&aacute;s, un sacrificio eterno, ya que se ofrece no s&oacute;lo cada a&ntilde;o (como suced&iacute;a entre los jud&iacute;os), sino cada d&iacute;a, m&aacute;s a&uacute;n, cada hora y a cada momento, para
      que en &eacute;l hallemos consuelo y alivio.<BR><BR>Respecto de &eacute;l, dice el Ap&oacute;stol: Obteniendo una redenci&oacute;n eterna, pues de este sagrado y eterno sacrificio se benefician todos aquellos que est&aacute;n verdaderamente
      contritos y arrepentidos de los pecados cometidos, los que tienen un decidido prop&oacute;sito de no reincidir en sus malas costumbres y perseverar con constancia en el camino de las virtudes que han emprendido.<BR><BR>Lo cual expresa san Juan
      con estas palabras: Hijos m&iacute;os, os escribo esto para que no pequ&eacute;is. Si alguno peca, abogado tenemos ante el Padre, a Jesucristo, el justo. &Eacute;l es propiciaci&oacute;n por nuestros pecados, y no s&oacute;lo por los nuestros,
      sino por los del mundo entero.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 5, 10. 8. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si, siendo a&uacute;n enemigos, fuimos reconciliados con Dios por la muerte de su Hijo, <FONT COLOR="#FF0000">*</FONT> con mayor raz&oacute;n, estando ya reconciliados, seremos salvos por su vida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Siendo todav&iacute;a pecadores, muri&oacute; Cristo por nosotros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Con mayor raz&oacute;n, estando ya reconciliados, seremos salvos por su vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que por el amor inefable que nos tienes nos enriqueces con toda clase de bendiciones, conc&eacute;denos pasar de nuestras antiguas faltas a una vida nueva, para prepararnos convenientemente a la gloria del reino
        celestial. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>