<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: NO, YO NO DEJO LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;No, yo no dejo la tierra.<BR>No, yo no olvido a los hombres.<BR>Aqu&iacute;, yo he dejado la guerra;<BR>arriba, est&aacute;n vuestros nombres.&raquo;<BR><BR>&iquest;Qu&eacute; hac&eacute;is mirando al cielo,<BR>varones, sin
      alegr&iacute;a?<BR>Lo que ahora parece un vuelo<BR>ya es vuelta y es cercan&iacute;a.<BR><BR>El gozo es mi testigo.<BR>La paz, mi presencia viva,<BR>que, al irme, se va conmigo<BR>la cautividad cautiva.<BR><BR>El cielo ha comenzado.<BR>Vosotros
      sois mi cosecha.<BR>El Padre ya os ha sentado<BR>conmigo, a su derecha.<BR><BR>Partid frente a la aurora.<BR>Salvad a todo el que crea.<BR>Vosotros marc&aacute;is mi hora.<BR>Comienza vuestra tarea. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Sal&iacute; del Padre y vine al mundo; ahora dejo el mundo y voy al Padre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 112 - ALABADO SEA EL NOMBRE DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabad, siervos del Se&ntilde;or,<BR>alabad el nombre del Se&ntilde;or.<BR>Bendito sea el nombre del Se&ntilde;or,<BR>ahora y por siempre:<BR>de la salida del sol hasta su ocaso,<BR>alabado sea el nombre del Se&ntilde;or.<BR><BR>El
      Se&ntilde;or se eleva sobre todos los pueblos,<BR>su gloria sobre los cielos.<BR>&iquest;Qui&eacute;n como el Se&ntilde;or Dios nuestro,<BR>que se eleva en su trono<BR>y se abaja para mirar<BR>al cielo y a la tierra?<BR><BR>Levanta del polvo al
      desvalido,<BR>alza de la basura al pobre,<BR>para sentarlo con los pr&iacute;ncipes,<BR>los pr&iacute;ncipes de su pueblo;<BR>a la est&eacute;ril le da un puesto en la casa,<BR>como madre feliz de hijos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Sal&iacute; del Padre y vine al mundo; ahora dejo el mundo y voy al Padre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Despu&eacute;s de haber tratado con ellos, el Se&ntilde;or Jes&uacute;s fue elevado al cielo, y all&iacute; est&aacute; sentado a la diestra de Dios. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 116 - INVITACI&Oacute;N UNIVERSAL A LA ALABANZA DIVINA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabad al Se&ntilde;or, todas las naciones, <BR>aclamadlo, todos los pueblos:<BR><BR>Firme es su misericordia con nosotros,<BR>su fidelidad dura por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Despu&eacute;s de haber tratado con ellos, el Se&ntilde;or Jes&uacute;s fue elevado al cielo, y all&iacute; est&aacute; sentado a la diestra de Dios. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nadie sube al cielo sino aquel que ha bajado del cielo, el Hijo del hombre, que est&aacute; en el cielo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL JUICIO DE DIOS Ap 11, 17-18; 12, 10b-12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gracias te damos, Se&ntilde;or Dios omnipotente,<BR>el que eres y el que eras,<BR>porque has asumido el gran poder<BR>y comenzaste a reinar.<BR><BR>Se encolerizaron las naciones,<BR>lleg&oacute; tu c&oacute;lera,<BR>y el tiempo de que sean
      juzgados los muertos,<BR>y de dar el galard&oacute;n a tus siervos los profetas,<BR>y a los santos y a los que temen tu nombre,<BR>y a los peque&ntilde;os y a los grandes,<BR>y de arruinar a los que arruinaron la tierra.<BR><BR>Ahora se
      estableci&oacute; la salud y el poder&iacute;o,<BR>y el reinado de nuestro Dios,<BR>y la potestad de su Cristo;<BR>porque fue precipitado<BR>el acusador de nuestros hermanos,<BR>el que los acusaba ante nuestro Dios d&iacute;a y
      noche.<BR><BR>Ellos le vencieron en virtud de la sangre del Cordero<BR>y por la palabra del testimonio que dieron,<BR>y no amaron tanto su vida que temieran la muerte.<BR>Por esto, estad alegres, cielos,<BR>y los que mor&aacute;is en sus
      tiendas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nadie sube al cielo sino aquel que ha bajado del cielo, el Hijo del hombre, que est&aacute; en el cielo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Ef 2, 4-6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios, que es rico en misericordia, por el gran amor con que nos am&oacute;, aun cuando est&aacute;bamos muertos por nuestros pecados, nos vivific&oacute; con Cristo &mdash;por pura gracia hab&eacute;is sido salvados&mdash; y nos
      resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios asciende entre aclamaciones. Aleluya, aleluya. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios asciende entre aclamaciones. Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or, al son de trompetas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios asciende entre aclamaciones. Aleluya, aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Padre, he dado a conocer tu nombre a los hombres que me diste; te ruego por ellos, no por el mundo, ahora que voy a ti. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de
        coraz&oacute;n,<BR>derriba del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su
        misericordia<BR>&mdash;como lo hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Padre, he dado a conocer tu nombre a los hombres que me diste; te ruego por ellos, no por el mundo, ahora que voy a ti. Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Aclamemos, alegres, a Jesucristo, que se ha sentado hoy a la derecha del Padre, y dig&aacute;mosle:<BR><BR>Cristo, t&uacute; eres el rey de la gloria.<BR><BR>Rey de la gloria, que has querido glorificar por medio de tu cuerpo la fragilidad de
        nuestra carne, elev&aacute;ndola hasta la gloria del cielo,<BR>purif&iacute;canos de toda mancha y devu&eacute;lvenos nuestra antigua dignidad.<BR><BR>T&uacute; que por amor descendiste hasta nosotros,<BR>haz que tambi&eacute;n nosotros por
        amor subamos hasta ti.<BR><BR>T&uacute; que prometiste atraer a todos hacia ti,<BR>no permitas que nosotros seamos apartados de la unidad de tu cuerpo.<BR><BR>T&uacute; que nos has precedido al cielo en tu ascensi&oacute;n gloriosa,<BR>haz
        que te sigamos ah&iacute; con nuestro coraz&oacute;n y nuestra mente.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Ya que te esperamos como Dios, juez de todos los hombres,<BR>haz que un d&iacute;a podamos contemplarte en tu gloria y majestad, junto con nuestros hermanos difuntos.<BR><BR>Llenos de fe, invoquemos juntos al
        Padre, repitiendo la oraci&oacute;n que Cristo nos ense&ntilde;&oacute;: <BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Conc&eacute;denos, Se&ntilde;or, rebosar de alegr&iacute;a al celebrar la gloriosa ascensi&oacute;n de tu Hijo, y elevar a ti una cumplida acci&oacute;n de gracias, pues el triunfo de Cristo es ya nuestra victoria y, ya que &eacute;l es la
        cabeza de la Iglesia, haz que nosotros, que somos su cuerpo, nos sintamos atra&iacute;dos por una irresistible esperanza hacia donde &eacute;l nos precedi&oacute;. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
