<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VERBO QUE DEL CIELO BAJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo que del cielo bajas,<BR>Luz del Padre que, naciendo,<BR>socorres al mundo m&iacute;sero<BR>con el correr de los tiempos:<BR><BR>Ilumina el coraz&oacute;n,<BR>quema de amor nuestro pecho,<BR>y borren tus ense&ntilde;anzas<BR>tantos
      deslices y yerros,<BR><BR>para que, cuando regreses<BR>como juez de nuestros hechos,<BR>castigues el mal oculto<BR>y corones a los buenos.<BR><BR>Que la maldad no nos lance<BR>por nuestras culpas al fuego,<BR>mas felices moradores<BR>nos
      veamos en tu reino.<BR><BR>A Dios Padre y a su Hijo<BR>gloria y honor tributemos,<BR>y al Esp&iacute;ritu Par&aacute;clito,<BR>por los siglos sempiternos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escuchad, naciones, la palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y proclamadla en todos los confines de la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 10, 5-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL D&Iacute;A DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Ay Asur, vara de mi ira, bast&oacute;n de mi furor! Contra una naci&oacute;n imp&iacute;a lo envi&eacute;, lo mand&eacute; contra el pueblo de mi c&oacute;lera, para entrado a saco y despojarlo, para hollarlo como barro de las
      calles. Pero &eacute;l no pensaba as&iacute;, no eran &eacute;stos los planes de su coraz&oacute;n; su prop&oacute;sito era aniquilar, exterminar naciones numerosas. Dec&iacute;a:<BR><BR>&laquo;&iquest;No son mis ministros reyes? &iquest;No
      fue Calno como C&aacute;rquemis? &iquest;No fue Amat como Arpad? &iquest;No fue Samar&iacute;a como Damasco? Como mi mano alcanz&oacute; aquellos reinos, de &iacute;dolos e im&aacute;genes mayores que los de Jerusal&eacute;n y Samar&iacute;a.
      Lo que hice con Samar&iacute;a y sus im&aacute;genes, &iquest;no lo voy a hacer con Jerusal&eacute;n y sus &iacute;dolos?&raquo;<BR><BR>Cuando termine el Se&ntilde;or toda su obra en el Monte Si&oacute;n y en Jerusal&eacute;n, castigar&aacute;
      el coraz&oacute;n orgulloso del rey de Asiria, la arrogancia altanera de sus ojos. &Eacute;l dec&iacute;a:<BR><BR>&laquo;Con la fuerza de mi mano lo he hecho, con mi saber, porque soy inteligente. Cambi&eacute; las fronteras de las naciones,
      saque&eacute; sus tesoros y derrib&eacute;, como un h&eacute;roe, a sus jefes. Mi mano cogi&oacute;, como un nido, las riquezas de los pueblos; como quien recoge huevos abandonados, cog&iacute; toda su tierra; y no hubo quien batiese las alas,
      quien abriese el pico para piar.&raquo;<BR><BR>&iquest;Se envanece el hacha contra quien la blande? &iquest;Se glor&iacute;a la sierra contra quien la maneja? Como si el bast&oacute;n manejase a quien lo levanta, como si la vara alzase a quien
      no es le&ntilde;o.<BR><BR>Por eso, el Se&ntilde;or de los ej&eacute;rcitos meter&aacute; enfermedad en su gordura; y debajo del h&iacute;gado le encender&aacute; una fiebre, como incendio de fuego. La luz de Israel se convertir&aacute; en
      fuego, su Santo ser&aacute; llama: arder&aacute; y consumir&aacute; sus zarzas y sus cardos en un solo d&iacute;a. El esplendor de su bosque y de su huerto lo consumir&aacute; Dios de m&eacute;dula a corteza, un consumirse de carcoma.
      &Aacute;rboles contados quedar&aacute;n de su bosque, un ni&ntilde;o los podr&aacute; numerar.<BR><BR>Aquel d&iacute;a, el resto de Israel, los supervivientes de Jacob, no volver&aacute;n a apoyarse en su agresor, sino que se apoyar&aacute;n
      sinceramente en el Se&ntilde;or, el Santo de Israel. Un resto volver&aacute;, un resto de Jacob, al Dios guerrero.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jl 2, 1. 2; 2Pe 3, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tiemblen los habitantes del pa&iacute;s: que viene, ya est&aacute; cerca el d&iacute;a del Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> D&iacute;a de oscuridad y tinieblas, d&iacute;a de nube y nubarr&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vendr&aacute; el d&iacute;a del Se&ntilde;or como un ladr&oacute;n: entonces desaparecer&aacute;n los cielos con estruendo, los elementos abrasados se disolver&aacute;n y la tierra con todas sus obras
      dejar&aacute; de existir.<BR>
      <FONT COLOR="#FF0000">R. </FONT> D&iacute;a de oscuridad y tinieblas, d&iacute;a de nube y nubarr&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Efr&eacute;n, di&aacute;cono, sobre el Diat&eacute;ssaron<BR>
      (Cap. 18, 15-17: SC 121, 325-328)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTAD PREPARADOS, CRISTO VENDR&Aacute; NUEVAMENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Para que los disc&iacute;pulos no le preguntaran sobre el tiempo de su venida, Cristo les dijo: Por lo que se refiere a aquella hora, nadie sabe nada; ni los &aacute;ngeles del cielo ni siquiera el Hijo. No toca a vosotros conocer el
      tiempo y la ocasi&oacute;n. Lo ocult&oacute; para que estemos prevenidos y para que cada uno de nosotros piense que ello puede tener lugar en su propio tiempo. Pues si Cristo hubiera revelado el d&iacute;a de su venida, &eacute;sta se hubiera
      tornado un acontecimiento indiferente y ya no ser&iacute;a un objeto de esperanza para los hombres de los distintos siglos. Dijo que vendr&iacute;a, pero no dijo cu&aacute;ndo, y por eso todas las generaciones y &eacute;pocas lo esperan
      ansiosamente.<BR><BR>Aunque el Se&ntilde;or estableci&oacute; las se&ntilde;ales de su venida, sin embargo, en modo alguno conocemos con exactitud su t&eacute;rmino; pues estas se&ntilde;ales aparecen de muy distintas maneras y pasan, y
      algunas de ellas todav&iacute;a perduran. Con la &uacute;ltima venida pasar&aacute; algo semejante a lo que pas&oacute; con la primera.<BR><BR>As&iacute; como los justos y los profetas esperaron al Mes&iacute;as pensando que se hab&iacute;a de
      manifestar en su tiempo, tambi&eacute;n hoy cada uno de los cristianos desea que llegue en sus propios d&iacute;as. Cristo no revel&oacute; el d&iacute;a de su venida, principalmente por esta raz&oacute;n: para que todos comprendieran que
      aquel a cuyo poder y dominio est&aacute;n sometidos los n&uacute;meros y los tiempos no est&aacute; sujeto al destino ni a la hora. Pero el que desde toda la eternidad hab&iacute;a determinado este d&iacute;a y describi&oacute; detalladamente
      las se&ntilde;ales que lo preceder&iacute;an &iquest;c&oacute;mo pod&iacute;a ignorarlo? Por eso con aquellas palabras invit&oacute; a considerar sus se&ntilde;ales, para que, desde entonces y para siempre, las generaciones de todos los siglos
      pensaran que su venida podr&iacute;a acontecer en su tiempo.<BR><BR>Estad en vela, porque cuando el cuerpo duerme es nuestra naturaleza la que domina y obramos no guiados por nuestra voluntad, sino por los impulsos de nuestra naturaleza. Y
      cuando un pesado sopor, por ejemplo, la pusilanimidad o la tristeza, domina al alma, &eacute;sta es dominada por el enemigo y, bajo los efectos de ese sopor, hace lo que no quiere. Los impulsos dominan a la naturaleza y el enemigo al alma.<BR><BR>Por
      lo tanto, el Se&ntilde;or recomend&oacute; al hombre la vigilancia de todo su ser: del cuerpo, para que evitara la somnolencia; del alma, para que evitara la indolencia y la pusilanimidad, como dice la Escritura: Despertaos, como conviene; y:
      Me levant&eacute; y estoy contigo; y tambi&eacute;n: No desfallezc&aacute;is. Por eso, investidos de este ministerio, no sentimos desfallecimiento.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 55, 3-4; Hch 28, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sellar&eacute; con vosotros alianza perpetua, la promesa que asegur&eacute; a David: <FONT COLOR="#FF0000">*</FONT> lo he puesto como testigo m&iacute;o ante los pueblos, caudillo y soberano de naciones.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Esta salvaci&oacute;n de Dios ha sido enviada a los gentiles, y ciertamente que lo escuchar&aacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Lo he puesto como testigo m&iacute;o ante los pueblos, caudillo y soberano de naciones.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Muestra, Se&ntilde;or, tu poder y ven a socorrernos, para que la abundancia de tu misericordia nos alcance los bienes que nuestros pecados han retardado. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
