<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los G&aacute;latas 4, 8-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HERENCIA DIVINA Y LIBERTAD DE LA NUEVA ALIANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: En otro tiempo, cuando desconoc&iacute;ais a Dios, servisteis a los que no eran realmente dioses. Pero ahora, despu&eacute;s de haber conocido a Dios, o mejor, despu&eacute;s de haber sido reconocidos por Dios,
      &iquest;c&oacute;mo os volv&eacute;is de nuevo a los deleznables y pobres &laquo;elementos&raquo;, de quienes otra vez quer&eacute;is ser esclavos? Continu&aacute;is observando los d&iacute;as, los meses, las estaciones y los a&ntilde;os; temo
      que hag&aacute;is vano mi trabajo entre vosotros.<BR><BR>Hermanos, os lo suplico: sed como yo, ya que yo me hice como vosotros. En nada me hab&eacute;is ofendido. Bien sab&eacute;is que una enfermedad me dio ocasi&oacute;n para anunciaros el
      Evangelio por primera vez. Y, no obstante la prueba que supon&iacute;a para vosotros el estado de mi cuerpo, no me mostrasteis desprecio ni repulsa, antes bien me recibisteis como a un enviado de Dios, como a Cristo Jes&uacute;s en persona.
      &iquest;D&oacute;nde est&aacute;n ahora aquellos vuestros sentimientos de felicidad para conmigo? Porque yo mismo puedo dar testimonio de que, en aquella ocasi&oacute;n, de haber sido posible, os habr&iacute;ais arrancado los ojos para
      d&aacute;rmelos.<BR><BR>De modo que ahora &iquest;me he convertido en enemigo vuestro por deciros la verdad? No persiguen &eacute;sos buen fin con el afecto que os muestran. Pretenden, apart&aacute;ndoos de m&iacute;, conseguir vuestro
      cari&ntilde;o. Sin embargo, es mejor que os dej&eacute;is perseguir por un afecto verdadero, y esto en todo tiempo, no s&oacute;lo cuando me encuentro yo entre vosotros.<BR><BR>&iexcl;Hijos m&iacute;os!, por quienes sufro de nuevo dolores de
      parto, hasta ver a Cristo formado en vosotros. &iexcl;Cu&aacute;nto quisiera encontrarme ahora a vuestro lado y dec&iacute;roslo en mil tonos distintos! &iexcl;Porque no s&eacute; c&oacute;mo compon&eacute;rmelas con vosotros!<BR><BR>Decidme
      vosotros, los que quer&eacute;is someteros a la ley: &iquest;No hab&eacute;is o&iacute;do la ley? Pues la Escritura dice que Abraham tuvo dos hijos, uno de la esclava y otro de la que era libre. El de la esclava naci&oacute; seg&uacute;n el
      curso natural de las cosas; en cambio, el de la libre en virtud de la promesa. Aqu&iacute; hay una alegor&iacute;a.<BR><BR>Esas dos madres son las dos alianzas: Una, la que proviene del monte Sina&iacute; y engendra esclavos, es Agar. Agar, en
      efecto, representa al monte Sina&iacute; que est&aacute; en Arabia; y corresponde a la actual Jerusal&eacute;n, que es esclava con sus hijos. Por el contrario, la Jerusal&eacute;n de arriba es libre; &eacute;sa es nuestra madre. Dice a
      prop&oacute;sito la Escritura: &laquo;Regoc&iacute;jate, est&eacute;ril, la que no das a luz; prorrumpe en gritos de j&uacute;bilo y canta, t&uacute;, que no conoces los dolores de parto, porque son muchos los hijos de la mujer abandonada,
      m&aacute;s que los de aquella que posee marido.&raquo;<BR><BR>Y vosotros, hermanos, sois hijos de la promesa, figurados en Isaac. Y, as&iacute; como entonces el nacido seg&uacute;n la carne persegu&iacute;a al nacido seg&uacute;n el
      esp&iacute;ritu, as&iacute; sucede tambi&eacute;n ahora. Pero, &iquest;qu&eacute; dice la Escritura? &laquo;Despide a la esclava y a su hijo; porque el hijo de la esclava no tendr&aacute; parte en la herencia con el hijo de la libre.&raquo;
      Por lo tanto, hermanos, no somos hijos de la esclava, sino de la libre. Para que seamos libres, nos ha liberado Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 4, 28. 31; 2Co 3, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Somos hijos de la promesa, figurados en Isaac. Por lo tanto, no somos hijos de la esclava, sino de la libre. <FONT COLOR="#FF0000">*</FONT> Para que seamos libres, nos ha liberado Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or es esp&iacute;ritu, y donde est&aacute; el Esp&iacute;ritu del Se&ntilde;or, ah&iacute; est&aacute; la libertad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que seamos libres, nos ha liberado Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Agust&iacute;n, obispo, sobre la carta a los G&aacute;latas.<BR>
      (N&uacute;ms. 37. 38: PL 35, 2131-2132)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HASTA VER A CRISTO FORMADO EN VOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dice el Ap&oacute;stol: Sed como yo, que, siendo jud&iacute;o de nacimiento, mi criterio espiritual me hace tener en nada las prescripciones materiales de la ley. Ya que yo soy como vosotros, es decir, un hombre. A continuaci&oacute;n, de
      un modo discreto y delicado, les recuerda su afecto, para que no lo tengan por enemigo. Les dice, en efecto: En nada me hab&eacute;is ofendido, como si dijera: &laquo;No pens&eacute;is que mi intenci&oacute;n sea ofenderos.&raquo;<BR><BR>En
      este sentido les dice tambi&eacute;n: &iexcl;Hijos m&iacute;os!, para que lo imiten como a padre. Por quienes sufro de nuevo dolores de parto -contin&uacute;a-, hasta ver a Cristo formado en vosotros. Esto lo dice m&aacute;s bien en persona de
      la madre Iglesia, ya que en otro lugar afirma: Nos mostramos amables con vosotros, como una madre que cuida con cari&ntilde;o de sus hijos.<BR><BR>Cristo es formado, por la fe, en el hombre interior del creyente, el cual es llamado a la
      libertad de la gracia, es manso y humilde de coraz&oacute;n, y no se jacta del m&eacute;rito de sus obras, que es nulo, sino que reconoce que la gracia es el principio de sus pobres m&eacute;ritos; a &eacute;ste puede Cristo llamar su humilde
      hermano, lo que equivale a identificarlo consigo mismo, ya que dice: Cada vez que lo hicisteis con uno de estos mis humildes hermanos, conmigo lo hicisteis. Cristo es formado en aquel que recibe la forma de Cristo, y recibe la forma de Cristo
      el que vive unido a &eacute;l con un amor espiritual.<BR><BR>El resultado de este amor es la imitaci&oacute;n perfecta de Cristo, en la medida en que esto es posible. Quien dice que est&aacute; siempre en Cristo -dice san Juan- debe andar de
      continuo como &eacute;l anduvo.<BR><BR>Mas como sea que los hombres son concebidos por la madre para ser formados, y luego, una vez ya formados, se les da a luz y nacen, puede sorprendernos la afirmaci&oacute;n precedente: Por quienes sufro de
      nuevo dolores de parto, hasta ver a Cristo formado en vosotros. A no ser que entendamos este sufrir de nuevo dolores de parto en el sentido de las angustias que le caus&oacute; al Ap&oacute;stol su solicitud en darlos a luz para que nacieran
      en Cristo; y ahora de nuevo los da a luz dolorosamente por los peligros de enga&ntilde;o en que los ve envueltos. Esta preocupaci&oacute;n que le producen tales cuidados, acerca de ellos, y que &eacute;l compara a los dolores de parto, se
      prolongar&aacute; hasta que lleguen a la medida de Cristo en su plenitud, para que ya no sean llevados por todo viento de doctrina.<BR><BR>Por consiguiente, cuando dice: Por quienes sufro de nuevo dolores de parto, hasta ver a Cristo formado
      en vosotros, no se refiere al inicio de su fe, por el cual ya hab&iacute;an nacido, sino al robustecimiento y perfeccionamiento de la misma. En este mismo sentido habla en otro lugar, con palabras distintas, de este parto doloroso, cuando
      dice: La responsabilidad que pesa sobre m&iacute; diariamente, mi preocupaci&oacute;n por todas las Iglesias. &iquest;Qui&eacute;n sufre angustias sin que yo las comparta? &iquest;Qui&eacute;n es impugnado por el enemigo sin que est&eacute; yo
      en ascuas?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 4, 15; Pr 4, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siendo sinceros en la caridad, <FONT COLOR="#FF0000">*</FONT> crezcamos en todo hacia Cristo, que es la cabeza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La senda de los justos es como la luz del alba, cuyo esplendor va creciendo hasta el pleno d&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Crezcamos en todo hacia Cristo, que es la cabeza.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, cuya providencia no se equivoca en sus designios, te pedimos humildemente que apartes de nosotros todo lo que pueda causarnos alg&uacute;n da&ntilde;o, y nos concedas lo que pueda sernos de provecho. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
