<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 18, 1-16; 19, 3-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA NOCHE DE LA PASCUA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Tus santos disfrutaban de espl&eacute;ndida luz; los egipcios, que o&iacute;an sus voces sin ver su figura, los felicitaban por no haber padecido como ellos; les daban las gracias porque no se desquitaban de los malos tratos recibidos y
      les ped&iacute;an por favor que se marcharan. Entonces, les proporcionaste una columna de fuego, que los guiara en el viaje desconocido, y un sol, inofensivo, para sus andanzas gloriosas. En cambio, bien merec&iacute;an verse privados de luz,
      prisioneros de las tinieblas, los que tuvieron encerrados en prisi&oacute;n a tus hijos, los cuales hab&iacute;an de dar al mundo la luz imperecedera de la ley.<BR><BR>Cuando decidieron matar a los ni&ntilde;os de los santos &mdash;y se salv&oacute;
      uno solo, exp&oacute;sito&mdash;, en castigo les arrebataste sus hijos en masa, y los eliminaste a todos juntos en las aguas formidables. Aquella noche fue anunciada de antemano a nuestros padres, para que tuvieran &aacute;nimo, al conocer con
      certeza la promesa de que se fiaban. Tu pueblo esperaba ya la salvaci&oacute;n de los inocentes y la perdici&oacute;n de los enemigos, pues con una misma acci&oacute;n castigabas a los adversarios y nos honrabas llam&aacute;ndonos a ti.<BR><BR>Los
      piadosos herederos de las bendiciones ofrec&iacute;an sacrificios a escondidas y, de com&uacute;n acuerdo, se impon&iacute;an esta ley sagrada: que todos los santos ser&iacute;an solidarios en los peligros y en los bienes, y empezaron a
      entonar los himnos tradicionales. Hac&iacute;an eco los gritos destemplados de los enemigos, y cund&iacute;a el clamor quejumbroso del duelo por sus hijos; id&eacute;ntico castigo sufr&iacute;an el esclavo y el amo, el plebeyo y el rey
      padec&iacute;an lo mismo; todos sin distinci&oacute;n ten&iacute;an muertos innumerables, v&iacute;ctimas de la misma muerte; los vivos no daban abasto para enterrarlos, porque en un momento pereci&oacute; lo mejor de su raza. Aunque la magia
      los hab&iacute;a hecho desconfiar de todo, cuando el exterminio de los primog&eacute;nitos confesaron que el pueblo aquel era hijo de Dios.<BR><BR>Cuando un sosegado silencio todo lo envolv&iacute;a y la noche se encontraba en la mitad de su
      carrera, tu palabra omnipotente, como palad&iacute;n inexorable, descendi&oacute; del cielo desde el trono real al pa&iacute;s condenado; llevaba la espada afilada de tu orden terminante; se detuvo y lo llen&oacute; todo de muerte; pisaba la
      tierra y tocaba el cielo.<BR><BR>Pero aqu&eacute;llos, antes de terminar los funerales, llorando junto a las tumbas de los muertos, tramaron otro plan insensato, y a los que hab&iacute;an expulsado con s&uacute;plicas, los persegu&iacute;an
      como fugitivos. Hasta este extremo los arrastr&oacute; su merecido destino y los hizo olvidarse del pasado, para que remataran con sus torturas el castigo pendiente, y, mientras tu pueblo realizaba un viaje sorprendente, toparan ellos con una
      muerte ins&oacute;lita.<BR><BR>Porque la creaci&oacute;n entera, cumpliendo tus &oacute;rdenes, cambi&oacute; radicalmente de naturaleza, para guardar inc&oacute;lumes a tus hijos. Se vio la nube dando sombra al campamento, la tierra firme
      emergiendo donde hab&iacute;a antes agua, el mar Rojo convertido en camino practicable y el violento oleaje hecho una vega verde; por all&iacute; pasaron, en formaci&oacute;n compacta, los que iban protegidos por tu mano, presenciando
      prodigios asombrosos. Retozaban como potros y triscaban como corderos, alab&aacute;ndote a ti, Se&ntilde;or, su libertador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sb 19, 5. 6. 7; 10, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus santos, Se&ntilde;or, realizaron un viaje sorprendente, cumpliendo tus &oacute;rdenes, y los guardaste inc&oacute;lumes en medio del violento oleaje. <FONT COLOR="#FF0000">*</FONT> Emergi&oacute; la tierra
      firme, convertido el mar Rojo en camino practicable.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cantaron, Se&ntilde;or, un himno a tu santo nombre, ensalzando a coro tu mano victoriosa.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Emergi&oacute; la tierra firme, convertido el mar Rojo en camino practicable.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Lumen g&eacute;ntium, sobre la Iglesia, del Concilio Vaticano Segundo<BR>
      (N&uacute;ms. 61-62)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MATERNIDAD DE MAR&Iacute;A EN LA ECONOM&Iacute;A DE LA GRACIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La Bienaventurada Virgen, predestinada desde toda la eternidad cual madre de Dios junto con la encarnaci&oacute;n del Verbo por designio de la divina providencia, fue en la tierra la esclarecida madre del divino Redentor y en forma
      singular la generosa colaboradora entre todas las creaturas y la humilde esclava del Se&ntilde;or. Concibiendo a Cristo, engendr&aacute;ndolo, aliment&aacute;ndolo, present&aacute;ndolo en el templo al Padre, padeciendo con su Hijo mientras
      &eacute;l mor&iacute;a en la cruz, cooper&oacute; en forma del todo singular, por la obediencia, la fe, la esperanza y la encendida caridad, en la restauraci&oacute;n de la vida sobrenatural de las almas. Por tal motivo es nuestra madre en el
      orden de la gracia.<BR><BR>Y esta maternidad de Mar&iacute;a perdura sin cesar en la econom&iacute;a de la gracia, desde el momento en que prest&oacute; fiel asentimiento en la anunciaci&oacute;n, y lo mantuvo sin vacilaci&oacute;n al pie de
      la cruz, hasta la consumaci&oacute;n perfecta de todos los elegidos. Pues una vez recibida en los cielos, no dej&oacute; su oficio salvador, sino que contin&uacute;a alcanz&aacute;ndonos por su m&uacute;ltiple intercesi&oacute;n los dones de
      la eterna salvaci&oacute;n.<BR><BR>Por su amor materno cuida de los hermanos de su Hijo que peregrinan y se debaten entre peligros y angustias y luchan contra el pecado hasta que sean llevados a la patria feliz.<BR><BR>Por eso la
      Bienaventurada Virgen en la Iglesia es invocada con los t&iacute;tulos de abogada, auxiliadora, favorecedora, mediadora. Lo cual, sin embargo, se entiende de manera que nada quite ni agregue a la dignidad y eficacia de Cristo, &uacute;nico
      mediador.<BR><BR>Porque ninguna creatura puede compararse jam&aacute;s con el Verbo encarnado, nuestro Redentor; pero as&iacute; como el sacerdocio de Cristo es participado de varias maneras, tanto por los ministros como por el pueblo fiel, y
      as&iacute; como la &uacute;nica bondad de Dios se difunde realmente en formas distintas en las creaturas, as&iacute; tambi&eacute;n la &uacute;nica mediaci&oacute;n del Redentor no excluye sino que suscita en sus creaturas una m&uacute;ltiple
      cooperaci&oacute;n que participa de la fuente &uacute;nica.<BR><BR>La Iglesia no duda en atribuir a Mar&iacute;a un tal oficio subordinado, lo experimenta continuamente y lo recomienda al coraz&oacute;n de los fieles para que, apoyados en esta
      protecci&oacute;n maternal, se unan m&aacute;s &iacute;ntimamente al Mediador y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hay alabanza digna de ti, virginidad inmaculada y santa. <FONT COLOR="#FF0000">*</FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, por el misterioso designio de tu amor, has querido que la Virgen Mar&iacute;a fuese madre del autor de la gracia y estuviese asociada a &eacute;l en el misterio de la redenci&oacute;n humana; que ella nos alcance con
        profusi&oacute;n tus dones y nos conduzca hasta el puerto de la salvaci&oacute;n eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
