<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Sofon&iacute;as 1, 2-7. 14&mdash;2, 3<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUICIO DEL SE&Ntilde;OR CONTRA JUD&Aacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabra del Se&ntilde;or que fue dirigida a Sofon&iacute;as, hijo de Cus&iacute;, en tiempo de Jos&iacute;as, hijo de Am&oacute;n, rey de Jud&aacute;:<BR><BR>&laquo;Arrebatar&eacute; todo de la superficie de la tierra, arrebatar&eacute;
      hombres y animales, arrebatar&eacute; aves del cielo y peces del mar; har&eacute; caer a los id&oacute;latras; exterminar&eacute; a los hombres de la superficie de la tierra -or&aacute;culo del Se&ntilde;or-.<BR><BR>Tender&eacute; mi mano
      contra Jud&aacute;, contra los habitantes de Jerusal&eacute;n, exterminar&eacute; de este lugar el resto de los Baales, el nombre de sus sacerdotes y adivinos; a los que adoran sobre las terrazas al ej&eacute;rcito de los astros, a los que
      adoran al Se&ntilde;or y juran por su nombre, y al mismo tiempo juran por Milcom; a los que apostatan del Se&ntilde;or, a los que no lo buscan ni consultan.<BR><BR>&iexcl;Silencio delante del Se&ntilde;or!, que se acerca el d&iacute;a del
      Se&ntilde;or: el Se&ntilde;or ha preparado un sacrificio y ha santificado a sus invitados. Se acerca el d&iacute;a grande del Se&ntilde;or, se acerca con gran rapidez: el d&iacute;a del Se&ntilde;or es m&aacute;s ligero que un fugitivo,
      m&aacute;s r&aacute;pido que un soldado. Ser&aacute; un d&iacute;a de c&oacute;lera, d&iacute;a de angustia y aflicci&oacute;n, d&iacute;a de turbaci&oacute;n y espanto, d&iacute;a de oscuridad y tinieblas, d&iacute;a de nublado y sombra,
      d&iacute;a de trompetas y alaridos, contra las ciudades fortificadas, contra las altas almenas.<BR><BR>Aterrar&eacute; a los hombres para que caminen como ciegos, porque pecaron contra el Se&ntilde;or; su sangre ser&aacute; arrojada como
      polvo, sus entra&ntilde;as como excremento. Ni su plata ni su oro podr&aacute;n salvarlos en el d&iacute;a de la c&oacute;lera del Se&ntilde;or; la tierra entera ser&aacute; consumida en el fuego de su venganza, porque llega la
      destrucci&oacute;n aterradora para todos los habitantes de la tierra.<BR><BR>Agrupaos, congregaos, pueblo despreciable, antes de que se&aacute;is arrebatados como el tamo que se disipa en un d&iacute;a. Antes de que os alcance el incendio de
      la ira del Se&ntilde;or, antes de que os alcance el d&iacute;a de su ira, buscad al Se&ntilde;or, vosotros, los humildes que cumpl&iacute;s sus mandamientos; buscad la justicia, buscad la humildad, quiz&aacute; pod&aacute;is quedar seguros el
      d&iacute;a de la ira del Se&ntilde;or.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;So 2, 3; Lc 6, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Buscad al Se&ntilde;or, vosotros, los humildes que cumpl&iacute;s sus mandamientos; <FONT COLOR="#FF0000">*</FONT> buscad la justicia, buscad la mansedumbre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos vosotros, los pobres, porque vuestro es el reino de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Buscad la justicia, buscad la mansedumbre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Elogio de la Virgen del Pilar<BR>
      (Autor An&oacute;nimo)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PILAR, LUGAR PRIVILEGIADO DE ORACI&Oacute;N Y DE GRACIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Seg&uacute;n una piadosa y antigua tradici&oacute;n, ya desde los albores de su conversi&oacute;n, los primitivos cristianos levantaron una ermita en honor de la Virgen Mar&iacute;a, a las orillas del Ebro, en la ciudad de Zaragoza. La
      primitiva y peque&ntilde;a capilla, con el correr de los siglos, se ha convertido hoy en una bas&iacute;lica grandiosa que acoge, como centro vivo y permanente de peregrinaciones, a innumerables fieles que, desde todas las partes del mundo,
      vienen a rezar a la Virgen y a venerar su Pilar.<BR><BR>La advocaci&oacute;n de nuestra Se&ntilde;ora del Pilar ha sido objeto de un especial culto por parte de los espa&ntilde;oles: dif&iacute;cilmente podr&aacute; encontrarse en el amplio
      territorio patrio un pueblo que no guarde con amor la peque&ntilde;a imagen sobre la santa columna. Muchas instituciones la veneran tambi&eacute;n como patrona.<BR><BR>Muy por encima de milagros espectaculares, de manifestaciones clamorosas y
      de organizaciones masivas, la virgen del Pilar es invocada como refugio de pecadores, consoladora de los afligidos, madre de Espa&ntilde;a. Su quehacer es, sobre todo, espiritual. Y su bas&iacute;lica en Zaragoza es un lugar privilegiado de
      oraci&oacute;n, donde sopla con fuerza el Esp&iacute;ritu.<BR><BR>La devoci&oacute;n al Pilar tiene una gran repercusi&oacute;n en Iberoam&eacute;rica, cuyas naciones celebran la fiesta del descubrimiento de su continente el doce de octubre,
      es decir, el mismo d&iacute;a del Pilar. Como prueba de su devoci&oacute;n a la Virgen, los numerosos mantos que cubren la sagrada imagen y las banderas que hacen guardia de honor a la Se&ntilde;ora ante su santa capilla testimonian la
      vinculaci&oacute;n fraterna que Iberoam&eacute;rica tiene, por el Pilar, con la patria espa&ntilde;ola.<BR><BR>Abierta la bas&iacute;lica durante todo el d&iacute;a, jam&aacute;s faltan fieles que llegan al Pilar en busca de
      reconciliaci&oacute;n, gracia y di&aacute;logo con Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 71, 6. 19; Ap 21, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que baje como lluvia sobre el c&eacute;sped. <FONT COLOR="#FF0000">*</FONT> Que la gloria de Dios llene la tierra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Esta es la morada de Dios con los hombres, y acampar&aacute; entre ellos; ellos ser&aacute;n su pueblo y Dios estar&aacute; con ellos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que la gloria de Dios llene la tierra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que en la gloriosa Madre de tu Hijo has concedido un amparo celestial a cuantos la invocan con la secular advocaci&oacute;n del Pilar, conc&eacute;denos, por su intercesi&oacute;n, fortaleza en la fe, seguridad en
        la esperanza y constancia en el amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
