<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a Tito 2, 1-3, 2<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N A LOS FIELES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Querido hermano: T&uacute; ense&ntilde;a lo que es conforme a la sana doctrina. Los ancianos, que sean moderados, dignos, discretos, &iacute;ntegros y vigorosos en la fe, en la caridad, en la constancia. Las ancianas, de igual modo, que
      observen un porte religioso, como conviene a una profesi&oacute;n santa; que no se den a la murmuraci&oacute;n ni al mucho vino; que sean maestras de buenas costumbres, para poder inspirar sentimientos de modestia a las m&aacute;s
      j&oacute;venes. As&iacute; les ense&ntilde;ar&aacute;n a ser buenas esposas y buenas madres de familia, a ser discretas, honestas, hacendosas, bondadosas, d&oacute;ciles a sus maridos. As&iacute; no dar&aacute;n motivo para que se hable mal
      del Evangelio de Dios.<BR><BR>Asimismo, a los j&oacute;venes, an&iacute;malos a vivir con moderaci&oacute;n en todas las cosas. Y t&uacute; s&eacute; modelo por tus buenas obras, con desinter&eacute;s e integridad en la ense&ntilde;anza, con
      gravedad, con genuina e incensurable doctrina, para que nuestros adversarios se vean confundidos, al no tener nada malo que decir contra nosotros.<BR><BR>Los esclavos, que vivan sometidos en todo a sus amos, complaci&eacute;ndoles sin
      contradecirles; y que no se den al robo; antes bien, mu&eacute;strenles una hermosa y total fidelidad, para que en todo hagan honor a la ense&ntilde;anza evang&eacute;lica de Dios, nuestro Salvador.<BR><BR>Porque Dios ha hecho aparecer a la
      vista de todos los hombres la gracia que nos trae la salud; y nos ense&ntilde;a a vivir con sensatez, justicia y religiosidad en esta vida, desechando la impiedad y las ambiciones del mundo, y aguardando la feliz esperanza y la
      manifestaci&oacute;n de la gloria del gran Dios y Salvador nuestro, Jesucristo. &Eacute;l se entreg&oacute; a la muerte por nosotros, a fin de redimirnos de toda iniquidad y reservarse para s&iacute;, como posesi&oacute;n propia, un pueblo
      purificado y lleno de fervor por las buenas obras. Vete ense&ntilde;ando todo esto, animando y reprendiendo con toda autoridad. Que nadie te desprecie.<BR><BR>Recu&eacute;rdales que vivan sometidos a las autoridades y a los que ejercen el
      poder: que los obedezcan y que est&eacute;n prontos para toda obra buena. Que no calumnien a nadie, que no sean pendencieros, sino condescendientes, y que muestren una perfecta mansedumbre con todos los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tt 2, 12-13; cf. Ef 5, 15. 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Desechando la impiedad y las ambiciones del mundo, vivamos con sensatez, justicia y religiosidad en esta vida; <FONT COLOR="#FF0000">*</FONT> aguardando la feliz esperanza y la manifestaci&oacute;n de la gloria
      del gran Dios y Salvador nuestro, Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Miremos c&oacute;mo nos portamos; no sea como necios, sino como sabios, aprovechando bien la ocasi&oacute;n presente.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aguardando la feliz esperanza y la manifestaci&oacute;n de la gloria del gran Dios y Salvador nuestro, Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de Santo Tom&aacute;s de Aquino, presb&iacute;tero,
      sobre el evangelio de san Juan<BR>
      (Cap. 10, lec. 3)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL RESTO DE ISRAEL ENCONTRAR&Aacute; ALIMENTO Y DESCANSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <br><i>Yo soy el buen pastor</i>. Es evidente que el oficio de
      pastor compete a Cristo, pues, de la misma manera que
      el reba&ntilde;o es guiado y alimentado por el pastor; as&iacute; Cristo
      alimenta a los fieles espiritualmente y tambi&eacute;n con su
      cuerpo y su sangre. <i>Era&iacute;s como ovejas descarriadas</i>
      &mdash;dice el Ap&oacute;stol&mdash;, <i>pero ahora hab&eacute;is vuelto al pastor
        y guardian de vuestras almas.</i>
      <br /><br />
      Pero ya que Cristo por una parte afirna que el pastor
      entra por la puerta y en otro lugar dice que &eacute;l es la
      puerta y aqu&iacute; a&ntilde;ade que &eacute;l es el pastor, debe concluirse
      de todo ello que Cristo entra por s&iacute; mismo. Y es cierto
      que Cristo entra por s&iacute; mismo, pues &eacute;l se manifiesta a s&iacute;
      mismo y por s&iacute; mismo conoce al Padre. Nosotros, en
      cambio entramos por &eacute;l, pues es por &eacute;l que alcanzamos
      la felicidad.
      <br /><br />
      Pero, fijate bien: nadie que no sea &eacute;l es puerta, porque
      nadie sino &eacute;l es luz verdadera, a no ser por participaci&oacute;n:
      <i>No era &eacute;l</i> &mdash;es decir, Juan&mdash; <i>la luz, sino testigo
        enviado a declarar en favor de la luz</i>. De Cristo, en
      cambio, se dice: <i>Era la luz verdadera que ilumina a todos los
        hombres</i>. Por ello de nadie puede decirse que sea puerta;
      esta cualidad Cristo se la reserv&oacute; para s&iacute;; el oficio, en
      cambio, de pastor lo dio tambi&eacute;n a otros y quiso que lo
      tuvieran sus miembros: por ello Pedro fue pastor y pastores
      fueron tambi&eacute;n los otros ap&oacute;stoles y son pastores
      todos los buenos obispos. <i>Os dar&eacute;</i> &mdash;dice la Escritura&mdash;
      <i>pastores conforme a mi coraz&oacute;n.</i> Pero aunque los prelados
      de la Iglesia, que tambi&eacute;n son hijos, sean todos
      llamados pastores, sin embargo, el Se&ntilde;or dice en singular:
      <i>Yo soy el buen pastor;</i> con ello quiere estimularlos
      a la caridad, insin&uacute;andoles que nadie puede ser buen
      pastor si no llega a ser una sola cosa con Cristo por la
      caridad y se convierte en miembro del verdadero pastor.
      <br /><br />
      El deber del buen pastor es la caridad; por eso dice:
      <i>El buen pastor da la vida por sus ovejas.</i> Conviene, pues,
      distinguir entre el buen pastor y el mal pastor: el buen
      pastor es aquel que busca el bien de sus ovejas, en cambio,
      el mal pastor es el que persigue su propio bien.
      <br /><br />
      A los pastores que apacientan reba&ntilde;os de ovejas no se
      les exige exponer su propia vida a la muerte por el bien
      de su reba&ntilde;o, pero, en cambio, el pastor espiritual si que
      debe renunciar a su vida corporal ante el peligro de sus ovejas,
      porque la salvaci&oacute;n espiritual del reba&ntilde;o es de
      m&aacute;s precio que la vida corporal del pastor. Es esto
      precisamente lo que afirma el Se&ntilde;or: <i>El buen pastor da su
        vida</i> &mdash;la vida del cuerpo&mdash; <i>por las ovejas,</i>
      es decir, por las que son suyas por raz&oacute;n de sus autoridad y de su
      amor. Ambas cosas requieren: que las ovejas le pertenezcan
      y que las ame, pues lo primero sin lo segundo
      no ser&iacute;a suficiente.
      <br /><br />
      De este proceder Cristo nos dio ejemplo: <i>Si Cristo
        dio su vida por nosotros, tambi&eacute;n nosotros debemos dar
        nuestra vida por los hermanos.</i>
      <br><br>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 34, 12; Jn 10, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Buscar&eacute; mis ovejas, <FONT COLOR="#FF0000">*</FONT> y las sacar&eacute; de todos los lugares
      por donde se dispersaron en un d&iacute;a de oscuridad y nubarrones.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mis ovejas nunca jam&aacute;s perecer&aacute;n. ni nadie las arrebatar&aacute;
      de mis manos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y las sacar&eacute; de todos los lugares por donde se dispersaron en un d&iacute;a de oscuridad y nubarrones.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que unes en un mismo sentir los corazones de los que te aman,
        impulsa a tu pueblo a amar lo que pides y a desear lo que prometes,
        para que, en medio de la inestabilidad de las cosas humanas, est&eacute;n
        firmemente anclados nuestros corazones en el deseo de la verdadera felicidad.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
