<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Nah&uacute;m 1, 1-8; 3, 1-7. 12-15a<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUICIO DE DIOS CONTRA N&Iacute;NIVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo contra N&iacute;nive: texto de la visi&oacute;n de Nah&uacute;m, el elcasita.<BR><BR>El Se&ntilde;or es un Dios celoso y vengador, el Se&ntilde;or se venga con c&oacute;lera, se venga el Se&ntilde;or de sus enemigos, se
      irrita contra sus contrarios. El Se&ntilde;or es lento a la ira, poderoso, pero no deja impune; el Se&ntilde;or camina en la tormenta y tempestad, las nubes son el polvo de sus pasos. Ruge sobre el mar, y lo seca, evapora todos los
      r&iacute;os; aridecen Bas&aacute;n y Carmelo, se marchita la flor del L&iacute;bano. Los montes tiemblan ante &eacute;l, los collados se derriten; la tierra se hunde en su presencia, el orbe y sus habitantes. &iquest;Qui&eacute;n
      resistir&aacute; su c&oacute;lera, qui&eacute;n se mantendr&aacute; en pie ante el incendio de su ira? Su furor se derrama como fuego, y las rocas se rompen ante &eacute;l.<BR><BR>El Se&ntilde;or es bueno: refugio en el d&iacute;a de la
      angustia, acoge a los que se refugian en &eacute;l, en medio del torrente desbordado. Extermina a sus contrarios y persigue en las tinieblas a sus enemigos. &iexcl;Ay de la ciudad sanguinaria y traidora, llena de crueldades, insaciable de
      despojos! Escuchad: l&aacute;tigos, estr&eacute;pito de ruedas, caballos al galope, carros rebotando, jinetes al asalto, llamear de espadas, relampagueo de lanzas, muchos heridos, masas de cad&aacute;veres, cad&aacute;veres sin fin, se
      tropieza en cad&aacute;veres.<BR><BR>Por las muchas fornicaciones de la prostituta, tan hermosa y seductora, que compraba pueblos con sus seducciones y tribus con sus hechicer&iacute;as, &iexcl;aqu&iacute; estoy yo contra ti! &mdash;or&aacute;culo
      del Se&ntilde;or de los ej&eacute;rcitos&mdash;. Te levantar&eacute; hasta la cara las faldas, ense&ntilde;ar&eacute; tu desnudez a los pueblos, tu afrenta a los reyes. Arrojar&eacute; basura sobre ti, har&eacute; de ti un espect&aacute;culo
      vergonzoso. Quien te vea, se apartar&aacute; de ti diciendo: &laquo;Desolada est&aacute; N&iacute;nive, &iquest;qui&eacute;n lo sentir&aacute;?, &iquest;d&oacute;nde encontrar quien la consuele?&raquo;<BR><BR>Tus plazas fuertes son higueras
      cargadas de higos, al sacudirlas, caen y se los comen. Mira: tus soldados se han vuelto mujeres ante el enemigo; se abrir&aacute;n las puertas de tu tierra, el fuego consumir&aacute; tus cerrojos. Haz acopio de agua para el asedio, fortifica
      las defensas, pisa el lodo, aplasta la arcilla, m&eacute;tela en el molde. El fuego te consumir&aacute;, la espada te destruir&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Na 1, 6. 7; Rm 5, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Qui&eacute;n se mantendr&aacute; en pie ante el incendio de la ira del Se&ntilde;or?, &iquest;qui&eacute;n resistir&aacute; su c&oacute;lera? <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or es bueno:
      acoge a los que se refugian en &eacute;l. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Justificados por la sangre de Cristo, seremos salvados por &eacute;l de la c&oacute;lera divina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es bueno: acoge a los que se refugian en &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Fulgencio de Ruspe, obispo, Contra Fabiano<BR>
      (Cap. 28, 16-19: CCL 91 A, 813-814)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PARTICIPACI&Oacute;N DEL CUERPO Y SANGRE DE CRISTO NOS SANTIFICA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando ofrecemos nuestro sacrificio realizamos aquello mismo que nos mand&oacute; el Salvador; as&iacute; nos lo atestigua el Ap&oacute;stol, al decir: Jes&uacute;s, el Se&ntilde;or, en la noche en que iba a ser entregado, tom&oacute; pan
      y, despu&eacute;s de pronunciar la Acci&oacute;n de Gracias, lo parti&oacute; y dijo: &laquo;&Eacute;ste es mi cuerpo, que se da por vosotros. Haced esto en memoria m&iacute;a.&raquo; Lo mismo hizo con la copa despu&eacute;s de la cena,
      diciendo: &laquo;Esta copa es la nueva alianza que se sella con Mi sangre. Cada vez que la beb&aacute;is hacedlo en memoria m&iacute;a.&raquo; Porque cuantas veces com&eacute;is de este pan y beb&eacute;is de este c&aacute;liz, vais anunciando
      la muerte del Se&ntilde;or hasta que &eacute;l venga.<BR><BR>Nuestro sacrificio, por tanto, se ofrece para anunciar la muerte del Se&ntilde;or y para reavivar, con esta conmemoraci&oacute;n, la memoria de aquel que por nosotros entreg&oacute;
      su propia vida. Ha sido el mismo Se&ntilde;or quien ha dicho: Nadie tiene m&aacute;s amor que el que da la vida por sus amigos. Y porque Cristo muri&oacute; por nuestro amor, cuando hacemos conmemoraci&oacute;n de su muerte en nuestro
      sacrificio pedimos que venga el Esp&iacute;ritu Santo y nos comunique el amor; suplicamos fervorosamente que aquel mismo amor que impuls&oacute; a Cristo a dejarse crucificar por nosotros sea infundido por el Esp&iacute;ritu Santo en nuestros
      propios corazones, con objeto de que consideremos al mundo como crucificado para nosotros y nosotros sepamos vivir crucificados para el mundo; as&iacute;, imitando la muerte de nuestro Se&ntilde;or, como Cristo muri&oacute; al pecado de una
      vez para siempre, y su vida es vida para Dios, tambi&eacute;n nosotros vivamos una vida nueva, y, llenos de caridad, muertos para el pecado vivamos para Dios.<BR><BR>El amor de Dios ha sido derramado en nuestros corazones con el
      Esp&iacute;ritu Santo que se nos ha dado y la participaci&oacute;n del cuerpo y sangre de Cristo, cuando comemos el pan y bebemos el c&aacute;liz, nos lo recuerda, insinu&aacute;ndonos, con ello, que tambi&eacute;n nosotros debemos morir al
      mundo y tener nuestra vida escondida con la de Cristo en Dios, crucificando nuestra carne con sus concupiscencias y pecados.<BR><BR>Debemos decir, pues, que todos los fieles que aman a Dios y a su pr&oacute;jimo, aunque no lleguen a beber el
      c&aacute;liz de una muerte corporal, deben beber, sin embargo, el c&aacute;liz del amor del Se&ntilde;or, embriagados con el cual, mortificar&aacute;n sus miembros en la tierra y, revestidos de nuestro Se&ntilde;or Jesucristo, no se
      entregar&aacute;n ya a los deseos y placeres de la carne ni vivir&aacute;n dedicados a los bienes visibles, sino a los invisibles. De este modo, beber&aacute;n el c&aacute;liz del Se&ntilde;or y alimentar&aacute;n con &eacute;l la caridad, sin
      la cual, aunque haya quien entregue su propio cuerpo a las llamas, de nada le aprovechar&aacute;. En cambio, cuando poseemos el don de esta caridad, llegamos a convertirnos realmente en aquello mismo que sacramentalmente celebramos en nuestro
      sacrificio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 22, 19; Jn 6, 59<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s tom&oacute; pan, dio gracias, lo parti&oacute; y lo dio a sus disc&iacute;pulos, diciendo: <FONT COLOR="#FF0000">*</FONT> &laquo;Esto es mi cuerpo que va a ser entregado por vosotros; haced esto en
      memoria m&iacute;a.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;ste es el pan que ha bajado del cielo; el que coma de este pan vivir&aacute; para siempre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Esto es mi cuerpo que va a ser entregado por vosotros; haced esto en memoria m&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre d&oacute;cil a la tuya y que te sirvamos con un coraz&oacute;n sincero. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
