<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 32, 2-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA LUCHA DE JACOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jacob, al ver a los &aacute;ngeles de Dios, dijo:<BR><BR>&laquo;Es el campamento de Dios.&raquo;<BR><BR>Y llam&oacute; a aquel lugar &laquo;Campamento&raquo;. Jacob envi&oacute; por delante mensajeros a
      Esa&uacute;, su hermano, al pa&iacute;s de Se&iacute;r, al campo de Edom, y les encarg&oacute;:<BR><BR>&laquo;As&iacute; dir&eacute;is a mi se&ntilde;or Esa&uacute;: "Esto dice tu siervo Jacob: He vivido con Lab&aacute;n y he estado con
      &eacute;l hasta ahora; tengo vacas, asnos, ovejas, siervos y siervas; he enviado a informar a mi se&ntilde;or, para alcanzar su favor."&raquo;<BR><BR>Los mensajeros volvieron a Jacob, diciendo:<BR><BR>&laquo;Nos acercamos a tu hermano
      Esa&uacute;, y &eacute;l sali&oacute; a nuestro encuentro con cuatrocientos hombres.&raquo;<BR><BR>Jacob se llen&oacute; de miedo y angustia, y dividi&oacute; en dos campamentos su gente, sus posesiones, ovejas, vacas y camellos, calculando:<BR><BR>&laquo;Si
      Esa&uacute; ataca un campamento y lo destroza, se salvar&aacute; el otro.&raquo;<BR><BR>Y rez&oacute;:<BR><BR>&laquo;Dios de mi padre Abraham, Dios de mi padre Isaac, Se&ntilde;or que me dijiste: "Vuelve a tu tierra nativa, que all&iacute; te
      har&eacute; beneficios", no merezco los favores ni la lealtad con que has tratado a tu siervo, pues con un bast&oacute;n pas&eacute; este Jord&aacute;n y ahora llevo dos campamentos; l&iacute;brame del poder de mi hermano Esa&uacute;, pues
      temo que venga y mate a las madres con los hijos. T&uacute; me dijiste: "Te dar&eacute; bienes, har&eacute; tu descendencia como la arena de la playa, que no se puede contar."&raquo;<BR><BR>Y pas&oacute; all&iacute; la noche. Luego, de lo que
      ten&iacute;a a mano, escogi&oacute; regalos para su hermano Esa&uacute;: doscientas cabras y veinte machos, doscientas ovejas y veinte carneros, treinta camellas de leche con sus cr&iacute;as, cuarenta vacas y diez toros, veinte borricas y
      diez asnos. Y se los confi&oacute; a sus criados en reba&ntilde;os aparte, y les encarg&oacute;:<BR><BR>&laquo;Id por delante, dejando un trecho entre cada reba&ntilde;o.&raquo;<BR><BR>Y dio instrucciones al primero:<BR><BR>&laquo;Cuando te
      encuentre mi hermano Esa&uacute; y te pregunte: "&iquest;De qui&eacute;n eres, a d&oacute;nde vas, para qui&eacute;n es eso que llevas?", responder&aacute;s: "Es de tu siervo Jacob, un regalo que env&iacute;a a su se&ntilde;or Esa&uacute;;
      &eacute;l viene detr&aacute;s."&raquo;<BR><BR>Lo mismo encarg&oacute; al segundo y al tercero y a todos los que guiaban los reba&ntilde;os:<BR><BR>&laquo;Esto dir&eacute;is a Esa&uacute; cuando lo encontr&eacute;is, y a&ntilde;adir&eacute;is:<BR><BR>"Mira,
      tambi&eacute;n tu siervo Jacob viene detr&aacute;s de nosotros."&raquo;<BR><BR>Pues se dec&iacute;a:<BR><BR>&laquo;Me lo ganar&eacute; con los regalos que van por delante.&raquo;<BR><BR>Y &eacute;l pas&oacute; la noche en el campamento.
      Todav&iacute;a de noche, se levant&oacute;, tom&oacute; a las dos mujeres, las dos siervas y los once hijos, y cruz&oacute; el vado de Yaboc; pas&oacute; con ellos el torrente e hizo pasar a sus posesiones. Y &eacute;l se qued&oacute; solo.<BR><BR>Un
      hombre luch&oacute; con &eacute;l hasta la aurora; y, viendo que no le pod&iacute;a, le toc&oacute; la articulaci&oacute;n del muslo, y se la dej&oacute; tiesa mientras peleaba con &eacute;l. Dijo:<BR><BR>&laquo;Su&eacute;ltame, que llega la
      aurora.&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;No te soltar&eacute; hasta que me bendigas.&raquo; Y le pregunt&oacute;:<BR><BR>&laquo;&iquest;C&oacute;mo te llamas?&raquo;<BR><BR>Contest&oacute;:<BR><BR>&laquo;Jacob.&raquo;<BR><BR>Le
      replic&oacute;:<BR><BR>&laquo;Ya no te llamar&aacute;s Jacob, sino Israel, porque has luchado con dioses y con hombres y has podido.&raquo; Jacob, a su vez, pregunt&oacute;:<BR><BR>&laquo;Dime tu nombre.&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;&iquest;Por
      qu&eacute; me preguntas mi nombre?&raquo;<BR><BR>Y lo bendijo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Gn 32, 30. cf. 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> He visto a Dios cara a cara, <FONT COLOR="#FF0000">*</FONT> y he quedado vivo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y me dijo: &laquo;Ya no te llamar&aacute;s Jacob, sino Israel.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y he quedado vivo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Historia del martirio de los santos Pablo Miki y compa&ntilde;eros, escrita por un autor contempor&aacute;neo.<BR>
      (Cap. 14, 109-110: Acta Sanctorum Februarii 1, 769)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SER&Eacute;IS MIS TESTIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Una vez crucificados, era admirable ver la constancia de todos, a la que los exhortaban, ora el padre Pasio, ora el padre Rodr&iacute;guez. El padre comisario estaba como inm&oacute;vil, con los ojos fijos en el cielo. El hermano
      Mart&iacute;n cantaba salmos en acci&oacute;n de gracias a la bondad divina, intercalando el vers&iacute;culo: En tus manos, Se&ntilde;or. Tambi&eacute;n el hermano Francisco Blanco daba gracias a Dios con voz inteligible. El hermano Gonzalo
      rezaba en voz alta el padrenuestro y el avemar&iacute;a.<BR><BR>Pablo Miki, nuestro hermano, vi&eacute;ndose colocado en el p&uacute;lpito m&aacute;s honorable de los que hasta entonces hab&iacute;a ocupado, empez&oacute; por manifestar
      francamente a los presentes que &eacute;l era japon&eacute;s, que pertenec&iacute;a a la Compa&ntilde;&iacute;a de Jes&uacute;s, que mor&iacute;a por haber predicado el Evangelio y que daba gracias a Dios por un beneficio tan insigne; a
      continuaci&oacute;n a&ntilde;adi&oacute; estas palabras:<BR><BR>&laquo;Llegado a este momento crucial de mi existencia, no creo que haya nadie entre vosotros que piense que pretendo disimular la verdad. Os declaro, pues, que el &uacute;nico
      camino que lleva a la salvaci&oacute;n es el que siguen los cristianos. Y, como este camino me ense&ntilde;a a perdonar a los enemigos y a todos los que me han ofendido, perdono de buen grado al rey y a todos los que han contribuido a mi
      muerte, y les pido que quieran recibir la iniciaci&oacute;n cristiana del bautismo.&raquo;<BR><BR>Luego, vueltos los ojos a sus compa&ntilde;eros, comenz&oacute; a darles &aacute;nimo en aquella lucha decisiva; en el rostro de todos se
      ve&iacute;a una alegr&iacute;a especial, sobre todo en el de Luis; &eacute;ste, al gritarle otro cristiano que pronto estar&iacute;a en el para&iacute;so, atrajo hacia s&iacute; las miradas de todos por el gesto lleno de gozo que hizo con los
      dedos y con todo su cuerpo. Antonio, que estaba al lado de Luis, con los ojos fijos en el cielo, despu&eacute;s de haber invocado el sant&iacute;simo nombre de Jes&uacute;s y de Mar&iacute;a, se puso a cantar el salmo: Alabad, siervos del
      Se&ntilde;or, que hab&iacute;a aprendido en la catequesis de Nagasaki, ya que en ella se ense&ntilde;a a los ni&ntilde;os algunos salmos. Otros, finalmente, iban repitiendo con rostro sereno:<BR><BR>&laquo;&iexcl;Jes&uacute;s,
      Mar&iacute;a!.&raquo;<BR><BR>Algunos tambi&eacute;n exhortaban a los presentes a una vida digna de cristianos; con estas y otras semejantes acciones demostraban su pronta disposici&oacute;n ante la muerte. Entonces los cuatro verdugos
      empezaron a sacar lanzas de las fundas que acostumbraban usar los japoneses; ante aquel horrendo espect&aacute;culo todos los fieles se pusieron a gritar:<BR><BR>&laquo;&iexcl;Jes&uacute;s, Mar&iacute;a!.&raquo;<BR><BR>Y, lo que es m&aacute;s,
      prorrumpieron en unos lamentos capaces de llegar hasta el mismo cielo. Los verdugos asestaron a cada uno de los crucificados una o dos lanzadas con lo que, en un momento, pusieron fin a sus vidas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ga 6, 14; Flp 1, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> L&iacute;brenos Dios de gloriarnos si no es en la cruz de nuestro Se&ntilde;or Jesucristo, en quien est&aacute; nuestra salvaci&oacute;n, vida y resurrecci&oacute;n; <FONT COLOR="#FF0000">*</FONT> por &eacute;l
      hemos sido salvados y liberados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios os ha dado la gracia de creer en Jesucristo y aun de padecer por &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por &eacute;l hemos sido salvados y liberados.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, fortaleza de los m&aacute;rtires, que quisiste que san Pablo Miki y sus compa&ntilde;eros alcanzaran la vida eterna, muriendo en cruz por confesar la fe verdadera, conc&eacute;denos, por su intercesi&oacute;n, proclamar
        con valent&iacute;a nuestra fe hasta derramar por ella, si es preciso, nuestra propia sangre. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
