<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 7,15-8,22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ISRAEL QUIERE TENER UN REY<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Samuel fue juez de Israel hasta su muerte. Todos
      los a&ntilde;os, visitaba Betel, Guilgal y Atalaya, all&iacute; gobernaba
      a Israel. Luego volv&iacute;a a Ram&aacute;, donde ten&iacute;a su casa
      y sol&iacute;a ejercer sus funciones. All&iacute; edific&oacute; un altar al
      Se&ntilde;or.<BR><BR>
      Cuando Samuel lleg&oacute; a viejo, nombr&oacute; a sus hijos jueces
      de Israel. El hijo mayor se llamaba Joel y el segundo
      Ab&iacute;as; ejerc&iacute;an el cargo en Berseba. Pero no se comportaban
      como su padre; atentos s&oacute;lo al provecho propio,
      aceptaban sobornos y juzgaban contra justicia. Entonces,
      los ancianos de Israel se reunieron y fueron a entrevistarse
      con Samuel en Ram&aacute;. Le dijeron:<BR><BR>
      &laquo;Mira, t&uacute; eres ya viejo, y tus hijos no se comportan
      como t&uacute;. N&oacute;mbranos un rey que nos gobierne, como se
      hace en todas las naciones.&raquo;<BR><BR>
      A Samuel le disgust&oacute; que le pidieran ser gobernados
      por un rey, y se puso a orar al Se&ntilde;or. El Se&ntilde;or le
      respondi&oacute;:<BR><BR>
      &laquo;Haz caso al pueblo en todo lo que te pidan. No te
      rechazan a ti, sino a m&iacute;; no me quieren por rey. Como
      me trataon desde el d&iacute;a que los saqu&eacute; de Egipto,
      aband&oacute;nandome para servir a otros dioses, as&iacute; te tratan a ti.
      Hazles caso; pero advi&eacute;rteles bien claro, expl&iacute;cales los
      derechos del rey.&raquo;<BR><BR>
      Samuel comunic&oacute; la palabra del Se&ntilde;or a la gente que
      le ped&iacute;a un rey:<BR><BR>
      &laquo;&Eacute;stos son los derechos del rey que os regir&aacute;: A
      vuestros hijos los llevar&aacute; para enrolarlos en sus destacamentos
      de carros y caballer&iacute;a, y para que vayan delante de
      su carroza; los emplear&aacute; como jefes y oficiales en su
      ej&eacute;rcito, como aradores de sus campos y segadores de
      su cosecha, como fabricantes de armamentos y de
      pertrechos para sus carros. A vuestras hijas se las llevar&aacute;
      como perfumistas, cocineras y reposteras. Vuestros campos,
      vi&ntilde;as y los mejores olivares os los quitar&aacute; para
      d&aacute;rselos a sus ministros. De vuestro grano y vuestras
      vi&ntilde;as os exigir&aacute; diezmos, para d&aacute;rselos a sus funcionarios
      y ministros. A vuestros criados y criadas, vuestros
      mejores burros y bueyes se los llevr&aacute; para usarlos en su
      hacienda. De vuestros reba&ntilde;os os exigir&aacute; diezmos. &iexcl;Y
      vosotros mismos ser&eacute;is sus esclavos! Entonces, gritar&eacute;is
      contra el rey que os elegisteis, pero Dios no os
      responder&aacute;.&raquo;<BR><BR>
      El pueblo no quiso hacer caso a Samuel, e insisti&oacute;:<BR><BR>
      &laquo;No importa. &iexcl;Queremos un rey! As&iacute; seremos nosotros
      como los dem&aacute;s pueblos. Que nuestro rey nos
      gobierne y salga al frente de nosotros a luchar en la
      guerra.&laquo;<BR><BR>
      Samuel oy&oacute; lo que ped&iacute;a el pueblo y se lo comunic&oacute;
      al Se&ntilde;or. El Se&ntilde;or le espondi&oacute;:<BR><BR>
      &laquo;Hazles caso y n&oacute;mbrales un rey.&raquo;<BR><BR>
      Entonces, Samuel dijo a los israelitas:<BR><BR>
      &laquo;&iexcl;Cada uno a su pueblo!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1S 10, 19; Is 33, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros hab&eacute;is rechazado hoy a vuestro Dios, <FONT COLOR="#FF0000">*</FONT> el que os salv&oacute; de todas las desgracias y peligros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos gobierna, el Se&ntilde;or nos da leyes, el Se&ntilde;or es nuestro rey.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El que os salv&oacute; de todas las desgracias y peligros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo.<BR>
      (Serm&oacute;n 47, Sobre las ovejas, 1. 2. 3. 6: CCL 41, 572-573. 575-576)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR ES NUESTRO DIOS, Y NOSOTROS SU PUEBLO, EL REBA&Ntilde;O QUE &Eacute;L GU&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Las palabras que hemos cantado expresan nuestra convicci&oacute;n de que somos reba&ntilde;o de Dios: &Eacute;l es nuestro Dios, creador nuestro. El es nuestro Dios, y nosotros su pueblo, el reba&ntilde;o que &eacute;l gu&iacute;a. Los
      pastores humanos tienen unas ovejas que no han hecho ellos, apacientan un reba&ntilde;o que no han creado ellos. En cambio, nuestro Dios y Se&ntilde;or, porque es Dios y creador, se hizo &eacute;l mismo las ovejas que tiene y apacienta. No fue
      otro quien las cre&oacute; y &eacute;l las apacienta, ni es otro quien apacienta las que &eacute;l cre&oacute;.<BR><BR>Por tanto, ya que hemos reconocido en este c&aacute;ntico que somos sus ovejas, su pueblo y el reba&ntilde;o que &eacute;l
      gu&iacute;a, oigamos qu&eacute; es lo que nos dice a nosotros, sus ovejas. Antes hablaba a los pastores, ahora a las ovejas. Por eso nosotros lo escuch&aacute;bamos, antes, con temor, vosotros, en cambio, seguros. &iquest;C&oacute;mo lo
      escucharemos en estas palabras de hoy? &iquest;Quiz&aacute;s al rev&eacute;s, nosotros seguros y vosotros con temor? No, ciertamente. En primer lugar porque, aunque somos pastores, el pastor no s&oacute;lo escucha con temor lo que se dice a
      los pastores, sino tambi&eacute;n lo que se dice a las ovejas. Si escucha seguro lo que se dice a las ovejas, es porque no se preocupa por las ovejas. Adem&aacute;s, ya os dijimos entonces que en nosotros hay que considerar dos cosas: una, que
      somos cristianos, otra, que somos guardianes. Nuestra condici&oacute;n de guardianes nos coloca entre los pastores, con tal de que seamos buenos. Por nuestra condici&oacute;n de cristianos, somos ovejas igual que vosotros. Por lo cual, tanto
      si el Se&ntilde;or habla a los pastores como si habla a las ovejas, tenemos que escuchar siempre con temor y con &aacute;nimo atento.<BR><BR>Oigamos, pues, hermanos, en qu&eacute; reprende el Se&ntilde;or a las ovejas descarriadas y qu&eacute;
      es lo que promete a sus ovejas. Y vosotras -dice-, mis ovejas. En primer lugar, si consideramos, hermanos, qu&eacute; gran felicidad es ser reba&ntilde;o de Dios, experimentaremos una gran alegr&iacute;a, aun en medio de estas l&aacute;grimas
      y tribulaciones. Del mismo de quien se dice: Pastor de Israel, se dice tambi&eacute;n: No duerme ni reposa el guardi&aacute;n de Israel. El vela, pues, sobre nosotros, tanto si estamos despiertos como dormidos. Por esto, si un reba&ntilde;o
      humano est&aacute; seguro bajo la vigilancia de un pastor humano, cu&aacute;n grande no ha de ser nuestra seguridad, teniendo a Dios por pastor, no s&oacute;lo porque nos apacienta, sino tambi&eacute;n porque es nuestro creador.<BR><BR>Y
      vosotras -dice-, mis ovejas, as&iacute; dice el Se&ntilde;or Dios: Yo mismo juzgar&eacute; entre oveja y oveja y entre carneros y machos cabr&iacute;os. &iquest;A qu&eacute; vienen aqu&iacute; los machos cabr&iacute;os en el reba&ntilde;o de
      Dios? En los mismos pastos, en las mismas fuentes, andan mezclados los machos cabr&iacute;os, destinados a la izquierda, con las ovejas, destinadas a la derecha, y son tolerados los que luego ser&aacute;n separados. Con ello se ejercita la
      paciencia de las ovejas, a imitaci&oacute;n de la paciencia de Dios. El es quien separar&aacute; despu&eacute;s, unos a la izquierda, otros a la derecha.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 10, 27-28; Ez 34, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mis ovejas oyen mi voz; yo las conozco y ellas me siguen, y yo les doy vida eterna; * nunca jam&aacute;s perecer&aacute;n, ni nadie las arrebatar&aacute; de mis manos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo mismo apacentar&eacute; a mis ovejas y las llevar&eacute; a reposar.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nunca jam&aacute;s perecer&aacute;n, ni nadie las arrebatar&aacute; de mis manos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste hacernos hijos de la luz por la adopci&oacute;n de la gracia, conc&eacute;denos que no seamos envueltos por las tinieblas del error, sino que permanezcamos siempre en el esplendor de la verdad. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
