<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OH PERPETUO PASTOR QUE PURIFICAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh perpetuo Pastor que purificas<BR>a tu grey con las aguas bautismales,<BR>en las que hallan limpieza nuestras mentes<BR>y sepulcro final nuestras maldades.<BR><BR>Oh t&uacute; que, al ver manchada nuestra especie<BR>por obra del demonio
      y de sus fraudes,<BR>asumiste la carne de los hombres<BR>y su forma perdida reformaste.<BR><BR>Oh t&uacute; que, en una cruz clavado un d&iacute;a,<BR>llegaste por amor a extremos tales,<BR>que pagaste la deuda de los hombres<BR>con el precio
      divino de tu sangre.<BR><BR>Oh Jesucristo, libra de la muerte<BR>a cuantos hoy reviven y renacen,<BR>para que seas el perenne gozo<BR>pascual de nuestras mentes inmortales.<BR><BR>Gloria al Padre celeste y gloria al Hijo,<BR>que de la muerte
      resurgi&oacute; triunfante,<BR>y gloria con entrambos al divino Paracleto,<BR>por siglos incesantes. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Aleluya. La piedra ha sido removida de la entrada del sepulcro. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. La piedra ha sido removida de la entrada del sepulcro. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Aleluya. &iquest;A qui&eacute;n buscas, mujer?, &iquest;al que est&aacute; vivo entre los muertos? Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. &iquest;A qui&eacute;n buscas, mujer?, &iquest;al que est&aacute; vivo entre los muertos? Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Aleluya. No llores, Mar&iacute;a; ha resucitado el Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. No llores, Mar&iacute;a; ha resucitado el Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n se alegra. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y te canto agradecido. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 12, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SE&Ntilde;AL DE LA MUJER<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Una gran se&ntilde;al apareci&oacute; en el cielo: una Mujer, vestida del sol, con la luna bajo sus pies, y una corona de doce estrellas sobre su cabeza; est&aacute; encinta, y grita con los dolores del parto y con el tormento de dar a
      luz. Apareci&oacute; otra se&ntilde;al en el cielo: una gran Serpiente roja, con siete cabezas y diez cuernos, y sobre sus cabezas siete diademas. Su cola arrastra la tercera parte de las estrellas del cielo y las precipit&oacute; sobre la
      tierra. La Serpiente se detuvo delante de la Mujer que iba a dar a luz, para devorar a su Hijo en cuanto lo diera a luz.<BR><BR>La Mujer dio a luz un Hijo var&oacute;n, el que ha de regir todas las naciones con cetro de hierro; y su Hijo fue
      arrebatado hasta Dios y hasta su trono. La Mujer huy&oacute; al desierto, donde tiene un lugar preparado por Dios para ser all&iacute; alimentada mil doscientos sesenta d&iacute;as.<BR><BR>Entonces se entabl&oacute; una batalla en el cielo:
      Miguel y sus &aacute;ngeles combatieron con la Serpiente. Tambi&eacute;n la Serpiente y sus &aacute;ngeles combatieron, pero no prevalecieron y no hubo ya en el cielo lugar para ellos. Fue arrojada la gran Serpiente, la Serpiente antigua, el
      llamado Diablo y Satan&aacute;s, el seductor del mundo entero; fue arrojada a la tierra y sus &aacute;ngeles fueron arrojados con ella. O&iacute; entonces una fuerte voz que dec&iacute;a en el cielo:<BR><BR>&laquo;Ahora se estableci&oacute; la
      salud y el poder&iacute;o, y el reinado de nuestro Dios, y la potestad de su Cristo; porque fue precipitado el acusador de nuestros hermanos, el que los acusaba ante nuestro Dios d&iacute;a y noche. Ellos lo vencieron en virtud de la sangre
      del Cordero y por la palabra del testimonio que dieron, y no amaron tanto su vida que temieran la muerte. Por esto, estad alegres, cielos, y los que mor&aacute;is en sus tiendas. &iexcl;Ay de la tierra y del mar!, porque el Diablo ha bajado
      donde vosotros con gran furor, sabiendo que le queda poco tiempo.<BR><BR>Cuando la Serpiente vio que hab&iacute;a sido arrojada a la tierra, persigui&oacute; a la Mujer que hab&iacute;a dado a luz al Hijo var&oacute;n. Pero se le dieron a la
      Mujer las dos alas del &aacute;guila grande para volar al desierto, a su lugar, lejos de la Serpiente, donde tiene que ser alimentada un tiempo, algunos tiempos y medio tiempo.<BR><BR>Entonces la Serpiente vomit&oacute; de su boca
      detr&aacute;s de la Mujer como un r&iacute;o de agua, para arrastrarla con su corriente. Pero la tierra vino en auxilio de la Mujer; abri&oacute; la tierra su boca y trag&oacute; al r&iacute;o vomitado de la boca de la Serpiente. Entonces,
      despechada la Serpiente contra la Mujer, se fue a hacer la guerra al resto de sus hijos, los que guardan los mandamientos de Dios y mantienen el testimonio de Jes&uacute;s. Y se apost&oacute; sobre la arena del mar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 12, 11. 12; 2M 7, 36<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ellos vencieron en virtud de la sangre del Cordero y por la palabra del testimonio que dieron, y no amaron tanto su vida que temieran la muerte. <FONT COLOR="#FF0000">*</FONT> Por esto, estad alegres, cielos, y los que mor&aacute;is en sus
      tiendas. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Despu&eacute;s de haber soportado una corta pena, beben de la vida perenne bajo la alianza de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por esto, estad alegres, cielos, y los que mor&aacute;is en sus tiendas. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio Magno, papa, sobre los Evangelios<BR>
      (Homil&iacute;a 14, 3-6: PL 76, 1129-1130)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO EL BUEN PASTOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy el buen Pastor, y conozco a mis ovejas, es decir, las amo, y ellas me conocen a m&iacute;. Es como si dijese con toda claridad: &laquo;Los que me aman me obedecen.&raquo; Pues el que no ama la verdad es que todav&iacute;a no la
      conoce.<BR><BR>Ya que hab&eacute;is o&iacute;do, hermanos, cu&aacute;l sea nuestro peligro, pensad tambi&eacute;n, por estas palabras del Se&ntilde;or, cu&aacute;l es el vuestro. Ved si sois verdaderamente ovejas suyas, ved si de verdad lo
      conoc&eacute;is, ved si percib&iacute;s la luz de la verdad. Me refiero a la percepci&oacute;n no por la fe, sino por el amor y por las obras. Pues el mismo evangelista Juan, de quien son estas palabras, afirma tambi&eacute;n: Quien dice:
      &laquo;Yo conozco a Dios&raquo;, y no guarda sus mandamientos, miente.<BR><BR>Por esto el Se&ntilde;or a&ntilde;ade, en este mismo texto: Como el Padre me conoce a m&iacute;, yo conozco al Padre y doy mi vida por mis ovejas, lo que equivale a
      decir: &laquo;En esto consiste mi conocimiento del Padre y el conocimiento que el Padre tiene de m&iacute;, en que doy mi vida por mis ovejas; esto es, el amor que me hace morir por mis ovejas demuestra hasta qu&eacute; punto amo al
      Padre.&raquo;<BR><BR>Referente a sus ovejas, dice tambi&eacute;n: Mis ovejas oyen mi voz; yo las conozco y ellas me siguen, y yo les doy vida eterna. Y un poco antes hab&iacute;a dicho tambi&eacute;n acerca de ellas: El que entre por m&iacute;
      se salvar&aacute;, disfrutar&aacute; de libertad para entrar y salir, y encontrar&aacute; pastos abundantes. Entrar&aacute;, en efecto, al abrirse a la fe, saldr&aacute; al pasar de la fe a la visi&oacute;n y la contemplaci&oacute;n,
      encontrar&aacute; pastos en el banquete eterno.<BR><BR>Sus ovejas encontrar&aacute;n pastos, porque todo aquel que lo sigue con un coraz&oacute;n sencillo es alimentado con un pasto siempre verde. &iquest;Y cu&aacute;l es el pasto de estas
      ovejas, sino el gozo &iacute;ntimo de un para&iacute;so siempre lozano? El pasto de los elegidos es la presencia del rostro de Dios, que, al ser contemplado ya sin obst&aacute;culo alguno, sacia para siempre el esp&iacute;ritu con el alimento
      de vida.<BR><BR>Busquemos, pues, queridos hermanos, estos pastos, para alegrarnos en ellos junto con la multitud de los ciudadanos del cielo. La misma alegr&iacute;a de los que ya disfrutan de este gozo nos invita a ello. Por tanto, hermanos,
      despertemos nuestro esp&iacute;ritu, enardezcamos nuestra fe, inflamemos nuestro deseo de las cosas celestiales; amar as&iacute; es ponernos ya en camino.<BR><BR>Que ninguna adversidad nos prive del gozo de esta fiesta interior, porque al que
      tiene la firme decisi&oacute;n de llegar a t&eacute;rmino ning&uacute;n obst&aacute;culo del camino puede frenarlo en su prop&oacute;sito. No nos dejemos seducir por la prosperidad, ya que ser&iacute;a un caminante insensato el que,
      contemplando la amenidad del paisaje, se olvidara del t&eacute;rmino de su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jn 10, 14. 15; 1Co 5, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Resucit&oacute; el buen Pastor, que dio la vida por sus ovejas; <FONT COLOR="#FF0000">*</FONT> &eacute;l se dign&oacute; morir por su reba&ntilde;o. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cristo, nuestro cordero pascual, ha sido inmolado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l se dign&oacute; morir por su reba&ntilde;o. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que has dado a tu Iglesia el gozo inmenso de la resurrecci&oacute;n de Jesucristo, te pedimos que nos lleves a gozar de las alegr&iacute;as celestiales, para que as&iacute; llegue tambi&eacute;n el humilde
        reba&ntilde;o hasta donde penetr&oacute; su victorioso Pastor. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
