<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, a quien sirven los &aacute;ngeles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &Aacute;NGELES DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Aacute;ngeles de la ma&ntilde;ana,<BR>&aacute;ngeles del mediod&iacute;a,<BR>de la tarde y de la noche<BR>son tu presencia divina.<BR><BR>Llenos de gozo, Se&ntilde;or,<BR>te damos nuestra alegr&iacute;a,<BR>peregrinos de la tierra,<BR>hu&eacute;spedes
      ya de tu vida.<BR><BR>&iexcl;Que nunca nos abandone,<BR>en el sue&ntilde;o o la vigilia,<BR>el &aacute;ngel que nos pusiste<BR>como compa&ntilde;ero y gu&iacute;a! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 9,7&mdash;10,4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CASTIGO DE LA SOBERBIA Y DE LAS INJUSTICIAS DE ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha lanzado una palabra contra Jacob, y ha ca&iacute;do en Israel; la entender&aacute; el pueblo entero, Efra&iacute;m y los habitantes de Samaria, que van diciendo con soberbia y presunci&oacute;n:<BR><BR>&laquo;Si han
      ca&iacute;do los ladrillos, construiremos con sillares; si han derribado el sic&oacute;moro, lo sustituiremos con un cedro.&raquo;<BR><BR>El Se&ntilde;or alzar&aacute; al enemigo contra ellos y azuzar&aacute; a sus adversarios: al oriente,
      Damasco, al poniente, Filistea, devorar&aacute;n a Israel a boca llena. Con todo esto no se aplaca su ira, sigue extendida su mano.<BR><BR>Pero el pueblo no se ha vuelto hacia el que lo her&iacute;a, no ha buscado al Se&ntilde;or de los
      ej&eacute;rcitos. El Se&ntilde;or cortar&aacute; cabeza y cola, palmera y junco en un solo d&iacute;a. (El anciano y el noble son la cabeza, el profeta impostor es la cola). Los que gu&iacute;an al pueblo lo extrav&iacute;an, los guiados se
      han perdido. Por eso el Se&ntilde;or no se apiada de los j&oacute;venes, no se compadece de hu&eacute;rfanos y viudas; porque todos son imp&iacute;os y malvados, y toda boca profiere infamias. Con todo esto no se aplaca su ira, sigue extendida
      su mano.<BR><BR>La maldad est&aacute; ardiendo como fuego que consume zarzas y cardos: prende en la espesura del bosque, y levanta remolinos de humo. Con la ira del Se&ntilde;or arde el pa&iacute;s, y el pueblo es pasto del fuego: cada uno
      devora la carne de su pr&oacute;jimo y ninguno perdona a su hermano; se muerde a la derecha y se sigue con hambre, se devora a la izquierda y no se sacian. Manas&eacute;s contra Efra&iacute;m, Efra&iacute;m contra Manas&eacute;s, y juntos los
      dos contra Jud&aacute;. Con todo esto no se aplaca su ira, sigue extendida su mano.<BR><BR>&iexcl;Ay de los que decretan decretos inicuos, y de los notarios que registran sentencias injustas, que echan del tribunal al desvalido y despojan a
      los pobres de mi pueblo, que hacen su presa de las viudas y roban a los hu&eacute;rfanos! &iquest;Qu&eacute; har&eacute;is el d&iacute;a de la cuenta, cuando la tormenta venga de lejos? &iquest;A qui&eacute;n acudir&eacute;is buscando auxilio,
      y d&oacute;nde dejar&eacute;is vuestra fortuna? Ir&eacute;is encorvados con los prisioneros y caer&eacute;is con los que mueren. Con todo esto no se aplaca su ira, sigue extendida su mano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lm 2, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;C&oacute;mo ha cubierto de oscuridad el Se&ntilde;or en su c&oacute;lera a la hija de Si&oacute;n! <FONT COLOR="#FF0000">*</FONT> Ha precipitado del cielo a la tierra el esplendor de Israel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se ha acordado del estrado de sus pies en el d&iacute;a de su ira.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha precipitado del cielo a la tierra el esplendor de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n 12 sobre el salmo &laquo;Qui habitat&raquo;, 3, 6-8: Opera omnia, edici&oacute;n cisterciense, 4 [1966], 458-462)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE TE GUARDEN EN TUS CAMINOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A sus &aacute;ngeles ha dado &oacute;rdenes para que te guarden en tus caminos. Den gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Den gracias y digan entre los gentiles: &laquo;El Se&ntilde;or ha
      estado grande con ellos.&raquo; Se&ntilde;or, &iquest;qu&eacute; es el hombre para que le des importancia, para que te ocupes de &eacute;l? Porque te ocupas ciertamente de &eacute;l, demuestras tu solicitud y tu inter&eacute;s para con
      &eacute;l. Llegas hasta enviarle tu Hijo &uacute;nico, le infundes tu Esp&iacute;ritu, incluso le prometes la visi&oacute;n de tu rostro. Y, para que ninguno de los seres celestiales deje de tomar parte en esta solicitud por nosotros,
      env&iacute;as a los esp&iacute;ritus bienaventurados para que nos sirvan y nos ayuden, los constituyes nuestros guardianes, mandas que sean nuestros ayos.<BR><BR>A sus &aacute;ngeles ha dado &oacute;rdenes para que te guarden en tus caminos.
      Estas palabras deben inspirarte una gran reverencia, deben infundirte una gran devoci&oacute;n y conferirte una gran confianza. Reverencia por la presencia de los &aacute;ngeles, devoci&oacute;n por su benevolencia, confianza por su custodia.
      Porque ellos est&aacute;n presentes junto a ti, y lo est&aacute;n para tu bien. Est&aacute;n presentes para protegerte, lo est&aacute;n en beneficio tuyo. Y, aunque lo est&aacute;n porque Dios les ha dado esta orden, no por ello debemos dejar
      de estarles agradecidos, pues que cumplen con tanto amor esta orden y nos ayudan en nuestras necesidades, que son tan grandes.<BR><BR>Seamos, pues, devotos y agradecidos a unos guardianes tan eximios; correspondamos a su amor,
      honr&eacute;moslos cuanto podamos y seg&uacute;n debemos. Sin embargo, no olvidemos que todo nuestro amor y honor ha de tener por objeto a aquel de quien procede todo, tanto para ellos como para nosotros, gracias al cual podemos amar y honrar,
      ser amados y honrados.<BR><BR>En &eacute;l, hermanos, amemos con verdadero afecto a sus &aacute;ngeles, pensando que un d&iacute;a hemos de participar con ellos de la misma herencia y que, mientras llega este d&iacute;a, el Padre los ha puesto
      junto a nosotros, a manera de tutores y administradores. En efecto, ahora somos ya hijos de Dios, aunque ello no es a&uacute;n visible, ya que, por ser todav&iacute;a menores de edad, estamos bajo tutores y administradores, como si en nada nos
      distingui&eacute;ramos de los esclavos.<BR><BR>Por lo dem&aacute;s, aunque somos menores de edad y aunque nos queda por recorrer un camino tan largo y tan peligroso, nada debemos temer bajo la custodia de unos guardianes tan eximios. Ellos,
      los que nos guardan en nuestros caminos, no pueden ser vencidos ni enga&ntilde;ados, y menos a&uacute;n pueden enga&ntilde;arnos. Son fieles, son prudentes, son poderosos: &iquest;por qu&eacute; espantarnos? Basta con que los sigamos, con que
      estemos unidos a ellos, y viviremos as&iacute; a la sombra del Omnipotente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 90, 11-12. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A sus &aacute;ngeles ha dado &oacute;rdenes para que te guarden en tus caminos; <FONT COLOR="#FF0000">*</FONT> te llevar&aacute;n en sus palmas, para que tu pie no tropiece en la piedra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se te acercar&aacute; la desgracia, ni la plaga llegar&aacute; hasta tu tienda.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Te llevar&aacute;n en sus palmas, para que tu pie no tropiece en la piedra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios, Padre misericordioso, que, en tu providencia inefable, te has dignado enviar, para nuestra guarda, a tus santos &aacute;ngeles, concede a quienes te suplican ser siempre defendidos por su protecci&oacute;n y gozar eternamente de su
        compa&ntilde;&iacute;a. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
