<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ben Sir&aacute; 51, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HIMNO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te alabo, mi Dios y salvador, te doy gracias, Dios de mi padre.<BR><BR>Contar&eacute; tu fama, refugio de mi vida, porque me has salvado de la muerte, detuviste mi cuerpo ante la fosa, libraste mis pies de las garras del abismo, me
      salvaste del l&aacute;tigo de la lengua calumniosa y de los labios que se pervierten con la mentira, estuviste conmigo frente a mis rivales. Me auxiliaste con tu gran misericordia: del lazo de los que acechan mi traspi&eacute;s, del poder de
      los que me persiguen a muerte. Me salvaste de m&uacute;ltiples peligros: del cerco apretado de las llamas, del incendio de un fuego que no ard&iacute;a, del vientre de un oc&eacute;ano sin agua, de labios mentirosos e insinceros, de las
      flechas de una lengua traidora.<BR><BR>Cuando estaba ya para morir y casi en lo profundo del abismo, me volv&iacute;a a todas partes, y nadie me auxiliaba, buscaba un protector, y no lo hab&iacute;a. Record&eacute; la compasi&oacute;n del
      Se&ntilde;or y su misericordia eterna, que libra a los que se acogen a &eacute;l y los rescata de todo mal. Desde la tierra levant&eacute; la voz, y grit&eacute; desde las puertas del abismo, invoqu&eacute; al Se&ntilde;or:<BR><BR>&laquo;T&uacute;
      eres mi Padre, t&uacute; eres mi fuerte salvador, no me abandones en el peligro, a la hora del espanto y turbaci&oacute;n. Alabar&eacute; siempre tu nombre y te llamar&eacute; en mi s&uacute;plica.&raquo;<BR><BR>El Se&ntilde;or escuch&oacute;
      mi voz y prest&oacute; o&iacute;do a mi s&uacute;plica, me salv&oacute; de todo mal, me puso a salvo del peligro. Por eso doy gracias y alabo, y bendigo el nombre del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 51, 4. 6; 2Tm 4, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Me auxiliaste, Se&ntilde;or, con tu gran misericordia, del cerco apretado de las llamas, <FONT COLOR="#FF0000">*</FONT> del incendio de un fuego que no ard&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or me asisti&oacute; y me dio fuerzas, para llevar a feliz t&eacute;rmino la predicaci&oacute;n del mensaje de salud; &eacute;l me libr&oacute; de la boca del le&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Del incendio de un fuego que no ard&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Pedro Cris&oacute;logo, obispo<BR>
      (Serm&oacute;n 117: PL 52, 520-521)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VERBO, SABIDUR&Iacute;A DE DIOS, SE HIZO HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El ap&oacute;stol san Pablo nos dice que dos hombres dieron origen al g&eacute;nero humano, a saber, Ad&aacute;n y Cristo. Dos hombres semejantes en su cuerpo, pero muy diversos en su obrar; totalmente iguales por el n&uacute;mero y orden
      de sus miembros, pero totalmente distintos por su respectivo origen. Dice, en efecto, la Escritura: El primer hombre, Ad&aacute;n, se convirti&oacute; en ser vivo; el &uacute;ltimo Ad&aacute;n, en esp&iacute;ritu que da vida.<BR><BR>Aquel
      primer Ad&aacute;n fue creado por el segundo, de quien recibi&oacute; el alma con la cual empez&oacute; a vivir; el &uacute;ltimo Ad&aacute;n, en cambio, se configur&oacute; a s&iacute; mismo y fue su propio autor, pues no recibi&oacute; la
      vida de nadie, sino que fue el &uacute;nico de quien procede la vida de todos. Aquel primer Ad&aacute;n fue plasmado del barro deleznable; el &uacute;ltimo Ad&aacute;n se form&oacute; en las entra&ntilde;as preciosas de la Virgen. En
      aqu&eacute;l, la tierra se convierte en carne; en &eacute;ste, la carne llega a ser Dios.<BR><BR>Y &iquest;qu&eacute; mas podemos a&ntilde;adir? &Eacute;ste es aquel Ad&aacute;n que, cuando cre&oacute; al primer Ad&aacute;n, coloc&oacute; en
      &eacute;l su divina imagen. De aqu&iacute; que recibiera su naturaleza y adoptara su mismo nombre, para que aquel a quien hab&iacute;a formado a su misma imagen no pereciera. El primer Ad&aacute;n es, en realidad, el nuevo Ad&aacute;n; aquel
      primer Ad&aacute;n tuvo principio, pero este &uacute;ltimo Ad&aacute;n no tiene fin. Por lo cual, este &uacute;ltimo es, realmente, tambi&eacute;n el primero, como &eacute;l mismo afirma: Yo soy el primero y yo soy el &uacute;ltimo.<BR><BR>&laquo;Yo
      soy el primero, es decir, no tengo principio. Yo soy el &uacute;ltimo, porque ciertamente no tengo fin. El esp&iacute;ritu no fue lo primero &mdash;dice&mdash;, primero vino la vida y despu&eacute;s el esp&iacute;ritu.&raquo; Antes, sin duda, es la tierra
      que el fruto, pero la tierra no es tan preciosa como el fruto; aqu&eacute;lla exige l&aacute;grimas y trabajo, &eacute;ste, en cambio, nos proporciona alimento y vida. Con raz&oacute;n el profeta se glor&iacute;a de tal fruto, cuando dice:
      Nuestra tierra ha dado su fruto. &iquest;Qu&eacute; fruto? Aquel del que se afirma en otro lugar: A un fruto de tus entra&ntilde;as lo pondr&eacute; sobre tu trono. Y tambi&eacute;n: El primer hombre, hecho de tierra, era terreno; el segundo
      es del cielo.<BR><BR>Igual que el hombre terreno son los hombres terrenos; igual que el celestial son los hombres celestiales. &iquest;C&oacute;mo, pues, los que no nacieron con tal naturaleza celestial llegaron a ser de esta naturaleza y no
      permanecieron tal cual hab&iacute;an nacido, sino que perseveraron en la condici&oacute;n en que hab&iacute;an renacido? Esto se debe, hermanos, a la acci&oacute;n misteriosa del Esp&iacute;ritu, el cual fecunda con su luz el seno materno de
      la fuente virginal, para que aquellos a quienes el origen terreno de su raza da a luz en condici&oacute;n terrena y miserable vuelvan a nacer en condici&oacute;n celestial, y lleguen a ser semejantes a su mismo Creador. Por tanto, renacidos
      ya, recreados seg&uacute;n la imagen de nuestro Creador, realizamos lo que nos dice el Ap&oacute;stol: Nosotros, que somos imagen del hombre terreno, seremos tambi&eacute;n imagen del hombre celestial.<BR><BR>Renacidos ya, como hemos dicho, a
      semejanza de nuestro Se&ntilde;or, adoptados como verdaderos hijos de Dios, llevemos &iacute;ntegra y con plena semejanza la imagen de nuestro Creador: no imit&aacute;ndolo en su soberan&iacute;a, que s&oacute;lo a &eacute;l corresponde, sino
      siendo su imagen por nuestra inocencia, simplicidad, mansedumbre, paciencia, humildad, misericordia y concordia, virtudes todas por las que el Se&ntilde;or se ha dignado hacerse uno de nosotros y ser semejante a nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 5, 18. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como el delito de uno solo atrajo sobre todos los hombres la condenaci&oacute;n, <FONT COLOR="#FF0000">*</FONT> as&iacute; tambi&eacute;n la obra de justicia de uno solo procura a todos la justificaci&oacute;n
      que da la vida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y como por un solo hombre entr&oacute; el pecado en el mundo y, por el pecado, la muerte.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute; tambi&eacute;n la obra de justicia de uno solo procura a todos la justificaci&oacute;n que da la vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre d&oacute;cil a la tuya y que te sirvamos con un coraz&oacute;n sincero. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
