<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta del ap&oacute;stol san Pedro 2, 1-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS FALSOS DOCTORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Hubo tambi&eacute;n falsos profetas en el pueblo, como tambi&eacute;n entre vosotros habr&aacute; falsos maestros. &Eacute;stos introducir&aacute;n sectas perniciosas, llegar&aacute;n hasta a negar al Se&ntilde;or que los
      rescat&oacute; y atraer&aacute;n sobre s&iacute; una r&aacute;pida ruina. Muchos seguir&aacute;n sus torpezas y a causa de ellos ser&aacute; difamada la doctrina de la verdad. Llevados de su avaricia, se aprovechar&aacute;n de vosotros con
      cuentos y enga&ntilde;os; pero su condena hace ya tiempo que est&aacute; en acci&oacute;n y su ruina est&aacute; en vela.<BR><BR>Dios no perdon&oacute; a los &aacute;ngeles pecadores: despu&eacute;s de haberlos precipitado en el infierno, los
      recluy&oacute; en sus cavernas tenebrosas y los reserv&oacute; para el juicio. No perdon&oacute; al mundo antiguo: hizo caer el diluvio sobre aquel mundo de imp&iacute;os, preservando s&oacute;lo a No&eacute;, heraldo de la justicia divina,
      con otras siete personas. Conden&oacute; a la destrucci&oacute;n a las ciudades de Sodoma y Gomorra, reduci&eacute;ndolas a cenizas, para escarmiento de los futuros imp&iacute;os.<BR><BR>Pero libr&oacute; al justo Lot, que era acosado por la
      conducta desenfrenada de aquellos disolutos y que, viviendo entre ellos, sent&iacute;a d&iacute;a tras d&iacute;a su alma justa atormentada por las iniquidades que ten&iacute;a que ver y o&iacute;r, pues el Se&ntilde;or sabe librar de la
      prueba a los hombres justos y reserva a los malvados para castigarlos en el d&iacute;a del juicio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 7, 15; 24, 11. 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Guardaos de los falsos profetas, que vienen a vosotros disfrazados de ovejas, <FONT COLOR="#FF0000">*</FONT> pero por dentro son lobos rapaces.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Surgir&aacute;n muchos falsos profetas, que obrar&aacute;n grandes se&ntilde;ales y prodigios y enga&ntilde;ar&aacute;n a muchos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero por dentro son lobos rapaces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cuestiones de san M&aacute;ximo Confesor, abad, a Talasio<BR>
      (Cuesti&oacute;n 63: PG 90, 667-670)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA LUZ QUE ILUMINA A TODO HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La l&aacute;mpara colocada sobre el candelero, de la que habla la Escritura, es nuestro Se&ntilde;or Jesucristo, luz verdadera del Padre, que viniendo a este mundo ilumina a todo hombre; al tomar nuestra carne, el Se&ntilde;or se ha
      convertido en l&aacute;mpara y por esto es llamado &laquo;luz&raquo;, es decir, Sabidur&iacute;a y Palabra del Padre y de su misma naturaleza. Como tal es proclamado en la Iglesia por la fe y por la piedad de los fieles. Glorificado y
      manifestado ante las naciones por su vida santa y por la observancia de los mandamientos, alumbra a todos los que est&aacute;n en la casa (es decir, en este mundo), tal como lo afirma en cierto lugar esta misma Palabra de Dios: No se enciende
      una l&aacute;mpara para meterla bajo el celem&iacute;n, sino para ponerla sobre el candelero, as&iacute; alumbra a todos los que est&aacute;n en la casa. Se llama a s&iacute; mismo claramente l&aacute;mpara, como quiera que siendo Dios por
      naturaleza quiso hacerse hombre por una dignaci&oacute;n de su amor.<BR><BR>Seg&uacute;n mi parecer, tambi&eacute;n el gran David se refiere a esto cuando, hablando del Se&ntilde;or, dice: L&aacute;mpara es tu palabra para mis pasos, luz en mi
      sendero. Con raz&oacute;n, pues, la Escritura llama l&aacute;mpara a nuestro Dios y Salvador, ya que &eacute;l nos libra de las tinieblas de la ignorancia y del mal.<BR><BR>El, en efecto, al disipar, a semejanza de una l&aacute;mpara, la
      oscuridad de nuestra ignorancia y las tinieblas de nuestro pecado, ha venido a ser como un camino de salvaci&oacute;n para todos los hombres: con la fuerza que comunica y con el conocimiento que otorga, el Se&ntilde;or conduce hacia el Padre a
      quienes con &eacute;l quieren avanzar por el camino de la justicia y seguir la senda de los mandatos divinos. En cuanto al candelero, hay que decir que significa la santa Iglesia, la cual, con su predicaci&oacute;n, hace que la palabra
      luminosa de Dios brille e ilumine a los hombres del mundo entero, como si fueran los moradores de la casa, y sean llevados de este modo al conocimiento de Dios con los fulgores de la verdad.<BR><BR>La palabra de Dios no puede, en modo alguno,
      quedar oculta bajo el celem&iacute;n; al contrario, debe ser colocada en lo m&aacute;s alto de la Iglesia, como el mejor de sus adornos. Si la palabra quedara disimulada bajo la letra de la ley, como bajo un celem&iacute;n, dejar&iacute;a de
      iluminar con su luz eterna a los hombres. Escondida bajo el celem&iacute;n, la palabra ya no ser&iacute;a fuente de contemplaci&oacute;n espiritual para los que desean librarse de la seducci&oacute;n de los sentidos, que, con su enga&ntilde;o,
      nos inclinan a captar solamente las cosas pasajeras y materiales; puesta, en cambio, sobre el candelero de la Iglesia, es decir, interpretada por el culto en esp&iacute;ritu y verdad, la palabra de Dios ilumina a todos los hombres. La letra,
      en efecto, si no se interpreta seg&uacute;n su sentido espiritual, no tiene m&aacute;s valor que el sensible y est&aacute; limitada a lo que significan materialmente sus palabras, sin que el alma llegue a comprender el sentido de lo que
      est&aacute; escrito.<BR><BR>No coloquemos, pues, bajo el celem&iacute;n, con nuestros pensamientos racionales, la l&aacute;mpara encendida (es decir, la palabra que ilumina la inteligencia), a fin de que no se nos pueda culpar de haber
      colocado bajo la materialidad de la letra la fuerza incomprensible de la sabidur&iacute;a; coloqu&eacute;mosla, m&aacute;s bien, sobre el candelero (es decir, sobre la interpretaci&oacute;n que le da la Iglesia), en lo m&aacute;s elevado de la
      genuina contemplaci&oacute;n; as&iacute; iluminar&aacute; a todos los hombres con los fulgores de la revelaci&oacute;n divina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 12, 35. 36; 9, 39<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Caminad mientras ten&eacute;is luz, para que las tinieblas no os sorprendan. <FONT COLOR="#FF0000">*</FONT> Mientras ten&eacute;is luz, creed en la luz, para que se&aacute;is hijos de la luz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo he venido a este mundo para que los que no ven vean.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Mientras ten&eacute;is luz, creed en la luz, para que se&aacute;is hijos de la luz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has enviado la redenci&oacute;n y concedido la filiaci&oacute;n adoptiva, protege con bondad a los hijos que tanto amas, y conc&eacute;denos, por nuestra fe en Cristo, la verdadera libertad y la herencia eterna. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
