<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Zacar&iacute;as 2, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISIONES DEL PROFETA. EXHORTACI&Oacute;N A LOS DESTERRADOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alc&eacute; los ojos y vi un hombre con un cordel de medir. Pregunt&eacute;:<BR>&laquo;&iquest;A d&oacute;nde vas?&raquo;<BR><BR>El me contest&oacute;:<BR>&laquo;A medir a Jerusal&eacute;n, para comprobar su anchura y longitud.&raquo;<BR><BR>Entonces,
      sali&oacute; el &aacute;ngel que hablaba conmigo, y otro &aacute;ngel le vino al encuentro, diciendo:<BR><BR>&laquo;Corre y di a aquel joven: "Jerusal&eacute;n ser&aacute; ciudad abierta, por la multitud de hombres y ganados que hay dentro de
      ella; yo ser&eacute; para ella &mdash;or&aacute;culo del Se&ntilde;or&mdash; una muralla de fuego en torno, y gloria dentro de ella."&raquo;<BR><BR>&iexcl;Ay, ay!, huid del pa&iacute;s septentrional &mdash;or&aacute;culo del
      Se&ntilde;or&mdash;, porque os dispersar&eacute; a los cuatro vientos &mdash;or&aacute;culo del Se&ntilde;or&mdash;. &iexcl;Ay, Si&oacute;n, que habitas en Babilonia: s&aacute;lvate! As&iacute; dice el Se&ntilde;or de los ej&eacute;rcitos, el
      que me ha enviado a los pueblos que os saqueaban: El que os toca me toca la ni&ntilde;a de los ojos. Yo levantar&eacute; mi mano contra ellos: ser&aacute;n bot&iacute;n de sus esclavos; y comprender&eacute;is que me ha enviado el Se&ntilde;or
      de los ej&eacute;rcitos.<BR><BR>&iexcl;Al&eacute;grate y goza, hija de Si&oacute;n!, que yo vengo a habitar dentro de ti &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Aquel d&iacute;a se unir&aacute;n al Se&ntilde;or muchos pueblos, y
      ser&aacute;n pueblo m&iacute;o. Habitar&eacute; en medio de ti, y comprender&aacute;s que el Se&ntilde;or de los ej&eacute;rcitos me ha enviado a ti. El Se&ntilde;or tomar&aacute; posesi&oacute;n de Jud&aacute; sobre la tierra santa, y
      elegir&aacute; de nuevo a Jerusal&eacute;n. &iexcl;Calle toda carne ante el Se&ntilde;or, cuando se levanta de su santa morada!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Za 2, 10-11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Al&eacute;grate y goza, hija de Si&oacute;n!, <FONT COLOR="#FF0000">*</FONT> que yo vengo a habitar dentro de ti.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aquel d&iacute;a se unir&aacute;n al Se&ntilde;or muchos pueblos, y ser&aacute;n pueblo m&iacute;o.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que yo vengo a habitar dentro de ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Lorenzo Justiniano, obispo<BR>
      (Serm&oacute;n 8, En la fiesta de la Purificaci&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a: Opera 2, Venecia 1751, 38-39)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A CONSERVABA TODAS ESTAS COSAS EN SU CORAZ&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mar&iacute;a iba reflexionando sobre todas las cosas que hab&iacute;a conocido leyendo, escuchando, mirando, y de este modo su fe iba en aumento constante, sus m&eacute;ritos crec&iacute;an, su sabidur&iacute;a se hac&iacute;a m&aacute;s
      clara y su caridad era cada vez m&aacute;s ardiente. Su conocimiento y penetraci&oacute;n, siempre renovados, de los misterios celestiales la llenaban de alegr&iacute;a, la hac&iacute;an gozar de la fecundidad del Esp&iacute;ritu, la
      atra&iacute;an hacia Dios y la hac&iacute;an perseverar en su propia humildad. Porque en esto consisten los progresos de la gracia divina, en elevar desde lo m&aacute;s humilde hasta lo m&aacute;s excelso y en ir transformando de resplandor en
      resplandor. Bienaventurada el alma de la Virgen que, guiada por el magisterio del Esp&iacute;ritu que habitaba en ella, se somet&iacute;a siempre y en todo a las exigencias de la Palabra de Dios.<BR><BR>Ella no se dejaba llevar por su propio
      instinto o juicio, sino que su actuaci&oacute;n exterior correspond&iacute;a siempre a las insinuaciones internas de la sabidur&iacute;a que nace de la fe. Conven&iacute;a, en efecto, que la sabidur&iacute;a divina, que se iba edificando la
      casa de la Iglesia para habitar en ella, se valiera de Mar&iacute;a sant&iacute;sima para lograr la observancia de la ley, la purificaci&oacute;n de la mente, la justa medida de la humildad y el sacrificio espiritual.<BR><BR>Im&iacute;tala
      t&uacute;, alma fiel. Entra en el templo de tu coraz&oacute;n, si quieres alcanzar la purificaci&oacute;n espiritual y la limpieza de todo contagio de pecado. All&iacute; Dios atiende m&aacute;s a la intenci&oacute;n que a la exterioridad de
      nuestras obras. Por esto, ya sea que por la contemplaci&oacute;n salgamos de nosotros mismos para reposar en Dios, ya sea que nos ejercitemos en la pr&aacute;ctica de las virtudes o que nos esforcemos en ser &uacute;tiles a nuestro
      pr&oacute;jimo con nuestras buenas obras, hag&aacute;moslo de manera que la caridad de Cristo sea lo &uacute;nico que nos apremie. &Eacute;ste es el sacrificio de la purificaci&oacute;n espiritual, agradable a Dios, que se ofrece no en un
      templo hecho por mano de hombres, sino en el templo del coraz&oacute;n, en el que Cristo el Se&ntilde;or entra de buen grado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No hay alabanza digna de ti, virginidad inmaculada y santa. <FONT COLOR="#FF0000">*</FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque en tu seno has llevado al que ni el cielo puede contener.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que en el coraz&oacute;n de santa Mar&iacute;a Virgen preparaste al Esp&iacute;ritu Santo una digna morada, haz que tambi&eacute;n nosotros, por intercesi&oacute;n de Mar&iacute;a, seamos transformados en templos de tu
        gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
