<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 15, 14-33<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MINISTERIO DE PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Estoy personalmente convencido, hermanos, de que ya est&aacute;is llenos de buenas disposiciones, en plena posesi&oacute;n del don de ciencia y con suficiente capacidad como para exhortaros unos a otros al bien.<BR><BR>Sin embargo, os he
      escrito, en parte con cierto atrevimiento, como queriendo recordaros lo que ya sab&eacute;is; y lo he hecho en virtud de la gracia que Dios me ha dado, de ser un ministro de Cristo Jes&uacute;s entre los gentiles, ministro que ejerce su
      sacerdocio de la Buena Nueva de Dios, a fin de que el ofrecimiento que hago de los gentiles a Dios sea aceptado y santificado en el Esp&iacute;ritu Santo.<BR><BR>Puedo, pues, gloriarme en Cristo Jes&uacute;s de este ministerio que mira al
      servicio de Dios. Y, en verdad, no osar&iacute;a yo hablar sino de lo que Cristo, vali&eacute;ndose de m&iacute;, ha llevado a cabo por la conversi&oacute;n de los gentiles, de palabra o de obra, con poderosa eficacia de se&ntilde;ales y
      prodigios, y con el poder del Esp&iacute;ritu; tanto que, desde Jerusal&eacute;n y en todas direcciones hasta Iliria, he dado cumplimiento al Evangelio de Cristo.<BR><BR>Pero, de tal modo, que me propon&iacute;a como una honra no predicar el
      Evangelio all&iacute; donde el nombre de Cristo era conocido, para no edificar sobre fundamentos ajenos. A este prop&oacute;sito dice la Escritura: &laquo;Lo ver&aacute;n quienes nuevas no tuvieron, y entender&aacute;n quienes no oyeron
      nada.&raquo;<BR><BR>Por eso, me he visto impedido tantas veces de llegarme hasta vosotros; pero ahora, que no encuentro campo de acci&oacute;n en estas regiones y teniendo desde hace tantos a&ntilde;os vivos deseos de ir a veros, os
      visitar&eacute; cuando vaya para Espa&ntilde;a. Espero, a mi paso, veros y, dirigido por vosotros, encaminarme para all&aacute;, despu&eacute;s de haber disfrutado un poco de vuestra compa&ntilde;&iacute;a. Ahora me encamino a
      Jerusal&eacute;n, para socorrer a los fieles de all&iacute;; porque los de Macedonia y Acaya han tenido a bien hacer una colecta a beneficio de los pobres de entre los fieles de Jerusal&eacute;n. Lo han tenido a bien, y con motivo, porque
      tienen deuda con ellos. Y as&iacute; es. Si participan, como venidos de la gentilidad, en los bienes espirituales de ellos, deben a su vez servirles en los bienes materiales.<BR><BR>Una vez que cumpla este encargo, poniendo en sus manos el
      fruto de esta colecta, me encaminar&eacute; a Espa&ntilde;a, pasando por entre vosotros. Y s&eacute; que, yendo a vosotros, ir&eacute; con la plenitud de la bendici&oacute;n de Cristo.<BR><BR>Os pido, hermanos, por Jesucristo, nuestro
      Se&ntilde;or, y por la caridad del Esp&iacute;ritu: Ayudadme en esta lucha con vuestras plegarias, dirigidas a Dios por m&iacute;. Que me libre &eacute;l de los que se oponen a la fe en Judea; y que la misi&oacute;n que llevo a
      Jerusal&eacute;n sea del agrado de los fieles. As&iacute; podr&eacute; ir gozoso a visitaros, si Dios quiere; y tendr&eacute; mi felicidad y descanso en vuestra compa&ntilde;&iacute;a. El Dios de la paz sea con todos vosotros. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 15, 15-16; 1, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios me ha dado la gracia de ser un ministro de Cristo Jes&uacute;s entre los gentiles, ministro que ejerce su sacerdocio de la Buena Nueva de Dios, <FONT COLOR="#FF0000">*</FONT> a fin de que el ofrecimiento
      que hago de los gentiles a Dios sea aceptado y santificado en el Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sirvo a Dios Padre con toda mi alma, anunciando el mensaje evang&eacute;lico de su Hijo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> A fin de que el ofrecimiento que hago de los gentiles a Dios sea aceptado y santificado en el Esp&iacute;ritu Santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de un autor espiritual del siglo cuarto<BR>
      (Homil&iacute;a 18, 7-11: PG 34, 639-642)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COLMADOS HASTA POSEER TODA LA PLENITUD DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los que han llegado a ser hijos de Dios y han sido hallados dignos de renacer de lo alto por el Esp&iacute;ritu Santo y poseen en s&iacute; a Cristo, que los ilumina y los crea de nuevo, son guiados por el Esp&iacute;ritu de varias y
      diversas maneras, y sus corazones son conducidos de manera invisible y suave por la acci&oacute;n de la gracia.<BR><BR>A veces, lloran y se lamentan por el g&eacute;nero humano y ruegan por &eacute;l con l&aacute;grimas y llanto, encendidos de
      amor espiritual hacia el mismo.<BR><BR>Otras veces, el Esp&iacute;ritu Santo los inflama con una alegr&iacute;a y un amor tan grandes que, si pudieran, abrazar&iacute;an en su coraz&oacute;n a todos los hombres, sin distinci&oacute;n de buenos
      o malos.<BR><BR>Otras veces, experimentan un sentimiento de humildad que los hace rebajarse por debajo de todos los dem&aacute;s hombres, teni&eacute;ndose a s&iacute; mismos por los m&aacute;s abyectos y despreciables.<BR>Otras veces, el
      Esp&iacute;ritu les comunica un gozo inefable.<BR><BR>Otras veces, son como un hombre valeroso que, equipado con toda la armadura regia y lanz&aacute;ndose al combate, pelea con valent&iacute;a contra sus enemigos y los vence. As&iacute;
      tambi&eacute;n el hombre espiritual, tomando las armas celestiales del Esp&iacute;ritu, arremete contra el enemigo y lo somete bajo sus pies.<BR><BR>Otras veces, el alma descansa en un gran silencio, tranquilidad y paz, gozando de un excelente
      optimismo y bienestar espiritual y de un sosiego inefable.<BR><BR>Otras veces, el Esp&iacute;ritu le otorga una inteligencia, una sabidur&iacute;a y un conocimiento inefables, superiores a todo lo que pueda hablarse o expresarse.<BR><BR>Otras
      veces, no experimenta nada en especial.<BR><BR>De este modo, el alma es conducida por la gracia a trav&eacute;s de varios y diversos estados, seg&uacute;n la voluntad de Dios que as&iacute; la favorece, ejercit&aacute;ndola de diversas
      maneras, con el fin de hacerla &iacute;ntegra, irreprensible y sin mancha ante el Padre celestial.<BR><BR>Pidamos tambi&eacute;n nosotros a Dios, y pid&aacute;moslo con gran amor y esperanza, que nos conceda la gracia celestial del don del
      Esp&iacute;ritu, para que tambi&eacute;n nosotros seamos gobernados y guiados por el mismo Esp&iacute;ritu, seg&uacute;n disponga en cada momento la voluntad divina, y para que &eacute;l nos reanime con su consuelo multiforme; as&iacute;, con
      la ayuda de su direcci&oacute;n y ejercitaci&oacute;n y de su moci&oacute;n espiritual, podremos llegar a la perfecci&oacute;n de la plenitud de Cristo, como dice el Ap&oacute;stol: Para que se&aacute;is colmados hasta poseer toda la plenitud
      de Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 2, 20. 27; Jl 2, 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros pose&eacute;is la unci&oacute;n que viene del Santo; y la unci&oacute;n que de &eacute;l hab&eacute;is recibido permanece en vosotros, <FONT COLOR="#FF0000">*</FONT> y no ten&eacute;is necesidad de que
      nadie os ense&ntilde;e.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Alegraos y gozaos en el Se&ntilde;or vuestro Dios, porque os ha dado al Maestro de la justicia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y no ten&eacute;is necesidad de que nadie os ense&ntilde;e.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, Dios nuestro, venerarte con toda el alma y amar a todos los hombres con afecto espiritual. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
