<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AYER, EN LEVE CENTELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s
      se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Glorifica al Se&ntilde;or, Jerusal&eacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l env&iacute;a su mensaje a la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 55, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ALIANZA PERPETUA SE OFRECE A TODOS EN LA PALABRA DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;O&iacute;d, sedientos todos, acudid por agua, tambi&eacute;n los que no ten&eacute;is dinero: venid, comprad trigo, comed sin pagar: vino y leche de balde. &iquest;Por qu&eacute; gast&aacute;is
      dinero en lo que no alimenta y el salario en lo que no da hartura? Escuchadme atentos, y comer&eacute;is bien, saborear&eacute;is platos sustanciosos. Inclinad el o&iacute;do, venid a m&iacute;: escuchadme y vivir&eacute;is.<BR><BR>Sellar&eacute;
      con vosotros alianza perpetua, la promesa que asegur&eacute; a David: a &eacute;l lo hice mi testigo para los pueblos, caudillo y soberano de naciones; t&uacute; llamar&aacute;s a un pueblo desconocido, un pueblo que no te conoc&iacute;a
      correr&aacute; hacia ti: por el Se&ntilde;or, tu Dios, por el Santo de Israel que te honra.&raquo;<BR><BR>Buscad al Se&ntilde;or mientras se le puede encontrar, invocadlo mientras est&aacute; cerca; que el malvado abandone su camino y el
      criminal sus planes; que regrese al Se&ntilde;or y &eacute;l tendr&aacute; piedad, a nuestro Dios, que es rico en perd&oacute;n.<BR><BR>&laquo;Mis planes no son vuestros planes, vuestros caminos no son mis caminos &mdash;or&aacute;culo del
      Se&ntilde;or&mdash;. Como el cielo es m&aacute;s alto que la tierra, mis caminos son m&aacute;s altos que los vuestros; mis planes, que vuestros planes. Como bajan la lluvia y la nieve del cielo, y no vuelven all&aacute;, sino despu&eacute;s
      de empapar la tierra, de fecundarla y hacerla germinar, para que d&eacute; semilla al sembrador y pan al que come, as&iacute; ser&aacute; mi palabra, que sale de mi boca: no volver&aacute; a m&iacute; vac&iacute;a; sino que har&aacute; mi
      voluntad y cumplir&aacute; mi encargo.&raquo;<BR><BR>Saldr&eacute;is con alegr&iacute;a, os llevar&aacute;n seguros: montes y colinas romper&aacute;n a cantar ante vosotros, y aplaudir&aacute;n los &aacute;rboles del campo. En vez de espinos,
      crecer&aacute; el cipr&eacute;s; en vez de ortigas, el array&aacute;n: ser&aacute;n el renombre del Se&ntilde;or, y monumento perpetuo imperecedero.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 55, 4-5; Tb 13, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A &eacute;l lo hice mi testigo para los pueblos, caudillo y soberano de naciones; <FONT COLOR="#FF0000">*</FONT> t&uacute; llamar&aacute;s a un pueblo desconocido, un pueblo que no te conoc&iacute;a
      correr&aacute; hacia ti.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Pueblos numeroso vendr&aacute;n de lejos al nombre del Se&ntilde;or, nuestro Dios, trayendo ofrendas en sus manos, ofrendas para el rey del cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; llamar&aacute;s a un pueblo desconocido, un pueblo que no te conoc&iacute;a correr&aacute; hacia ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n en la santa Teofan&iacute;a, atribuido a san Hip&oacute;lito, presb&iacute;tero<BR>
      (N&uacute;ms. 2. 6-8. 10: PG 10, 854. 858-859. 862)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AGUA Y EL ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Jes&uacute;s acude a Juan y es bautizado por &eacute;l. &iexcl;Cosa admirable! El r&iacute;o infinito que alegra la ciudad de Dios es lavado con un poco de agua. La fuente inconmensurable e inextinguible, origen de vida para todos los
      hombres, es sumergida en unas aguas exiguas y pasajeras.<BR><BR>Aquel que est&aacute; presente siempre y en todo lugar, incomprensible para los &aacute;ngeles e inaccesible a toda mirada humana, llega al bautismo por voluntad propia. Se le
      abrieron los cielos y se oy&oacute; una voz que ven&iacute;a del cielo que dec&iacute;a: &laquo;&Eacute;ste es mi Hijo amado, en quien tengo mis complacencias.&raquo;<BR><BR>El amado engendra amor, y la luz inmaterial una luz inaccesible.
      &Eacute;ste es el que es tenido por hijo de Jos&eacute;, y es mi Unig&eacute;nito seg&uacute;n la esencia divina.<BR><BR>&Eacute;ste es mi Hijo amado: el que pasa hambre y alimenta a muchedumbres innumerables, el que se fatiga y rehace las
      fuerzas de los fatigados, el que no tiene d&oacute;nde reclinar su cabeza y lo gobierna todo con su mano, el que sufre y remedia todos los sufrimientos, el que es abofeteado y da la libertad al mundo, el que es traspasado en su costado y
      arregla el costado de Ad&aacute;n.<BR><BR>Mas prestadme mucha atenci&oacute;n, porque quiero recurrir a la fuente de la vida y contemplar la fuente de la que brota el remedio.<BR><BR>El Padre de la inmortalidad envi&oacute; al mundo a su Verbo
      e Hijo inmortal, el cual vino a los hombres para purificarlos por el agua y el Esp&iacute;ritu: y, queriendo hacerlos renacer a la incorrupci&oacute;n del alma y del cuerpo, inspir&oacute; en nosotros un h&aacute;lito de vida y nos
      revisti&oacute; de una armadura incorruptible.<BR><BR>Por tanto, si el hombre ha sido hecho inmortal ser&aacute; tambi&eacute;n divinizado, y, si es divinizado por el ba&ntilde;o de regeneraci&oacute;n del agua y del Esp&iacute;ritu Santo,
      tenemos por seguro que, despu&eacute;s de la resurrecci&oacute;n de entre los muertos, ser&aacute; coheredero de Cristo.<BR><BR>Por esto proclamo a la manera de un heraldo: Acudid, pueblos todos, al bautismo que nos da la inmortalidad. En
      &eacute;l se halla el agua unida al Esp&iacute;ritu, el agua que riega el para&iacute;so, que da fertilidad a la tierra, crecimiento a las plantas, fecundidad a los seres vivientes; en resumen, el agua por la cual el hombre es regenerado y
      alcanza nueva vida, el agua con la cual Cristo fue bautizado, sobre la cual descendi&oacute; el Esp&iacute;ritu Santo en forma de paloma.<BR><BR>El que se sumerge con fe en este ba&ntilde;o de regeneraci&oacute;n renuncia al diablo y se
      adhiere a Cristo, niega al enemigo del g&eacute;nero humano y profesa su fe en la divinidad de Cristo, se despoja de su condici&oacute;n de siervo y se reviste de la de hijo adoptivo, sale del bautismo resplandeciente como el sol, emitiendo
      rayos de justicia, y, lo que es m&aacute;s importante, vuelve de all&iacute; convertido en hijo de Dios y coheredero de Cristo.<BR><BR>A &eacute;l sea la gloria y el poder, junto con su Esp&iacute;ritu sant&iacute;simo, bueno y dador de vida,
      ahora y siempre y por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 32. 34. 33<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vi al Esp&iacute;ritu Santo bajar del cielo como una paloma y posarse sobre &eacute;l; <FONT COLOR="#FF0000">*</FONT> y, despu&eacute;s que lo he visto, testifico que es el Hijo de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que me envi&oacute; a bautizar con agua me dijo: &laquo;Aquel sobre quien veas descender el Esp&iacute;ritu y posarse sobre &eacute;l, &eacute;se es el que bautiza con el Esp&iacute;ritu Santo.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y, despu&eacute;s que lo he visto, testifico que es el Hijo de Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que tu Hijo tomara nuestra misma carne mortal para manifestarse a los hombres, haz que al contemplarte exteriormente igual a nosotros, nos vayamos transformando interiormente a imagen de &eacute;l. &Eacute;l, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
