<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol Santiago 3, 1-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MODERACI&Oacute;N EN EL USO DE LA LENGUA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, no pretend&aacute;is ser todos maestros; sabed que tendremos un juicio m&aacute;s severo, porque todos tenemos muchos tropiezos.<BR><BR>Quien no peca en sus palabras es hombre perfecto, que puede poner freno a toda su persona.
      Mirad: a los caballos, les ponemos freno en la boca para que nos obedezcan, y as&iacute; gobernamos todo su cuerpo.<BR><BR>Ved tambi&eacute;n c&oacute;mo las naves, con ser tan grandes e impulsadas por tan fuertes vientos, son gobernadas por
      un peque&ntilde;o tim&oacute;n, a voluntad del piloto. As&iacute; tambi&eacute;n, la lengua es un peque&ntilde;o miembro y se glor&iacute;a de grandes haza&ntilde;as.<BR><BR>Ved como un poco de fuego incendia grandes bosques. Tambi&eacute;n la
      lengua es un fuego, un mundo de iniquidad; colocada entre nuestros miembros, la lengua contamina todo el cuerpo y, encendida por el infierno, incendia a su vez toda nuestra vida.<BR><BR>Se pueden domar, y de hecho han sido domadas por el
      hombre, toda clase de fieras, de aves, de reptiles y de animales marinos. Pero ning&uacute;n hombre puede domar su lengua: es un mal que trabaja incansable; est&aacute; llena de veneno mortal. Con ella bendecimos al Se&ntilde;or y Padre, y con
      ella maldecimos a los hombres, creados a imagen de Dios.<BR><BR>De la misma boca salen la bendici&oacute;n y la maldici&oacute;n. Hermanos, esto no debe ser as&iacute;. &iquest;Acaso la fuente mana por el mismo ca&ntilde;o agua dulce y amarga?
      Hermanos, &iquest;puede acaso la higuera dar aceitunas, o higos la vid? Tampoco un manantial de agua salada puede dar agua dulce.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;St 3, 2b; Pr 10, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Quien no peca en sus palabras es hombre perfecto, <FONT COLOR="#FF0000">*</FONT> que puede poner freno a toda su persona.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En el mucho hablar no faltar&aacute; pecado; el que frena sus labios es sensato.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que puede poner freno a toda su persona.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Instrucciones de san Doroteo, abad.<BR>
      (Instrucci&oacute;n 7, Sobre la acusaci&oacute;n de s&iacute; mismo, 2-3: PG 88, 1699).<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FALSA PAZ DE ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que se acusa a s&iacute; mismo acepta con alegr&iacute;a toda clase de molestias, da&ntilde;os, ultrajes, ignominias y otra aflicci&oacute;n cualquiera que haya de soportar, pues se considera merecedor de todo ello, y en modo alguno
      pierde la paz. Nada hay m&aacute;s apacible que un hombre de ese temple.<BR><BR>Pero quiz&aacute;s alguien me objetar&aacute;: &laquo;Si un hermano me aflige y yo, examin&aacute;ndome a m&iacute; mismo, no encuentro que le haya dado
      ocasi&oacute;n alguna, &iquest;por qu&eacute; tengo que acusarme?&raquo; En realidad, el que se examina con diligencia y con temor de Dios nunca se hallar&aacute; del todo inocente, y se dar&aacute; cuenta de que ha dado alguna ocasi&oacute;n,
      ya sea de obra, de palabra o con el pensamiento. Y, si en nada de esto se halla culpable, seguro que en otro tiempo habr&aacute; sido motivo de aflicci&oacute;n para aquel hermano, por la misma o por diferente causa; o quiz&aacute;s
      habr&aacute; causado molestia a alg&uacute;n otro hermano. Por esto sufre ahora en justa compensaci&oacute;n, o tambi&eacute;n por otros pecados que haya podido cometer en muchas otras ocasiones.<BR><BR>Otro preguntar&aacute; por qu&eacute;
      deba acusarse si, estando sentado con toda paz y tranquilidad, viene un hermano y lo molesta con alguna palabra desagradable o ignominiosa, y sinti&eacute;ndose incapaz de aguantarla, cree que tiene raz&oacute;n en alterarse y enfadarse con su
      hermano; porque, si &eacute;ste no hubiese venido a molestarlo, &eacute;l no hubiera pecado.<BR><BR>Este modo de pensar es, en verdad, rid&iacute;culo y carente de toda raz&oacute;n. En efecto, no es que al decirle aquella palabra haya puesto
      en &eacute;l la pasi&oacute;n de la ira, sino que m&aacute;s bien ha puesto al descubierto la pasi&oacute;n de que se hallaba aquejado; con ello le ha proporcionado ocasi&oacute;n de enmendarse, si quiere. &Eacute;ste tal es semejante a un
      trigo n&iacute;tido y brillante que, al ser roto, pone al descubierto la suciedad que conten&iacute;a.<BR><BR>As&iacute; tambi&eacute;n el que est&aacute; sentado en paz y tranquilidad, seg&uacute;n cree, esconde, sin embargo, en su interior
      una pasi&oacute;n que &eacute;l no ve. Viene el hermano, le dice alguna Palabra molesta y, al momento, aqu&eacute;l echa fuera todo el pus y la suciedad escondidos en su interior. Por lo cual, si quiere alcanzar misericordia, mire de
      enmendarse, purif&iacute;quese, procure perfeccionarse, y ver&aacute; que, m&aacute;s que atribuirle una injuria, lo que ten&iacute;a que haber hecho era dar gracias a aquel hermano, ya que le ha sido motivo de tan gran provecho. Y, en lo
      sucesivo, estas pruebas no le causar&aacute;n tanta aflicci&oacute;n, sino que, cuanto m&aacute;s se vaya perfeccionando, mas leves le parecer&aacute;n. Pues el alma, cuanto m&aacute;s avanza en la perfecci&oacute;n, tanto m&aacute;s fuerte y
      valerosa se vuelve en orden a soportar las penalidades que le puedan sobrevenir.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 9, 2. 14; 15, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> S&eacute; muy bien que el hombre no puede tener raz&oacute;n contra Dios. <FONT COLOR="#FF0000">*</FONT> &iquest;Qui&eacute;n soy yo para replicarle y rebuscar argumentos contra &eacute;l?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ni aun a sus &aacute;ngeles los encuentra totalmente fieles, y ni el cielo es enteramente puro a sus ojos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &iquest;Qui&eacute;n soy yo para replicarle y rebuscar argumentos contra &eacute;l?<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, cuya providencia no se equivoca en sus designios, te pedimos humildemente que apartes de nosotros todo lo que pueda causarnos alg&uacute;n da&ntilde;o, y nos concedas lo que pueda sernos de provecho. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
