<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: ESCUCHA, CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, casa de David:<BR>La Virgen pura se halla encinta;<BR>Dios la acaricia y la fecunda<BR>y la hace Madre de la vida.<BR><BR>La Virgen gr&aacute;vida nos lleva<BR>en el secreto de su dicha;<BR>la Virgen fiel nos abre ruta<BR>por su
      obediencia de disc&iacute;pula.<BR><BR>Espera en calma la agraciada,<BR>con ella el mundo se arrodilla;<BR>levanta el pobre la mirada,<BR>con ella pide la venida.<BR><BR>Nacido en tiempos sin aurora,<BR>el Hijo espera con Mar&iacute;a.<BR>&iexcl;Oh
      Dios de amor, nuestra esperanza,<BR>cambia tu espera en parus&iacute;a!<BR><BR>&iexcl;A ti, Jes&uacute;s, Hijo esperado,<BR>aparecido en nuestros d&iacute;as,<BR>con santo j&uacute;bilo cantamos!<BR>&iexcl;Ven en tu reino, ven de prisa!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Desde Si&oacute;n vendr&aacute; el Se&ntilde;or todopoderoso a salvar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 138, 1-18. 23-24 - I TODO EST&Aacute; PRESENTE A LOS OJOS DE DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; me sondeas y me conoces;<BR>me conoces cuando me siento o me levanto,<BR>de lejos penetras mis pensamientos;<BR>distingues mi camino y mi descanso,<BR>todas mis sendas te son familiares.<BR><BR>No ha llegado la
      palabra a mi lengua,<BR>y ya, Se&ntilde;or, te la sabes toda.<BR>Me envuelves por doquier,<BR>me cubres con tu mano.<BR>Tanto saber me sobrepasa,<BR>es sublime, y no lo abarco.<BR><BR>&iquest;Ad&oacute;nde ir&eacute; lejos de tu aliento,<BR>ad&oacute;nde
      escapar&eacute; de tu mirada?<BR>Si escalo el cielo, all&iacute; est&aacute;s t&uacute;;<BR>si me acuesto en el abismo, all&iacute; te encuentro;<BR><BR>si vuelo hasta el margen de la aurora,<BR>si emigro hasta el conf&iacute;n del mar,<BR>all&iacute;
      me alcanzar&aacute; tu izquierda,<BR>tu diestra llegar&aacute; hasta m&iacute;.<BR><BR>Si digo: &laquo;Que al menos la tiniebla me encubra,<BR>que la luz se haga noche en torno a m&iacute;&raquo;,<BR>ni la tiniebla es oscura para ti,<BR>la
      noche es clara como el d&iacute;a.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Desde Si&oacute;n vendr&aacute; el Se&ntilde;or todopoderoso a salvar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Por amor de Si&oacute;n no callar&eacute;, hasta que amanezca, como una aurora, su Justo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 138 II <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute; has creado mis entra&ntilde;as,<BR>me has tejido en el seno materno.<BR>Te doy gracias,<BR>porque me has formado portentosamente,<BR>porque son admirables tus obras;<BR>conoc&iacute;as hasta el fondo de mi alma,<BR>no
      desconoc&iacute;as mis huesos.<BR><BR>Cuando, en lo oculto, me iba formando,<BR>y entretejiendo en lo profundo de la tierra,<BR>tus ojos ve&iacute;an mis acciones,<BR>se escrib&iacute;an todas en tu libro,<BR>calculados estaban mis d&iacute;as<BR>antes
      que llegase el primero.<BR><BR>&iexcl;Qu&eacute; incomparables encuentro tus designios,<BR>Dios m&iacute;o, qu&eacute; inmenso es su conjunto!<BR>Si me pongo a contarlos, son m&aacute;s que arena;<BR>si los doy por terminados, a&uacute;n me
      quedas t&uacute;.<BR><BR>Se&ntilde;or, sond&eacute;ame y conoce mi coraz&oacute;n,<BR>ponme a prueba y conoce mis sentimientos,<BR>mira si mi camino se desv&iacute;a,<BR>gu&iacute;ame por el camino eterno.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Por amor de Si&oacute;n no callar&eacute;, hasta que amanezca, como una aurora, su Justo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Esp&iacute;ritu del Se&ntilde;or est&aacute; sobre m&iacute;; me ha enviado para dar la Buena Noticia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A CRISTO, PRIMOG&Eacute;NITO DE TODA CREATURA Y PRIMER RESUCITADO DE ENTRE LOS MUERTOS. Cf. Col 1, 12-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Damos gracias a Dios Padre,<BR>que nos ha hecho capaces de compartir<BR>la herencia del pueblo santo en la luz.<BR><BR>&Eacute;l nos ha sacado del dominio de las tinieblas,<BR>y nos ha trasladado al reino de su Hijo querido,<BR>por cuya
      sangre hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR><BR>&Eacute;l es imagen de Dios invisible,<BR>primog&eacute;nito de toda creatura;<BR>pues por medio de &eacute;l fueron creadas todas las cosas:<BR>celestes y
      terrestres, visibles e invisibles,<BR>Tronos, Dominaciones, Principados, Potestades;<BR>todo fue creado por &eacute;l y para &eacute;l.<BR><BR>&Eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>&Eacute;l es tambi&eacute;n la
      cabeza del cuerpo de la Iglesia.<BR>&Eacute;l es el principio, el primog&eacute;nito de entre los muertos,<BR>y as&iacute; es el primero en todo.<BR><BR>Porque en &eacute;l quiso Dios que residiera toda plenitud.<BR>Y por &eacute;l quiso
      reconciliar consigo todas las cosas:<BR>haciendo la paz por la sangre de su cruz<BR>con todos los seres, as&iacute; del cielo como de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Esp&iacute;ritu del Se&ntilde;or est&aacute; sobre m&iacute;; me ha enviado para dar la Buena Noticia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1 Co 4, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No juzgu&eacute;is antes de tiempo; dejad que venga el Se&ntilde;or. &Eacute;l sacar&aacute; a la luz lo que est&aacute; oculto en las tinieblas y pondr&aacute; al descubierto las intenciones del coraz&oacute;n. Entonces vendr&aacute; a
      cada uno su alabanza de parte de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Ven a salvarnos, Se&ntilde;or Dios de los ej&eacute;rcitos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ven a salvarnos, Se&ntilde;or Dios de los ej&eacute;rcitos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Que brille tu rostro y nos salve.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or Dios de los ej&eacute;rcitos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ven a salvarnos, Se&ntilde;or Dios de los ej&eacute;rcitos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Oh sol que naces de lo alto, resplandor de la luz eterna, sol de justicia, ven a iluminar a los que viven en tinieblas y en sombras de muerte.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Oh sol que naces de lo alto, resplandor de la luz eterna, sol de justicia, ven a iluminar a los que viven en tinieblas y en sombras de muerte.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Roguemos, amados hermanos, a Jesucristo, que nos salv&oacute; de las tinieblas de nuestros pecados, y con humildad invoqu&eacute;moslo, diciendo:<BR><BR>Ven, Se&ntilde;or Jes&uacute;s.<BR><BR>Congrega, Se&ntilde;or, a todos los pueblos de la
        tierra<BR>y establece con todos tu alianza eterna.<BR><BR>Cordero de Dios, que viniste para quitar el pecado del mundo,<BR>purif&iacute;canos de nuestras faltas y pecados.<BR><BR>T&uacute; que viniste a salvar lo que se hab&iacute;a perdido,<BR>ven
        de nuevo para que no perezcan los que salvaste.<BR><BR>Cuando vengas, danos parte en tu gozo eterno,<BR>pues ya desde ahora hemos puesto nuestra fe en ti.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que has de venir a juzgar a los vivos y a los muertos,<BR>recibe, entre tus elegidos, a nuestros hermanos difuntos.<BR><BR>Digamos juntos con fe las palabras que Cristo nos ense&ntilde;&oacute;:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, acoge benignamente las plegarias de tu pueblo, que se alegra por la venida de tu Hijo en nuestra carne mortal; conc&eacute;dele que, cuando vuelva &eacute;l revestido de gloria y majestad, pueda tambi&eacute;n alegrarse al
        recibir de sus manos la recompensa de la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
