<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por tierra,<BR>bendiciendo
        al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No endurezc&aacute;is el coraz&oacute;n
        como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante cuarenta a&ntilde;os<BR>aquella
        generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: EN TUS MANOS, SE&Ntilde;OR, PONGO MI VIDA.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>En tus manos, Se&ntilde;or, pongo mi vida<BR>con todas sus angustias y dolores;<BR>que en ti florezcan frescos mis amores<BR>y que halle apoyo en ti mi fe ca&iacute;da.<BR><BR>Quiero ser como cera derretida<BR>que modelen tus dedos
        creadores;<BR>y morar para siempre sin temores<BR>de tu costado en la sangrienta herida.<BR><BR>Vivir tu muerte y tus dolores grandes,<BR>disfrutar tus delicias verdaderas<BR>y seguir el camino por donde andes.<BR><BR>Dame, Se&ntilde;or,
        huir de mis quimeras,<BR>dame, Se&ntilde;or, que quiera lo que mandes<BR>para poder querer lo que t&uacute; quieras. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant 1. </FONT>En mi angustia te busco, Se&ntilde;or, y extiendo las manos sin descanso.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 76 - RECUERDO DEL PASADO GLORIOSO DE ISRAEL.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Alzo mi voz a Dios gritando,<BR>Alzo mi voz a Dios para que me oiga.<BR><BR>En mi angustia te busco, Se&ntilde;or m&iacute;o;<BR>de noche extiendo las manos sin descanso,<BR>y mi alma reh&uacute;sa el consuelo.<BR>Cuando me acuerdo de
        Dios, gimo,<BR>y meditando me siento desfallecer.<BR><BR>Sujetas los p&aacute;rpados de mis ojos,<BR>y la agitaci&oacute;n no me deja hablar.<BR>Repaso los d&iacute;as antiguos,<BR>recuerdo los a&ntilde;os remotos;<BR>de noche lo pienso en
        mis adentros,<BR>y medit&aacute;ndolo me pregunto:<BR><BR>&iquest;Es que el Se&ntilde;or nos rechaza para siempre<BR>y ya no volver&aacute; a favorecernos?<BR>&iquest;Se ha agotado ya su misericordia,<BR>se ha terminado para siempre su
        promesa?<BR>&iquest;Es que Dios se ha olvidado de su bondad,<BR>o la c&oacute;lera cierra sus entra&ntilde;as?<BR><BR>Y me digo: &iexcl;Qu&eacute; pena la m&iacute;a!<BR>&iexcl;Se ha cambiado la diestra del Alt&iacute;simo!<BR>Recuerdo las
        proezas del Se&ntilde;or;<BR>s&iacute;, recuerdo tus antiguos portentos,<BR>medito todas tus obras<BR>y considero tus haza&ntilde;as.<BR><BR>Dios m&iacute;o, tus caminos son santos:<BR>&iquest;qu&eacute; dios es grande como nuestro Dios?<BR><BR>T&uacute;,
        &iexcl;oh Dios!, haciendo maravillas,<BR>mostraste tu poder a los pueblos;<BR>con tu brazo rescataste a tu pueblo,<BR>a los hijos de Jacob y de Jos&eacute;.<BR><BR>Te vio el mar, &iexcl;oh Dios!,<BR>te vio el mar y tembl&oacute;,<BR>las olas
        se estremecieron.<BR><BR>Las nubes descargaban sus aguas,<BR>retumbaban los nubarrones,<BR>tus saetas zigzagueaban.<BR><BR>Rodaba el fragor de tu trueno,<BR>los rel&aacute;mpagos deslumbraban el orbe,<BR>la tierra retembl&oacute;
        estremecida.<BR><BR>T&uacute; te abriste camino por las aguas,<BR>un vado por las aguas caudalosas,<BR>y no quedaba rastro de tus huellas:<BR><BR>mientras guiabas a tu pueblo, como a un reba&ntilde;o,<BR>por la mano de Mois&eacute;s y de
        Aar&oacute;n.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>En mi angustia te busco, Se&ntilde;or, y extiendo las manos sin descanso.<BR><BR>
        <FONT COLOR="#FF0000">Ant 2. </FONT>Si hemos muerto con Cristo, tenemos fe en que viviremos tambi&eacute;n con &eacute;l.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&aacute;ntico: ALEGRIA DE LOS HUMILDES EN DIOS 1S 2,1-10<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Mi coraz&oacute;n se regocija por el Se&ntilde;or,<BR>mi poder se exalta por Dios;<BR>mi boca se r&iacute;e de mis enemigos,<BR>porque gozo con tu salvaci&oacute;n. <BR>No hay santo como el Se&ntilde;or,<BR>no hay roca como nuestro Dios.<BR><BR>No
        multipliqu&eacute;is discursos altivos,<BR>no ech&eacute;is por la boca arrogancias,<BR>porque el Se&ntilde;or es un Dios que sabe;<BR>&eacute;l es quien pesa las acciones.<BR><BR>Se rompen los arcos de los valientes,<BR>mientras los
        cobardes se ci&ntilde;en de valor;<BR>los hartos se contratan por el pan,<BR>mientras los hambrientos no tienen ya que trabajar;<BR>la mujer est&eacute;ril da a luz siete hijos,<BR>mientras la madre de muchos se marchita.<BR><BR>El
        Se&ntilde;or da la muerte y la vida,<BR>hunde en el abismo y levanta;<BR>da la pobreza y la riqueza,<BR>humilla y enaltece.<BR><BR>&Eacute;l levanta del polvo al desvalido,<BR>alza de la basura al pobre,<BR>para hacer que se siente entre
        pr&iacute;ncipes<BR>y que herede un trono de gloria;<BR>pues del Se&ntilde;or son los pilares de la tierra,<BR>y sobre ellos afianz&oacute; el orbe.<BR><BR>&Eacute;l guarda los pasos de sus amigos,<BR>mientras los malvados perecen en las
        tinieblas,<BR>porque el hombre no triunfa por su fuerza.<BR><BR>El Se&ntilde;or desbarata a sus contrarios,<BR>el Alt&iacute;simo truena desde el cielo,<BR>el Se&ntilde;or juzga hasta el conf&iacute;n de la tierra.<BR>&eacute;l da fuerza a
        su Rey,<BR>exalta el poder de su Ungido.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Si hemos muerto con Cristo, tenemos fe en que viviremos tambi&eacute;n con &eacute;l.<BR><BR>
        <FONT COLOR="#FF0000">Ant 3. </FONT>Cristo Jes&uacute;s ha sido hecho por Dios para nosotros sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 96 - EL SE&Ntilde;OR ES UN REY MAYOR QUE TODOS LOS DIOSES.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>El Se&ntilde;or reina, la tierra goza,<BR>se alegran las islas innumerables.<BR>Tiniebla y nube lo rodean, <BR>justicia y derecho sostienen su trono.<BR><BR>Delante de &eacute;l avanza fuego <BR>abrasando en torno a los enemigos;<BR>sus
        rel&aacute;mpagos deslumbran el orbe,<BR>y, vi&eacute;ndolos, la tierra se estremece.<BR><BR>Los montes se derriten como cera <BR>ante el due&ntilde;o de toda la tierra;<BR>los cielos pregonan su justicia, <BR>y todos los pueblos contemplan
        su gloria.<BR><BR>Los que adoran estatuas se sonrojan, <BR>los que ponen su orgullo en los &iacute;dolos; <BR>ante &eacute;l se postran todos los dioses.<BR><BR>Lo oye Si&oacute;n, y se alegra,<BR>se regocijan las ciudades de Jud&aacute;<BR>por
        tus sentencias, Se&ntilde;or;<BR><BR>porque t&uacute; eres, Se&ntilde;or, <BR>alt&iacute;simo sobre toda la tierra,<BR>encumbrado sobre todos los dioses.<BR><BR>El Se&ntilde;or ama al que aborrece el mal, <BR>protege la vida de sus fieles
        <BR>y los libra de los malvados.<BR><BR>Amanece la luz para el justo, <BR>y la alegr&iacute;a para los rectos de coraz&oacute;n.<BR>Alegraos, justos, con el Se&ntilde;or, <BR>celebrad su santo nombre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Cristo Jes&uacute;s ha sido hecho por Dios para nosotros sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;Is 50, 5-7<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>El Se&ntilde;or me abri&oacute; el o&iacute;do; yo no me resist&iacute; ni me ech&eacute; atr&aacute;s: ofrec&iacute; la espalda a los que me golpeaban, las mejillas a los que mesaban mi barba; no me tap&eacute; el rostro ante ultrajes
        ni salivazos. El Se&ntilde;or me ayuda, por eso no sent&iacute;a los ultrajes; por eso endurec&iacute; el rostro como pedernal, sabiendo que no quedar&iacute;a defraudado.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Nos has comprado, Se&ntilde;or, por tu sangre.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Nos has comprado, Se&ntilde;or, por tu sangre.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> De entre toda raza, lengua, pueblo y naci&oacute;n.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Nos has comprado, Se&ntilde;or, por tu sangre.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Nos has comprado, Se&ntilde;or, por tu sangre.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">La sangre de Cristo, que por medio del Esp&iacute;ritu eterno se ofreci&oacute; inmaculado a Dios, purificar&aacute; nuestra conciencia de las obras muertas, para dar culto al Dios vivo.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde antiguo<BR>por
          boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando su santa
          alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">La sangre de Cristo, que por medio del Esp&iacute;ritu eterno se ofreci&oacute; inmaculado a Dios, purificar&aacute; nuestra conciencia de las obras muertas, para dar culto al Dios vivo.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Acudamos a Cristo, nuestro Salvador, que nos redimi&oacute; con su muerte y resurrecci&oacute;n, y dig&aacute;mosle:<BR><BR>Se&ntilde;or, ten piedad de nosotros.<BR><BR>T&uacute; que subiste a Jerusal&eacute;n para sufrir la pasi&oacute;n
          y entrar as&iacute; en la gloria,<BR>conduce a tu Iglesia a la Pascua eterna.<BR><BR>T&uacute; que, elevado en la cruz, quisiste ser atravesado por la lanza del soldado,<BR>sana nuestras heridas.<BR><BR>T&uacute; que convertiste el madero
          de la cruz en &aacute;rbol de vida,<BR>haz que los renacidos en el bautismo gocen de la abundancia de los frutos de este &aacute;rbol.<BR><BR>T&uacute; que, clavado en la cruz, perdonaste al ladr&oacute;n arrepentido,<BR>perd&oacute;nanos
          tambi&eacute;n a nosotros, pecadores.<BR><BR> </FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Ya que la fuerza para no caer en la tentaci&oacute;n nos viene de Dios, repitamos juntos la oraci&oacute;n que Cristo nos ense&ntilde;&oacute; y pidamos al Padre que nos libre siempre del mal:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Dios nuestro, que, para librarnos del poder del enemigo, quisiste que tu Hijo muriera en la cruz, conc&eacute;denos alcanzar la gracia de la resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
          unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.
          <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
