<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: VENGO, SE&Ntilde;OR, CABE LAS IGNEAS HUELLAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vengo, Se&ntilde;or, cabe las &iacute;gneas huellas<BR>de tus sacras heridas luminosas:<BR>qu&iacute;ntuple abrir de inmarcesibles rosas,<BR>suma constelaci&oacute;n de cinco estrellas.<BR><BR>Vengo a poblar sus oquedades bellas,<BR>a
      estudiar en sus aulas silenciosas,<BR>y a beber, con ternuras dolorosas,<BR>la miel de ac&iacute;bar que pusiste en ellas.<BR><BR>Cuando zozobre mi valor, inerme,<BR>y vaya en turbias ansias a abismarme<BR>y llagado tambi&eacute;n llegue yo a
      verme,<BR><BR>deja a tus dulces llagas allegarme,<BR>y en sus &iacute;ntimos claustros esconderme,<BR>y en su divina suavidad curarme. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dijeron los imp&iacute;os: &laquo;Oprimamos al justo, porque se enfrenta a nuestro modo de obrar.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 61 - DIOS, &Uacute;NICA ESPERANZA DEL JUSTO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&oacute;lo en Dios descansa mi alma, <BR>porque de &eacute;l viene mi salvaci&oacute;n;<BR>s&oacute;lo &eacute;l es mi roca y mi salvaci&oacute;n,<BR>mi alc&aacute;zar: no vacilar&eacute;.<BR><BR>&iquest;Hasta cu&aacute;ndo
      arremeter&eacute;is contra un hombre <BR>todos juntos, para derribarlo<BR>como a una pared que cede <BR>o a una tapia ruinosa?<BR><BR>S&oacute;lo piensan en derribarme de mi altura,<BR>y se complacen en la mentira:<BR>con la boca bendicen,<BR>con
      el coraz&oacute;n maldicen.<BR><BR>Descansa s&oacute;lo en Dios, alma m&iacute;a, <BR>porque &eacute;l es mi esperanza;<BR>s&oacute;lo &eacute;l es mi roca y mi salvaci&oacute;n, <BR>mi alc&aacute;zar: no vacilar&eacute;.<BR><BR>De Dios viene
      mi salvaci&oacute;n y mi gloria, <BR>&eacute;l es mi roca firme, <BR>Dios es mi refugio.<BR><BR>Pueblo suyo, confiad en &eacute;l, <BR>desahogad ante &eacute;l vuestro coraz&oacute;n, <BR>que Dios es nuestro refugio.<BR><BR>Los hombres no son
      m&aacute;s que un soplo, <BR>los nobles son apariencia: <BR>todos juntos en la balanza subir&iacute;an <BR>m&aacute;s leves que un soplo.<BR><BR>No confi&eacute;is en la opresi&oacute;n, <BR>no pong&aacute;is ilusiones en el robo; <BR>y aunque
      crezcan vuestras riquezas, <BR>no les deis el coraz&oacute;n.<BR><BR>Dios ha dicho una cosa, <BR>y dos cosas que he escuchado:<BR><BR>&laquo;Que Dios tiene el poder <BR>y el Se&ntilde;or tiene la gracia; <BR>que t&uacute; pagas a cada uno <BR>seg&uacute;n
      sus obras.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dijeron los imp&iacute;os: &laquo;Oprimamos al justo, porque se enfrenta a nuestro modo de obrar.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>&Eacute;l tom&oacute; sobre s&iacute; el pecado de las multitudes e intercedi&oacute; por los pecadores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 66 - QUE TODOS LOS PUEBLOS ALABEN AL SE&Ntilde;OR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or tenga piedad y nos bendiga,<BR>ilumine su rostro sobre nosotros;<BR>conozca la tierra tus caminos,<BR>todos los pueblos tu salvaci&oacute;n.<BR><BR>&iexcl;Oh Dios!, que te alaben los pueblos,<BR>que todos los pueblos te
      alaben.<BR><BR>Que canten de alegr&iacute;a las naciones,<BR>porque riges el mundo con justicia,<BR>riges los pueblos con rectitud<BR>y gobiernas las naciones de la tierra.<BR><BR>&iexcl;Oh Dios!, que te alaben los pueblos,<BR>que todos los
      pueblos te alaben.<BR><BR>La tierra ha dado su fruto,<BR>nos bendice el Se&ntilde;or, nuestro Dios.<BR>Que Dios nos bendiga; que le teman<BR>hasta los confines del orbe.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;l tom&oacute; sobre s&iacute; el pecado de las multitudes e intercedi&oacute; por los pecadores.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Por Cristo, por su sangre, hemos recibido la redenci&oacute;n, el perd&oacute;n de los pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A CRISTO, PRIMOG&Eacute;NITO DE TODA CREATURA Y PRIMER RESUCITADO DE ENTRE LOS MUERTOS. Cf. Col 1, 12-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Damos gracias a Dios Padre,<BR>que nos ha hecho capaces de compartir<BR>la herencia del pueblo santo en la luz.<BR><BR>&Eacute;l nos ha sacado del dominio de las tinieblas,<BR>y nos ha trasladado al reino de su Hijo querido,<BR>por cuya
      sangre hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR><BR>&Eacute;l es imagen de Dios invisible,<BR>primog&eacute;nito de toda creatura;<BR>pues por medio de &eacute;l fueron creadas todas las cosas:<BR>celestes y
      terrestres, visibles e invisibles,<BR>Tronos, Dominaciones, Principados, Potestades;<BR>todo fue creado por &eacute;l y para &eacute;l.<BR><BR>&Eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>&Eacute;l es tambi&eacute;n la
      cabeza del cuerpo de la Iglesia.<BR>&Eacute;l es el principio, el primog&eacute;nito de entre los muertos,<BR>y as&iacute; es el primero en todo.<BR><BR>Porque en &eacute;l quiso Dios que residiera toda plenitud.<BR>Y por &eacute;l quiso
      reconciliar consigo todas las cosas:<BR>haciendo la paz por la sangre de su cruz<BR>con todos los seres, as&iacute; del cielo como de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Por Cristo, por su sangre, hemos recibido la redenci&oacute;n, el perd&oacute;n de los pecados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Ef 4, 32&mdash;5, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sed bondadosos y compasivos unos con otros, y perdonaos mutuamente como tambi&eacute;n Dios os ha perdonado en Cristo. Sed en una palabra, imitadores de Dios, como hijos amados que sois. Y vivid en el amor a ejemplo de Cristo, que os
      am&oacute; y se entreg&oacute; por nosotros a Dios como oblaci&oacute;n de suave fragancia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Te adoramos, oh Cristo, y te bendecimos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Te adoramos, oh Cristo, y te bendecimos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque con tu santa cruz redimiste al mundo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Te adoramos, oh Cristo, y te bendecimos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Te adoramos, oh Cristo, y te bendecimos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">El Maestro dice: &laquo;Mi hora se acerca; en tu casa quiero celebrar yo la Pascua con mis disc&iacute;pulos.&raquo;<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>-como lo
        hab&iacute;a prometido a nuestros padres-<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">El Maestro dice: &laquo;Mi hora se acerca; en tu casa quiero celebrar yo la Pascua con mis disc&iacute;pulos.&raquo;<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Adoremos a Jes&uacute;s, el Salvador del g&eacute;nero humano, que muriendo destruy&oacute; nuestra muerte y resucitando restaur&oacute; la vida, y pid&aacute;mosle humildemente:<BR><BR>Santifica, Se&ntilde;or, al pueblo que redimiste con tu
        sangre.<BR><BR>Redentor nuestro, conc&eacute;denos que por la penitencia nos unamos m&aacute;s plenamente a tu pasi&oacute;n,<BR>para que consigamos la gloria de la resurrecci&oacute;n.<BR><BR>Conc&eacute;denos la protecci&oacute;n de tu
        Madre, consuelo de los afligidos,<BR>para poder nosotros consolar a los que est&aacute;n atribulados, mediante el consuelo con que t&uacute; nos consuelas.<BR><BR>Haz que tus fieles participen en tu pasi&oacute;n mediante los sufrimientos de
        su vida,<BR>para que se manifiesten a los hombres los frutos de la salvaci&oacute;n.<BR><BR>T&uacute; que te humillaste, haci&eacute;ndote obediente hasta la muerte y una muerte de cruz,<BR>concede a tus fieles obediencia y paciencia.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Haz que los difuntos sean transformados a semejanza de tu cuerpo glorioso,<BR>y a nosotros conc&eacute;denos tambi&eacute;n que un d&iacute;a participemos de su felicidad.<BR><BR>Unidos fraternalmente, acudamos
        ahora al Padre de todos:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios nuestro, que, para librarnos del poder del enemigo, quisiste que tu Hijo muriera en la cruz, conc&eacute;denos alcanzar la gracia de la resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
