<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 38, 1-30<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS CONFUNDE A JOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or respondi&oacute; a Job desde el seno de la tempestad:<BR><BR>&laquo;&iquest;Qui&eacute;n es &eacute;se que denigra mis designios con palabras sin sentido? Si eres hombre cabal, ci&ntilde;e tu cintura; voy a interrogarte y
      t&uacute; responder&aacute;s.<BR><BR>&iquest;D&oacute;nde estabas cuando ciment&eacute; la tierra? D&iacute;melo, si es que sabes tanto. &iquest;Qui&eacute;n se&ntilde;al&oacute; sus dimensiones? &mdash;si lo sabes&mdash;, o &iquest;qui&eacute;n le
      aplic&oacute; la cinta de medir? &iquest;D&oacute;nde encajan sus cimientos?, &iquest;qui&eacute;n su piedra angular fundament&oacute;, ante el aplauso jubiloso de los astros matutinos y entre las aclamaciones de los &aacute;ngeles de Dios?<BR><BR>&iquest;Qui&eacute;n
      encerr&oacute; el mar con doble puerta, cuando sal&iacute;a impetuoso desde el seno, cuando le puse nubes por mantillas y niebla por pa&ntilde;ales, cuando le impuse un l&iacute;mite con puertas y cerrojos, y le dije: "Hasta aqu&iacute;
      llegar&aacute;s, no m&aacute;s all&aacute;; aqu&iacute; se romper&aacute; el orgullo de tus olas"?<BR> <BR>&iquest;Has mandado en tu vida a la ma&ntilde;ana o asignaste a la aurora su lugar, para que aferre a la tierra por los bordes y sacuda
      de ella a los malvados, para que la transforme como arcilla bajo el sello y la ti&ntilde;a de colores como una vestidura, para que quite su luz a los imp&iacute;os y quebrante el brazo sublevado?<BR><BR>&iquest;Has entrado hasta las fuentes de
      los mares o paseado por la hondura del oc&eacute;ano? &iquest;Te han ense&ntilde;ado las puertas de la muerte o has visto los portales de las sombras? &iquest;Has examinado la anchura de la tierra? Cu&eacute;ntamelo, si es que t&uacute; todo
      lo sabes.<BR><BR>&iquest;Por d&oacute;nde se va a la casa de la luz y d&oacute;nde viven las tinieblas? &iquest;Podr&iacute;as conducirlas a su tierra, ense&ntilde;arles el camino de su casa? &iexcl;Oh, tienes que saberlo, pues para entonces
      t&uacute; ya hab&iacute;as nacido, y es tan grande la cuenta de tus d&iacute;as...!<BR><BR>&iquest;Has entrado a los dep&oacute;sitos de nieve? &iquest;Has visitado los graneros del granizo, que reservo para la hora del peligro, para el
      d&iacute;a de la guerra y del combate?<BR><BR>&iquest;Por qu&eacute; punto se divide el rayo? &iquest;Por d&oacute;nde se difunde el viento del oriente? &iquest;Qui&eacute;n ha abierto un canal al aguacero y una ruta al rel&aacute;mpago y al
      trueno, para que llueva en las tierras despobladas, en la estepa que el hombre no frecuenta, para que beba el desierto desolado y brote hierba en el p&aacute;ramo desnudo?<BR><BR>&iquest;Tiene padre la lluvia? &iquest;Qui&eacute;n engendra las
      gotas del roc&iacute;o? &iquest;De qu&eacute; seno sale el hielo? Y la escarcha del cielo &iquest;qui&eacute;n la engendra, cuando el agua se endurece como piedra y se congela la explanada del oc&eacute;ano?&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 9, 20; Jb 38, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Oh hombre!, &iquest;qui&eacute;n eres t&uacute; para pedir cuentas a Dios? <FONT COLOR="#FF0000">*</FONT> &iquest;Puede acaso la vasija de barro decir al alfarero: &laquo;Por qu&eacute; me has hecho
      as&iacute;&raquo;?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si eres hombre cabal, ci&ntilde;e tu cintura; voy a interrogarte y t&uacute; responder&aacute;s.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Puede acaso la vasija de barro decir al alfarero: &laquo;Por qu&eacute; me has hecho as&iacute;&raquo;?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los libros de las Morales de san Gregorio Magno, papa, sobre el libro de Job.<BR>
      (Libro 29, 2-4: PL 76, 478-480)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA IGLESIA SE LEVANTA COMO LA AURORA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con raz&oacute;n se designa con el nombre de amanecer o aurora a toda la Iglesia de los elegidos, ya que el amanecer o aurora es el paso de las tinieblas a la luz. La Iglesia, en efecto, es conducida de la noche de la incredulidad a la luz
      de la fe, y as&iacute;, a imitaci&oacute;n de la aurora, despu&eacute;s de las tinieblas se abre al esplendor diurno de la claridad celestial. Por esto dice acertadamente el Cantar de los cantares: &iquest;Qui&eacute;n es &eacute;sta que se
      levanta como la aurora? Efectivamente, la santa Iglesia, por su deseo del don de la vida celestial, es llamada aurora, porque, al tiempo que va desechando las tinieblas del pecado, se va iluminando con la luz de la justicia.<BR><BR>Pero
      adem&aacute;s, si consideramos la naturaleza del amanecer o aurora, hallaremos un pensamiento m&aacute;s sutil. La aurora o amanecer anuncia que la noche ya ha pasado, pero no muestra todav&iacute;a la &iacute;ntegra claridad del d&iacute;a,
      sino que, por ser la transici&oacute;n entre la noche y el d&iacute;a, tiene algo de tinieblas y de luz al mismo tiempo. Por esto, los que en esta vida vamos en seguimiento de la verdad somos como la aurora o amanecer, porque en parte obramos
      ya seg&uacute;n la luz, pero en parte conservamos tambi&eacute;n restos de tinieblas. Se dice a Dios, por boca del salmista: Ning&uacute;n hombre vivo es inocente frente a ti. Y tambi&eacute;n est&aacute; escrito: Todos tenemos muchos
      tropiezos.<BR><BR>Por esto Pablo, cuando dice: La noche va pasando, no a&ntilde;ade: &laquo;El d&iacute;a ha llegado&raquo;, sino: El d&iacute;a est&aacute; encima. Al decir, por tanto, que despu&eacute;s de la noche el d&iacute;a est&aacute;
      encima, no que ya ha llegado, ense&ntilde;a claramente que nos hallamos todav&iacute;a en la aurora, en el tiempo que media entre las tinieblas y el sol.<BR><BR>La santa Iglesia de los elegidos ser&aacute; pleno d&iacute;a cuando no tenga ya
      mezcla alguna de la sombra del pecado. Ser&aacute; pleno d&iacute;a cuando est&eacute; perfectamente iluminada con la fuerza de la luz interior. Por esto, con raz&oacute;n, la Escritura nos ense&ntilde;a el car&aacute;cter transitorio de esta
      aurora, cuando dice: Asignaste a la aurora su lugar, pues aquel a quien se le ha de asignar su lugar tiene que pasar de un sitio a otro. Y este lugar de la aurora no puede ser otro que la perfecta claridad de la visi&oacute;n eterna. Cuando
      haya sido conducida a esta perfecta claridad, ya no quedar&aacute; en ella ning&uacute;n rastro de tinieblas de la noche transcurrida. Este anhelo de la aurora por llegar a su lugar propio viene expresado por el salmo que dice: Mi alma tiene
      sed del Dios vivo: &iquest;cu&aacute;ndo entrar&eacute; a ver el rostro de Dios? Tambi&eacute;n Pablo manifiesta la prisa de la aurora por llegar al lugar que ella reconoce como suyo, cuando dice que desea morir para estar con Cristo. Y
      tambi&eacute;n: Para m&iacute; la vida es Cristo, y la muerte una ganancia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Flp 1, 3. 6. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siempre que me acuerdo de vosotros doy gracias a mi Dios. <FONT COLOR="#FF0000">*</FONT> Tengo plena confianza de que aquel que inici&oacute; en vosotros tan excelente obra la ir&aacute; llevando a feliz t&eacute;rmino hasta el d&iacute;a
      del advenimiento de Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta es mi oraci&oacute;n: Que vuestro amor vaya creciendo cada vez m&aacute;s en el verdadero conocimiento y en delicadeza espiritual.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tengo plena confianza de que aquel que inici&oacute; en vosotros tan excelente obra la ir&aacute; llevando a feliz t&eacute;rmino hasta el d&iacute;a del advenimiento de Cristo Jes&uacute;s.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, protector de los que en ti esperan, sin ti nada es fuerte ni santo; aumenta los signos de tu misericordia sobre nosotros, para que, bajo tu direcci&oacute;n, de tal modo nos sirvamos de las cosas pasajeras que por ellas alcancemos
        con mayor plenitud las eternas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
