<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA TUMBA ABIERTA DICE AL UNIVERSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La tumba abierta dice al universo:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, oh fuego, luz y brisa,<BR>corrientes primordiales, firme tierra,<BR>al Nazareno, due&ntilde;o de la vida.&raquo;<BR><BR>La tumba visitada est&aacute; exultando:<BR>&laquo;&iexcl;Vive!
      &iexcl;Gritad, monta&ntilde;as y colinas!<BR>Le disteis vuestra paz, vuestra hermosura,<BR>para estar con el Padre en sus vigilias.&raquo;<BR><BR>La tumba perfumada lo proclama:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, las plantas y semillas:<BR>le
      disteis la bebida y alimento<BR>y &eacute;l os lleva en su carne florecida!&raquo;<BR><BR>La tumba santa dice a las mujeres:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, creyentes matutinas,<BR>la noticia feliz a los que esperan,<BR>y colmad a los
      hombres de alegr&iacute;a!&raquo;<BR><BR>&iexcl;Vive el Se&ntilde;or Jes&uacute;s, est&aacute; delante,<BR>est&aacute; por dentro, est&aacute; emanando vida!<BR>&iexcl;Cante la vida el triunfo del Se&ntilde;or,<BR>su gloria con nosotros
      compartida! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or los rescat&oacute; de la opresi&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 IV - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO ATRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      &iexcl;Qu&eacute; rebeldes fueron en el desierto,<BR>enojando a Dios en la estepa!<BR>Volv&iacute;an a tentar a Dios,<BR>a irritar al Santo de Israel,<BR>sin acordarse de aquella mano<BR>que un d&iacute;a los rescat&oacute; de la
      opresi&oacute;n:<BR><BR>cuando hizo prodigios en Egipto,<BR>portentos en el campo de So&aacute;n;<BR>cuando convirti&oacute; en sangre los canales<BR>y los arroyos, para que no bebieran;<BR><BR>cuando les mand&oacute; t&aacute;banos que les
      picasen,<BR>y ranas que los hostigasen;<BR>cuando entreg&oacute; a la langosta sus cosechas,<BR>y al saltamontes el fruto de sus sudores;<BR><BR>cuando aplast&oacute; con granizo sus vi&ntilde;edos,<BR>y con escarcha sus higueras,<BR>cuando
      entreg&oacute; sus ganados al pedrisco,<BR>y al rayo sus reba&ntilde;os;<BR><BR>cuando lanz&oacute; contra ellos el incendio de su ira,<BR>su c&oacute;lera, su furor, su indignaci&oacute;n,<BR>y, despachando a los siniestros mensajeros,<BR>dio
      curso libre a su ira:<BR><BR>no los salv&oacute; de la muerte,<BR>entreg&oacute; sus vidas a la peste;<BR>cuando hiri&oacute; a los primog&eacute;nitos en Egipto,<BR>a las primicias de la virilidad en las tiendas de Cam.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or los rescat&oacute; de la opresi&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los hizo llegar el Se&ntilde;or hasta el monte que su diestra hab&iacute;a adquirido. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Sac&oacute; como un reba&ntilde;o a su pueblo,<BR>los gui&oacute; como un hato por el desierto,<BR>los condujo seguros, sin alarmas,<BR>mientras el mar cubr&iacute;a a sus enemigos;<BR><BR>los hizo entrar por las santas fronteras<BR>hasta
      el monte que su diestra hab&iacute;a adquirido;<BR>ante ellos rechaz&oacute; a las naciones,<BR>les asign&oacute; por suerte su heredad:<BR>instal&oacute; en sus tiendas a las tribus de Israel.<BR><BR>Pero ellos tentaron a Dios Alt&iacute;simo
      y se rebelaron,<BR>neg&aacute;ndose a guardar sus preceptos;<BR>desertaron y traicionaron como sus padres,<BR>fallaron como un arco enga&ntilde;oso;<BR>con sus altozanos lo irritaban,<BR>con sus &iacute;dolos provocaban sus celos.<BR><BR>Dios
      lo oy&oacute; y se indign&oacute;,<BR>y rechaz&oacute; totalmente a Israel;<BR>abandon&oacute; su morada de Silo,<BR>la tienda en que habitaba con los hombres;<BR>abandon&oacute; sus valientes al cautiverio,<BR>su orgullo a las manos enemigas;<BR>entreg&oacute;
      su pueblo a la espada,<BR>encolerizado contra su heredad;<BR><BR>el fuego devoraba a los j&oacute;venes,<BR>y las novias ya no ten&iacute;an cantos;<BR>los sacerdotes ca&iacute;an a espada,<BR>y sus viudas no los lloraban.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los hizo llegar el Se&ntilde;or hasta el monte que su diestra hab&iacute;a adquirido. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Escogi&oacute; a la tribu de Jud&aacute; y eligi&oacute; a David, su siervo, para pastorear a Israel, su heredad. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero el Se&ntilde;or se despert&oacute; como de un sue&ntilde;o,<BR>como un soldado vencido por el vino:<BR>hiri&oacute; al enemigo en la espalda,<BR>infligi&eacute;ndole una derrota perdurable.<BR><BR>Repudi&oacute; las tiendas de
      Jos&eacute;,<BR>no escogi&oacute; la tribu de Efra&iacute;m;<BR>escogi&oacute; la tribu de Jud&aacute;<BR>y el monte Si&oacute;n, su preferido.<BR>Construy&oacute; su santuario como el cielo,<BR>como a la tierra lo ciment&oacute; para siempre.<BR><BR>Escogi&oacute;
      a David, su siervo,<BR>lo sac&oacute; de los apriscos del reba&ntilde;o;<BR>de andar tras las ovejas, lo llev&oacute;<BR>a pastorear a su pueblo Jacob,<BR>a Israel, su heredad.<BR><BR>Los pastore&oacute; con coraz&oacute;n &iacute;ntegro,<BR>los
      guiaba con mano inteligente.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escogi&oacute; a la tribu de Jud&aacute; y eligi&oacute; a David, su siervo, para pastorear a Israel, su heredad. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 18, 1-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DESTRUCCI&Oacute;N DE ROMA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi a otro &aacute;ngel que bajaba del cielo, investido de un gran poder, y la tierra qued&oacute; iluminada por su gloria. Grit&oacute; el &aacute;ngel con voz potente, diciendo:<BR><BR>&laquo;Cay&oacute;, cay&oacute; Babilonia
      la grande. Qued&oacute; convertida en morada de demonios. en guarida de toda clase de esp&iacute;ritus inmundos, en albergue de todo g&eacute;nero de aves asquerosas y abominables. Del vino de sus prostituciones han bebido todas las naciones;
      con ella han fornicado los reyes de la tierra, y los mercaderes de la tierra se han enriquecido con el derroche de su fastuosidad.&raquo;<BR><BR>O&iacute; luego otra voz que dec&iacute;a desde el cielo:<BR><BR>&laquo;Salid de ella, pueblo
      m&iacute;o, para que no os hag&aacute;is c&oacute;mplices de sus pecados, ni teng&aacute;is parte en sus castigos. Sus delitos se han amontonado hasta llegar al cielo y Dios se ha acordado de sus iniquidades. Tratadla como ella se ha portado,
      pagadle el doble de lo que ha hecho. Vertedle en la copa el doble de lo que ella verti&oacute;. Seg&uacute;n la medida en que se entreg&oacute; a la ostentaci&oacute;n y al placer, dadle otro tanto de tormento y duelo. Ya que dijo en su
      coraz&oacute;n: "Como reina estoy en mi trono, no soy viuda, ni conocer&eacute; jam&aacute;s el duelo", por eso vendr&aacute;n en un solo d&iacute;a sus desastres, la peste, el duelo y el hambre; y ser&aacute; consumida por el fuego, porque
      poderoso es el Se&ntilde;or Dios, que la ha juzgado.&raquo;<BR><BR>Llorar&aacute;n y por ella pla&ntilde;ir&aacute;n los reyes de la tierra, los que con ella fornicaban y se entregaban al lujo y al placer. Cuando vean el humo de su incendio se
      detendr&aacute;n a distancia por miedo a su tormento y dir&aacute;n:<BR><BR>&laquo;&iexcl;Ay, ay de la ciudad grande, de Babilonia, la ciudad poderosa! &iexcl;En una hora ha venido el juicio de Dios contra ti!&raquo;<BR><BR>Llorar&aacute;n y
      pla&ntilde;ir&aacute;n por ella los mercaderes de la tierra, porque ya nadie comprar&aacute; sus mercanc&iacute;as: cargamentos de oro y plata, de piedras preciosas y de perlas; cargamentos de lino y p&uacute;rpura, de seda y escarlata; toda
      clase de maderas olorosas, objetos de marfil y de maderas preciosas, de bronce, de hierro y de m&aacute;rmol; la canela y el b&aacute;lsamo, los perfumes, la mirra y el incienso; el vino y el aceite, la flor de harina y el trigo; bestias de
      carga y ovejas, caballos y carros; esclavos y toda clase de mercanc&iacute;a humana. Los frutos en saz&oacute;n, que tu alma codiciaba, de ti se han alejado; toda magnificencia y esplendor para ti se ha terminado. &iexcl;Nunca jam&aacute;s ya
      volver&aacute;n! Los que con sus mercanc&iacute;as traficaban y se enriquec&iacute;an a costa de ella se detendr&aacute;n a distancia por miedo a su tormento, llorando y gimiendo:<BR><BR>&laquo;&iexcl;Ay, ay de la gran Ciudad, la que se
      vest&iacute;a de lino, de p&uacute;rpura y de grana; la que se engalanaba con oro, con piedras preciosas y con perlas! &iexcl;En una hora se redujo a la nada tanta opulencia!&raquo;<BR><BR>Todos los capitanes de los barcos, los jefes y
      oficiales, las tripulaciones de marinos y cuantos bogan y bregan en el mar se detuvieron y exclamaron, al ver la humareda de su incendio:<BR><BR>&laquo;&iquest;Qu&eacute; ciudad pod&iacute;a compararse a la gran Ciudad?&raquo;<BR><BR>Y
      arrojaron polvo sobre sus cabezas, y clamaron llorando y lament&aacute;ndose. Y dijeron:<BR><BR>&laquo;&iexcl;Ay, ay de la gran Ciudad! &iexcl;De su opulencia se enriquecieron cuantos ten&iacute;an naves en el mar! &iexcl;Y en una hora
      qued&oacute; como un desierto!&raquo;<BR><BR>Pero t&uacute;, cielo, regoc&iacute;jate por ello. Y tambi&eacute;n vosotros los santos, los ap&oacute;stoles, los profetas, porque Dios os ha hecho justicia contra ella.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 52, 11. 12; Ap 18, 4; Jr 51, 45<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Salid de Babilonia, purificaos, portadores de los vasos del Se&ntilde;or; el Se&ntilde;or va al frente de vosotros, <FONT COLOR="#FF0000">*</FONT> en la retaguardia va el Dios de Israel. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sal de Babilonia, pueblo m&iacute;o, que cada uno salve su vida del incendio de la ira del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la retaguardia va el Dios de Israel. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre la carta a los Romanos<BR>
      (Cap. 15, 7: PG 74. 854-855)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALCANZ&Oacute; A TODOS LA MISERICORDIA DIVINA Y FUE SALVADO TODO EL MUNDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nosotros, siendo muchos, formamos un solo cuerpo y somos miembros los unos de los otros, tal como est&aacute; escrito, y es Cristo quien nos une, mediante los v&iacute;nculos de la caridad: &Eacute;l ha hecho de los dos pueblos una sola
      cosa, derribando el muro que los separaba; &eacute;l ha abolido la ley con sus mandamientos y reglas. Conviene, pues, que tengamos todos un mismo sentir: que, si un miembro sufre, los dem&aacute;s miembros sufran con &eacute;l y que, si un
      miembro es honrado, se alegren todos los miembros.<BR><BR>Acogeos unos a otros -dice el Ap&oacute;stol-, como Cristo nos acogi&oacute; para gloria de Dios. Nos acogeremos unos a otros si nos esforzamos en tener un mismo sentir; llevando los
      unos las cargas de los otros, conservando la unidad del Esp&iacute;ritu, con el v&iacute;nculo de la paz. As&iacute; es como nos acogi&oacute; Dios a nosotros en Cristo. Pues no enga&ntilde;a el que dice: Tanto am&oacute; Dios al mundo que le
      entreg&oacute; su Hijo por nosotros. Fue entregado, en efecto, para la redenci&oacute;n de la vida de todos nosotros, y as&iacute; fuimos arrancados de la muerte, redimidos de la muerte y del pecado. Y el mismo Ap&oacute;stol explica el
      objetivo de esta realizaci&oacute;n de los designios de Dios, cuando dice que Cristo consagr&oacute; su ministerio al servicio de los jud&iacute;os, por exigirlo la fidelidad de Dios. Pues, como Dios hab&iacute;a prometido a los patriarcas que
      los bendecir&iacute;a en su descendencia futura y que los multiplicar&iacute;a como las estrellas del cielo, por esto apareci&oacute; en la carne y se hizo hombre el que era Dios y la Palabra en persona, el que conserva toda cosa creada y da a
      todos la incolumidad, por su condici&oacute;n de Dios. Vino a este mundo en la carne, mas no para ser servido, sino, al contrario, para servir, como dice &eacute;l mismo, y entregar su vida por la redenci&oacute;n de una multitud.<BR><BR>&Eacute;l
      afirma haber venido de modo visible para cumplir las promesas hechas a Israel. Dec&iacute;a en efecto: No me ha enviado Dios sino a las ovejas descarriadas del pueblo de Israel. Por esto, con verdad afirma Pablo que Cristo consagr&oacute; su
      ministerio al servicio de los jud&iacute;os, para dar cumplimiento a las promesas hechas a los padres y para que los paganos alcanzasen misericordia, y as&iacute; ellos tambi&eacute;n le diesen gloria como a creador y hacedor, salvador y
      redentor de todos. De este modo alcanz&oacute; a todos la misericordia divina, sin excluir a los paganos, de manera que el designio de la sabidur&iacute;a de Dios en Cristo obtuvo su finalidad; por la misericordia de Dios, en efecto, fue
      salvado todo el mundo, en lugar de los que se hab&iacute;an perdido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 13, 46-47<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A vosotros, antes que a nadie, deb&iacute;amos anunciar la palabra de Dios, mas, como la rechaz&aacute;is y no os juzg&aacute;is dignos de la vida eterna, <FONT COLOR="#FF0000">*</FONT> nosotros nos volvemos ahora a las naciones. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> As&iacute; nos lo ordena el Se&ntilde;or: &laquo;Te he puesto como luz de los pueblos.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nosotros nos volvemos ahora a las naciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, as&iacute;stenos con tu gracia para que llevemos a su m&aacute;s plena realidad, en nosotros mismos, el misterio pascual que estamos celebrando, y para que as&iacute; los que hemos renacido en el bautismo demos
        frutos abundantes de vida cristiana y alcancemos finalmente los goces de la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
