<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por
        tierra,<BR>bendiciendo al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No
        endurezc&aacute;is el coraz&oacute;n como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante
        cuarenta a&ntilde;os<BR>aquella generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi
        descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: OJOS MUERTOS QUE MIR&Aacute;IS.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Ojos muertos que mir&aacute;is<BR>con mirar indescriptible<BR>y con fuerza irresistible<BR>atra&eacute;is y cautiv&aacute;is,<BR>&iquest;por qu&eacute;, si muertos est&aacute;is,<BR>ten&eacute;is tan viva expresi&oacute;n<BR>que
        as&iacute; turb&aacute;is mi raz&oacute;n<BR>trocando vuestras miradas<BR>en dos punzantes espadas<BR>que parten mi coraz&oacute;n?<BR><BR>Al veros, ojos piadosos,<BR>todo mi ser se conmueve.<BR>&iquest;Qui&eacute;n a miraros se atreve<BR>sin
        llorar, ojos llorosos?<BR>Me cautiv&aacute;is amorosos,<BR>me reprend&eacute;is justicieros,<BR>inspir&aacute;is dolor y calma,<BR>sois tiernos y sois severos,<BR>y las borrascas del alma<BR>enfren&aacute;is s&oacute;lo con
        veros.<BR><BR>&iexcl;Ah! Permitid ojos p&iacute;os,<BR>ojos que sois el encanto<BR>del cielo, que con mi llanto<BR>borre mis locos desv&iacute;os;<BR>beb&iacute; en cenagosos r&iacute;os<BR>aguas de ponzo&ntilde;as llenas<BR>que, al
        infiltrarse en mis venas,<BR>causaron fiebres ardientes.<BR>&iexcl;C&oacute;mo olvid&eacute; que erais fuentes<BR>de aguas dulces y serenas! Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant 1. </FONT>Defiende mi causa, Se&ntilde;or, s&aacute;lvame del hombre traidor y malvado.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 42 - DESEO DEL TEMPLO<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Hazme justicia, &iexcl;oh Dios!, defiende mi causa<BR>contra gente sin piedad,<BR>s&aacute;lvame del hombre traidor y malvado.<BR> <BR>T&uacute; eres mi Dios y protector,<BR>&iquest;por qu&eacute; me rechazas?<BR>&iquest;Por qu&eacute;
        voy andando sombr&iacute;o,<BR>hostigado por mi enemigo?<BR> <BR>Env&iacute;a tu luz y tu verdad:<BR>que ellas me gu&iacute;en<BR>y me conduzcan hasta tu monte santo,<BR>hasta tu morada.<BR> <BR>Que yo me acerque al altar de Dios,<BR>al Dios
        de mi alegr&iacute;a;<BR>que te d&eacute; gracias al son de la c&iacute;tara,<BR>Se&ntilde;or, Dios m&iacute;o.<BR> <BR>&iquest;Por qu&eacute; te acongojas, alma m&iacute;a,<BR>por qu&eacute; te me turbas?<BR>Espera en Dios, que
        volver&aacute;s a alabarlo:<BR>&laquo;Salud de mi rostro, Dios m&iacute;o.&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Defiende mi causa, Se&ntilde;or, s&aacute;lvame del hombre traidor y malvado.<BR><BR>
        <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute; defendiste, Se&ntilde;or, la causa de mi alma y rescataste mi vida, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&aacute;ntico: ANGUSTIA DE UN MORIBUNDO Y ALEGR&Iacute;A DE LA CURACI&Oacute;N Is 38, 10-14. 17-20<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Yo pens&eacute;: &laquo;En medio de mis d&iacute;as<BR>tengo que marchar hacia las puertas del abismo;<BR>me privan del resto de mis a&ntilde;os.&raquo;<BR><BR>Yo pens&eacute;: &laquo;Ya no ver&eacute; m&aacute;s al Se&ntilde;or<BR>en la
        tierra de los vivos,<BR>ya no mirar&eacute; a los hombres<BR>entre los habitantes del mundo.<BR><BR>Levantan y enrollan mi vida<BR>como una tienda de pastores.<BR>Como un tejedor devanaba yo mi vida,<BR>y me cortan la
        trama.&raquo;<BR><BR>D&iacute;a y noche me est&aacute;s acabando,<BR>sollozo hasta el amanecer.<BR>Me quiebras los huesos como un le&oacute;n,<BR>d&iacute;a y noche me estas acabando.<BR><BR>Estoy piando como una golondrina,<BR>gimo como una
        paloma.<BR>Mis ojos mirando al cielo se consumen:<BR>&iexcl;Se&ntilde;or, que me oprimen, sal fiador por m&iacute;!<BR><BR>Me has curado, me has hecho revivir,<BR>la amargura se me volvi&oacute; paz<BR>cuando detuviste mi alma ante la tumba
        vac&iacute;a<BR>y volviste la espalda a todos mis pecados.<BR><BR>El abismo no te da gracias,<BR>ni la muerte te alaba,<BR>ni esperan en tu fidelidad<BR>los que bajan a la fosa.<BR><BR>Los vivos, los vivos son quienes te alaban:<BR>como yo
        ahora. <BR>El Padre ense&ntilde;a a sus hijos tu fidelidad.<BR><BR>S&aacute;lvame, Se&ntilde;or, y tocaremos nuestras arpas <BR>todos nuestros d&iacute;as en la casa del Se&ntilde;or.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>T&uacute; defendiste, Se&ntilde;or, la causa de mi alma y rescataste mi vida, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
        <FONT COLOR="#FF0000">Ant 3. </FONT>Mi siervo justificar&aacute; a muchos, porque carg&oacute; sobre s&iacute; los cr&iacute;menes de ellos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 64 - SOLEMNE ACCI&Oacute;N DE GRACIAS.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>&iexcl;Oh Dios!, t&uacute; mereces un himno en Si&oacute;n,<BR>y a ti se te cumplen los votos,<BR>porque t&uacute; escuchas las s&uacute;plicas.<BR><BR>A ti acude todo mortal<BR>a causa de sus culpas;<BR>nuestros delitos nos
        abruman,<BR>pero t&uacute; los perdonas.<BR><BR>Dichoso el que t&uacute; eliges y acercas<BR>para que viva en tus atrios:<BR>que nos saciemos de los bienes de tu casa,<BR>de los dones sagrados de tu templo.<BR><BR>Con portentos de justicia
        nos respondes,<BR>Dios, salvador nuestro;<BR>t&uacute;, esperanza del conf&iacute;n de la tierra<BR>y del oc&eacute;ano remoto;<BR><BR>T&uacute; que afianzas los montes con tu fuerza,<BR>ce&ntilde;ido de poder;<BR>t&uacute; que reprimes el
        estruendo del mar,<BR>el estruendo de las olas<BR>y el tumulto de los pueblos.<BR><BR>Los habitantes del extremo del orbe<BR>se sobrecogen ante tus signos,<BR>y a las puertas de la aurora y del ocaso<BR>las llenas de
        j&uacute;bilo.<BR><BR>T&uacute; cuidas de la tierra, la riegas<BR>y la enriqueces sin medida;<BR>la acequia de Dios va llena de agua,<BR>preparas los trigales;<BR><BR>riegas los surcos, igualas los terrones,<BR>tu llovizna los deja
        mullidos,<BR>bendices sus brotes;<BR>coronas el a&ntilde;o con tus bienes,<BR>las rodadas de tu carro rezuman abundancia;<BR><BR>rezuman los pastos del p&aacute;ramo,<BR>y las colinas se orlan de alegr&iacute;a;<BR>las praderas se cubren de
        reba&ntilde;os,<BR>y los valles se visten de mieses,<BR>que aclaman y cantan.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Mi siervo justificar&aacute; a muchos, porque carg&oacute; sobre s&iacute; los cr&iacute;menes de ellos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;Za 12, 10-11a <BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Derramar&eacute; sobre la casa de David y sobre los habitantes de Jerusal&eacute;n un esp&iacute;ritu de gracia y de oraci&oacute;n. Me mirar&aacute;n a m&iacute;, a quien traspasaron, har&aacute;n llanto como llanto por el hijo
        &uacute;nico y llorar&aacute;n como se llora al primog&eacute;nito. Aquel d&iacute;a ser&aacute; grande el luto de Jerusal&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Nos has comprado, Se&ntilde;or, por tu sangre.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Nos has comprado, Se&ntilde;or, por tu sangre.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> De entre toda raza, lengua, pueblo y naci&oacute;n.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Nos has comprado, Se&ntilde;or, por tu sangre.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Nos has comprado, Se&ntilde;or, por tu sangre.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">Glorif&iacute;came t&uacute;, Padre, con la gloria que ten&iacute;a junto a ti, antes que el mundo existiese.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde
          antiguo<BR>por boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando
          su santa alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">Glorif&iacute;came t&uacute;, Padre, con la gloria que ten&iacute;a junto a ti, antes que el mundo existiese.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Acudamos a Cristo, nuestro Salvador, que nos redimi&oacute; con su muerte y resurrecci&oacute;n, y dig&aacute;mosle:<BR><BR>Se&ntilde;or, ten piedad de nosotros.<BR><BR>T&uacute; que subiste a Jerusal&eacute;n para sufrir la pasi&oacute;n y
          entrar as&iacute; en la gloria,<BR>conduce a tu Iglesia a la Pascua eterna.<BR><BR>T&uacute; que, elevado en la cruz, quisiste ser atravesado por la lanza del soldado,<BR>sana nuestras heridas.<BR><BR>T&uacute; que convertiste el madero de
          la cruz en &aacute;rbol de vida,<BR>haz que los renacidos en el bautismo gocen de la abundancia de los frutos de este &aacute;rbol.<BR><BR>T&uacute; que, clavado en la cruz, perdonaste al ladr&oacute;n arrepentido,<BR>perd&oacute;nanos
          tambi&eacute;n a nosotros, pecadores.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Siguiendo la ense&ntilde;anza de Jesucristo, que nos ha hecho hijos de Dios, digamos juntos a nuestro Padre:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Dios todopoderoso y eterno, conc&eacute;denos participar tan vivamente en las celebraciones de la pasi&oacute;n del Se&ntilde;or que alcancemos tu perd&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
          unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
