<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MUERTE, PUERTO DE MI VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Muerte, puerto de mi vida,<BR>vida que en mi muerte est&aacute;s,<BR>como no s&eacute; si vendr&aacute;s<BR>de luna o de sol vestida,<BR>muriendo estoy en mi vida,<BR>viviendo en ti, muerte, estoy;<BR>pues, siendo lo que no soy<BR>y
      anhelando al que siempre es,<BR>con la inquietud de tus pies,<BR>hacia sus riberas voy.<BR><BR>Tengo contigo una cita<BR>desde siempre, desde Dios;<BR>s&oacute;lo una se&ntilde;al: adi&oacute;s<BR>&mdash;sobre el coraz&oacute;n escrita&mdash;,<BR>es la
      palabra inaudita<BR>que digo a todas las cosas.<BR>y cunas, t&aacute;lamos, fosas<BR>&mdash;claro silencio escondido&mdash;,<BR>de adioses el pecho herido,<BR>dicen adi&oacute;s a las rosas. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 47, 1-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DE LA FUENTE QUE SAL&Iacute;A DEL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, me llev&oacute; el &aacute;ngel a la entrada del templo, y vi que debajo del umbral sal&iacute;a agua en direcci&oacute;n a oriente, pues la fachada del templo miraba hacia oriente. El agua se deslizaba hacia el
      lado derecho del templo, hacia el sur del altar. Luego me hizo salir el &aacute;ngel por el p&oacute;rtico septentrional y dar la vuelta por fuera hasta el p&oacute;rtico exterior que miraba hacia oriente; el agua iba ya corriendo por el lado
      derecho.<BR><BR>El hombre sali&oacute; hacia oriente con la cuerda que ten&iacute;a en la mano y midi&oacute; mil codos. Entonces me hizo atravesar el agua: &eacute;sta me llegaba a los tobillos. Midi&oacute; otros mil codos y de nuevo me hizo
      atravesar el agua: me llegaba ahora hasta las rodillas. Midi&oacute; mil m&aacute;s y me hizo atravesar: me llegaba ya hasta la cintura. Volvi&oacute; a medir otros mil: el agua era ya un torrente que no se pod&iacute;a atravesar, porque
      hab&iacute;a crecido tanto que no pod&iacute;a pasarse m&aacute;s que a nado; era ya un torrente que no se pod&iacute;a vadear. Entonces me dijo:<BR><BR>&laquo;&iquest;Has visto, hijo de hombre?&raquo;<BR><BR>Luego me hizo volver por la orilla
      del torrente; y al regresar vi que a la orilla del torrente hab&iacute;a gran cantidad de &aacute;rboles a ambos lados. Me dijo:<BR><BR>&laquo;Esta agua va hacia la regi&oacute;n oriental, baja a la Arab&aacute;, desemboca en el mar de las
      aguas salobres y lo sanear&aacute;. Por dondequiera que pase este r&iacute;o, todo ser viviente que en &eacute;l se mueva vivir&aacute;. Los peces ser&aacute;n muy abundantes, porque donde penetra esta agua lo sanea todo y la vida prospera en
      todas partes a donde llega esta corriente. Se pondr&aacute;n pescadores a su orilla: desde Engad&iacute; hasta Egla&iacute;m habr&aacute; tendederos de redes; su pesca ser&aacute; variada, tan abundante como la del Mar Grande. Pero sus
      marismas y esteros no ser&aacute;n saneados: quedar&aacute;n para salinas. A la vera del r&iacute;o, en sus dos riberas, crecer&aacute;n toda clase de frutales; no se marchitar&aacute;n sus hojas ni sus frutos se acabar&aacute;n; dar&aacute;n
      cosecha nueva cada luna, porque los riegan aguas que manan del santuario; su fruto ser&aacute; comestible y sus hojas medicinales.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ez 47, 1. 9; cf. Jn 4, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vi que debajo del umbral del templo sal&iacute;a agua, la cual se deslizaba hacia el lado derecho, <FONT COLOR="#FF0000">*</FONT> y todos aquellos a quienes llegue esta agua tendr&aacute;n vida abundante.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El agua que yo les d&eacute; se convertir&aacute; en ellos en manantial, cuyas aguas brotan para comunicar vida eterna.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y todos aquellos a quienes llegue esta agua tendr&aacute;n vida abundante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 256, 1. 2. 3: PL 38, 1191-1193)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CANTEMOS EL ALELUYA AL DIOS BUENO QUE NOS LIBRA DEL MAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantemos aqu&iacute; el Aleluya, aun en medio de nuestras dificultades, para que podamos luego cantarlo all&aacute;, estando ya seguros. &iquest;Por qu&eacute; las dificultades actuales? &iquest;Vamos a negarlas, cuando el mismo texto
      sagrado nos dice: El hombre est&aacute; en la tierra cumpliendo un servicio? &iquest;Vamos a negarlas, cuando leemos tambi&eacute;n: Velad y orad, para no caer en la tentaci&oacute;n? &iquest;Vamos a negarlas, cuando es tan frecuente la
      tentaci&oacute;n, que el mismo Se&ntilde;or nos manda pedir: Perdona nuestras ofensas, como tambi&eacute;n nosotros perdonamos a los que nos ofenden? Cada d&iacute;a hemos de pedir perd&oacute;n, porque cada d&iacute;a hemos ofendido.
      &iquest;Pretender&aacute;s que estamos seguros, si cada d&iacute;a hemos de pedir perd&oacute;n por los pecados, ayuda para los peligros? Primero decimos, en atenci&oacute;n a los pecados pasados: Perdona nuestras ofensas, como tambi&eacute;n
      nosotros perdonamos a los que nos ofenden; luego a&ntilde;adimos, en atenci&oacute;n a los peligros futuros: No nos dejes caer en tentaci&oacute;n. &iquest;C&oacute;mo podemos estar ya seguros en el bien, si todos juntos pedimos:
      L&iacute;branos del mal? Mas con todo, hermanos, aun en medio de este mal, cantemos el Aleluya al Dios bueno que nos libra del mal.<BR><BR>Aun aqu&iacute;, rodeados de peligros y de tentaciones, no dejemos por eso de cantar todos el Aleluya.
      Fiel es Dios &mdash;dice el Ap&oacute;stol&mdash; para no permitir que se&aacute;is tentados m&aacute;s all&aacute; de lo que pod&eacute;is. Por esto, cantemos tambi&eacute;n aqu&iacute; el Aleluya. El hombre es todav&iacute;a pecador, pero Dios es fiel.
      No dice: &laquo;Para no permitir que se&aacute;is tentados&raquo;, sino: Para no permitir que se&aacute;is tentados m&aacute;s all&aacute; de lo que pod&eacute;is. Por el contrario, &eacute;l dispondr&aacute; con la misma tentaci&oacute;n el
      buen resultado de poder resistirla. Has entrado en la tentaci&oacute;n, pero Dios har&aacute; que salgas de ella indemne; as&iacute;, a la manera de una vasija de barro, ser&aacute;s modelado con la predicaci&oacute;n y cocido en el fuego de
      la tribulaci&oacute;n. Cuando entres en la tentaci&oacute;n, conf&iacute;a que saldr&aacute;s de ella, porque fiel es Dios: el Se&ntilde;or guarda tus entradas y salidas.<BR><BR>M&aacute;s adelante, cuando este cuerpo sea hecho inmortal e
      incorruptible, cesar&aacute; toda tentaci&oacute;n; porque el cuerpo ha muerto. &iquest;Por qu&eacute; ha muerto? Por causa del pecado. Pero el esp&iacute;ritu es vida. &iquest;Por qu&eacute;? Por la justificaci&oacute;n. As&iacute; pues,
      &iquest;quedar&aacute; el cuerpo definitivamente muerto? No, ciertamente; escucha c&oacute;mo contin&uacute;a el texto: Si el Esp&iacute;ritu de aquel que resucit&oacute; a Jes&uacute;s de entre los muertos habita en vosotros, el mismo que
      resucit&oacute; a Cristo de entre los muertos vivificar&aacute; tambi&eacute;n vuestros cuerpos mortales. Ahora tenemos un cuerpo meramente natural, despu&eacute;s lo tendremos espiritual.<BR><BR>&iexcl;Feliz el Aleluya que all&iacute;
      entonaremos! Ser&aacute; un Aleluya seguro y sin temor, porque all&iacute; no habr&aacute; ning&uacute;n enemigo, no se perder&aacute; ning&uacute;n amigo. All&iacute;, como ahora aqu&iacute;, resonar&aacute;n las alabanzas divinas; pero las
      de aqu&iacute; proceden de los que est&aacute;n a&uacute;n en dificultades, las de all&aacute; de los que ya est&aacute;n en seguridad; aqu&iacute; de los que han de morir, all&aacute; de los que han de vivir para siempre; aqu&iacute; de los
      que esperan, all&aacute; de los que ya poseen; aqu&iacute; de los que est&aacute;n todav&iacute;a en camino, all&aacute; de los que ya han llegado a la patria.<BR><BR>Por tanto, hermanos m&iacute;os, cantemos ahora, no para deleite de nuestro
      reposo, sino para alivio de nuestro trabajo. Tal como suelen cantar los caminantes: canta, pero camina; consu&eacute;late en el trabajo cantando, pero no te entregues a la pereza; canta y camina a la vez. &iquest;Qu&eacute; significa camina?
      Adelanta, pero en el bien. Porque hay algunos, como dice el Ap&oacute;stol, que adelantan de mal en peor. T&uacute;, si adelantas, caminas; pero adelanta en el bien, en la fe verdadera, en las buenas costumbres; canta y camina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ap 21, 21; cf. Tb 13, 22. 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus plazas, Jerusal&eacute;n, est&aacute;n pavimentadas de oro puro, y en tus puertas se entonar&aacute;n cantos de alegr&iacute;a. <FONT COLOR="#FF0000">*</FONT> Y todas tus casas cantar&aacute;n:
      &laquo;Aleluya&raquo;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Brillar&aacute;s cual luz de l&aacute;mpara y pueblos numerosos vendr&aacute;n a ti de lejos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y todas tus casas cantar&aacute;n: &laquo;Aleluya&raquo;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mueve, Se&ntilde;or, nuestros corazones, para que correspondamos con mayor generosidad a la acci&oacute;n de tu gracia, y recibamos en mayor abundancia la ayuda de tu bondad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
