<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Malaqu&iacute;as 3, 1&mdash;4, 6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL D&Iacute;A DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Mirad, yo os env&iacute;o a mi mensajero para que prepare el camino delante de m&iacute;, y pronto entrar&aacute; en el santuario el Se&ntilde;or a quien vosotros busc&aacute;is, el mensajero de la
      alianza que vosotros dese&aacute;is: he aqu&iacute; que viene &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;. &iquest;Qui&eacute;n podr&aacute; resistir el d&iacute;a de su venida?, &iquest;qui&eacute;n quedar&aacute; en pie cuando
      aparezca?<BR><BR>Ser&aacute; como un fuego de fundidor, como lej&iacute;a de lavandero: se sentar&aacute; como un fundidor que refina la plata, como a plata y a oro refinar&aacute; a los hijos de Lev&iacute; y presentar&aacute;n al
      Se&ntilde;or la ofrenda como es debido. Entonces agradar&aacute; al Se&ntilde;or la ofrenda de Jud&aacute; y de Jerusal&eacute;n, como en los d&iacute;as pasados, como en los a&ntilde;os antiguos. Os llamar&eacute; a juicio, Ser&eacute; un
      testigo exacto contra hechiceros y ad&uacute;lteros, y contra los que juran en falso, contra los que defraudan el salario al obrero, oprimen viudas y hu&eacute;rfanos, y hacen injusticia al forastero, sin ning&uacute;n temor de m&iacute;
      &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;.<BR><BR>Yo, el Se&ntilde;or, no he cambiado, pero vosotros, hijos de Jacob, no hab&eacute;is terminado. Desde los tiempos de vuestros padres os hab&eacute;is apartado de mis preceptos
      y no los observ&aacute;is. Convert&iacute;os a m&iacute; y me convertir&eacute; a vosotros &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;. Vosotros objet&aacute;is: "&iquest;C&oacute;mo es que nos convertiremos? &iquest;Puede acaso
      un hombre defraudar a Dios?" Si, vosotros me defraud&aacute;is a m&iacute;, y todav&iacute;a and&aacute;is diciendo: "&iquest;En qu&eacute; te hemos defraudado?" En los diezmos y en los tributos sagrados. Hab&eacute;is incurrido en
      maldici&oacute;n, pues toda la naci&oacute;n me defrauda.<BR><BR>Llevad el diezmo &iacute;ntegro al tesoro del templo, para que haya alimento en mi casa, y ponedme as&iacute; a prueba &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;,
      a ver si no os abro las compuertas del cielo y no env&iacute;o sobre vosotros bendici&oacute;n sin medida. Ahuyentar&eacute; de vosotros la langosta para que no destruya la cosecha ni despoje los vi&ntilde;edos. Todas las naciones os
      felicitar&aacute;n porque ser&eacute;is una tierra de delicias &mdash;lo dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;.<BR><BR>Vuestros discursos son arrogantes contra m&iacute;. Vosotros objet&aacute;is: "&iquest;C&oacute;mo es que hablamos
      arrogantemente?" Porque dec&iacute;s: "No vale la pena servir al Se&ntilde;or; &iquest;qu&eacute; sacamos con guardar sus mandamientos?, &iquest;para qu&eacute; andar en duelo en presencia del Se&ntilde;or de los ej&eacute;rcitos? Al
      contrario: nos parecen dichosos los malvados; aun haciendo el mal les va bien, provocan a Dios y quedan impunes."<BR><BR>As&iacute; hablaron entre s&iacute; los que tem&iacute;an a Dios. Pero el Se&ntilde;or puso atenci&oacute;n y los
      oy&oacute;, y se escribi&oacute; ante &eacute;l un libro memorial en favor de los que lo temen y respetan su nombre. Ser&aacute;n ellos propiedad m&iacute;a personal &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash; en el d&iacute;a
      que yo preparo. Me compadecer&eacute; de ellos, como un padre se compadece del hijo que lo sirve. Entonces ver&eacute;is la diferencia entre justos e imp&iacute;os, entre los que sirven a Dios y los que no lo sirven. Porque mirad que llega el
      d&iacute;a, ardiente como un horno: malvados y perversos ser&aacute;n la paja, y los quemar&eacute; el d&iacute;a que ha de venir &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash; y no quedar&aacute; de ellos ni rama ni ra&iacute;z.<BR><BR>Pero
      a los que honran mi nombre los iluminar&aacute; un sol de justicia que lleva la salud en sus rayos; vosotros saldr&eacute;is brincando como terneros del establo. Pisotear&eacute;is a los malvados, que ser&aacute;n como polvo bajo las plantas
      de vuestros pies; el d&iacute;a en que yo actuar&eacute; &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;.<BR><BR>Acordaos de la ley de Mois&eacute;s, mi siervo, a quien yo prescrib&iacute; en el Horeb preceptos y normas para todo
      Israel. Mirad, os enviar&eacute; al profeta El&iacute;as antes de que llegue el d&iacute;a del Se&ntilde;or, grande y terrible. Convertir&aacute; el coraz&oacute;n de los padres hacia los hijos, y el coraz&oacute;n de los hijos hacia los
      padres, para que no tenga que venir yo a destruir la tierra.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ml 3, 1; Lc 1, 76<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad, yo os env&iacute;o a mi mensajero para que prepare el camino delante de m&iacute;. <FONT COLOR="#FF0000">*</FONT> Entrar&aacute; en el santuario el Se&ntilde;or a quien vosotros busc&aacute;is, el
      mensajero de la alianza que vosotros dese&aacute;is.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y a ti, ni&ntilde;o, te llamar&aacute;n profeta del Alt&iacute;simo, porque ir&aacute;s delante del Se&ntilde;or a preparar sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Entrar&aacute; en el santuario el Se&ntilde;or a quien vosotros busc&aacute;is, el mensajero de la alianza que vosotros dese&aacute;is.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 17, 4-6: SC 100, 590-594)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      YO QUIERO MISERICORDIA Y NO SACRIFICIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios quer&iacute;a de los israelitas, por su propio bien, no sacrificios y holocaustos, sino fe, obediencia y justicia. Y as&iacute;, por boca del profeta Oseas, les manifestaba su voluntad, diciendo: Yo quiero misericordia y no
      sacrificios; conocimiento de Dios, m&aacute;s que holocaustos. Y el mismo Se&ntilde;or en persona les advert&iacute;a: Si hubieseis comprendido bien lo que quiere decir: &laquo;Yo quiero misericordia y no sacrificios&raquo;, no habr&iacute;ais
      juzgado mal de los que no han cometido pecado alguno, con lo cual daba testimonio a favor de los profetas, de que predicaban la verdad, y a ellos les echaba en cara su culpable ignorancia.<BR><BR>Y al ense&ntilde;ar a sus disc&iacute;pulos a
      ofrecer a Dios las primicias de su creaci&oacute;n, no porque &eacute;l lo necesite, sino para el propio provecho de ellos, y para que se mostrasen agradecidos, tom&oacute; pan, que es un elemento de la creaci&oacute;n, pronunci&oacute; la
      acci&oacute;n de gracias, y dijo: Esto es mi cuerpo. Del mismo modo, afirm&oacute; que el c&aacute;liz, que es tambi&eacute;n parte de esta naturaleza creada a la que pertenecemos, es su propia sangre, con lo cual nos ense&ntilde;&oacute;
      cu&aacute;l es la oblaci&oacute;n del nuevo Testamento; y la Iglesia, habiendo recibido de los ap&oacute;stoles esta oblaci&oacute;n, ofrece en todo el mundo a Dios, que nos da el alimento, las primicias de sus dones en el nuevo Testamento,
      acerca de lo cual Malaqu&iacute;as, uno de los doce profetas menores, anunci&oacute; por adelantado: Vosotros no me agrad&aacute;is &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;, no me complazco en la ofrenda de vuestras manos. Desde el
      oriente hasta el poniente es grande mi nombre entre las naciones, y en todo lugar se ofrecer&aacute; incienso a mi nombre y una oblaci&oacute;n pura, porque mi nombre es grande entre las naciones &mdash;dice el Se&ntilde;or de los ej&eacute;rcitos&mdash;,
      con las cuales palabras manifiesta con toda claridad que cesar&aacute;n los sacrificios del pueblo antiguo y que en todo lugar se le ofrecer&aacute; un sacrificio, y &eacute;ste ciertamente puro, y que su nombre ser&aacute; glorificado entre
      las naciones.<BR><BR>Este nombre que ha de ser glorificado entre las naciones no es otro que el de nuestro Se&ntilde;or, por el cual es glorificado el Padre, y tambi&eacute;n el hombre. Y si el Padre se refiere a su nombre, es porque en
      realidad es el mismo nombre de su propio Hijo, y porque el hombre ha sido hecho por &eacute;l. Del mismo modo que un rey, si pinta una imagen de su hijo, con toda propiedad podr&aacute; llamar suya aquella imagen, por la doble raz&oacute;n de
      que es la imagen de su hijo y de que es &eacute;l quien la ha pintado, as&iacute; tambi&eacute;n el Padre afirma que el nombre de Jesucristo, que es glorificado por todo el mundo en la Iglesia, es suyo porque es el de su Hijo y porque el
      mismo, que escribe estas cosas, lo ha entregado por la salvaci&oacute;n de los hombres.<BR>Por lo tanto, puesto que el nombre del Hijo es propio del Padre, y la Iglesia ofrece al Dios todopoderoso por Jesucristo, con raz&oacute;n dice, por
      este doble motivo: En todo lugar se ofrecer&aacute; incienso a mi nombre y una oblaci&oacute;n pura. Y Juan, en el Apocalipsis, nos ense&ntilde;a que el incienso es las oraciones de los santos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 22, 19. 20; Pr 9, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Esto es mi cuerpo que va a ser entregado por vosotros; - &eacute;sta es la sangre de la nueva alianza que ser&aacute; derramada por vosotros&raquo;, dice el Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> Cuantas veces lo
      tom&eacute;is, hacedlo en memoria m&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Venid a comer de mi pan y a beber el vino que he mezclado.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Cuantas veces lo tom&eacute;is, hacedlo en memoria m&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, danos tu misericordia y atiende a las s&uacute;plicas de tus hijos; concede la tranquilidad y la paz a los que nos gloriamos de tenerte como creador y como gu&iacute;a, y cons&eacute;rvalas en nosotros para siempre. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
