<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: COMO EL NI&Ntilde;O QUE NO SABE DORMIRSE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Como el ni&ntilde;o que no sabe dormirse<BR>sin cogerse a la mano de su madre,<BR>as&iacute; mi coraz&oacute;n viene a ponerse <BR>sobre tus manos, al caer la tarde.<BR><BR>Como el ni&ntilde;o que sabe que alguien vela<BR>su sue&ntilde;o
      de inocencia y esperanza,<BR>as&iacute; descansar&aacute; mi alma segura<BR>sabiendo que eres t&uacute; quien nos aguarda.<BR><BR>T&uacute; endulzar&aacute;s mi &uacute;ltima amargura,<BR>t&uacute; aliviar&aacute;s el &uacute;ltimo cansancio,<BR>t&uacute;
      cuidar&aacute;s los sue&ntilde;os de la noche,<BR>t&uacute; borrar&aacute;s las huellas de mi llanto.<BR><BR>T&uacute; nos dar&aacute;s ma&ntilde;ana nuevamente<BR>la antorcha de la luz y la alegr&iacute;a,<BR>y, por las horas que te traigo
      muertas,<BR>t&uacute; me dar&aacute;s una ma&ntilde;ana viva. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or rodea a su pueblo. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 124 - EL SE&Ntilde;OR VELA POR SU PUEBLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los que conf&iacute;an en el Se&ntilde;or son como el monte Si&oacute;n:<BR>no tiembla, est&aacute; asentado para siempre.<BR><BR>Jerusal&eacute;n est&aacute; rodeada de monta&ntilde;as,<BR>y el Se&ntilde;or rodea a su pueblo<BR>ahora y
      por siempre.<BR><BR>No pesar&aacute; el cetro de los malvados<BR>sobre el lote de los justos,<BR>no sea que los justos extiendan<BR>su mano a la maldad.<BR><BR>Se&ntilde;or, concede bienes a los buenos,<BR>a los sinceros de coraz&oacute;n;<BR>y
      a los que se desv&iacute;an por sendas tortuosas,<BR>que los rechace el Se&ntilde;or con los malhechores.<BR>&iexcl;Paz a Israel!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or rodea a su pueblo. <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Si no volv&eacute;is a ser como ni&ntilde;os, no entrar&eacute;is en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Si no volv&eacute;is a ser como ni&ntilde;os, no entrar&eacute;is en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Has hecho de nosotros, Se&ntilde;or, un reino de sacerdotes para nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A DIOS CREADOR Ap 4, 11; 5, 9-10. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eres digno, Se&ntilde;or Dios nuestro, de recibir la gloria,<BR>el honor y el poder, <BR>porque t&uacute; has creado el universo; <BR>porque por tu voluntad lo que no exist&iacute;a fue creado.<BR><BR>Eres digno de tomar el libro y abrir
      sus sellos,<BR>porque fuiste degollado<BR>y por tu sangre compraste para Dios<BR>hombres de toda raza, lengua, pueblo y naci&oacute;n; <BR>y has hecho de ellos para nuestro Dios<BR>un reino de sacerdotes<BR>y reinan sobre la tierra.<BR><BR>Digno
      es el Cordero degollado <BR>de recibir el poder, la riqueza y la sabidur&iacute;a, <BR>la fuerza y el honor, la gloria y la alabanza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Has hecho de nosotros, Se&ntilde;or, un reino de sacerdotes para nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 12, 9-12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que vuestra caridad sea sincera. Aborreced el mal y aplicaos al bien. En punto a caridad fraterna, amaos entra&ntilde;ablemente unos a otros. En cuanto a la mutua estima, tened por m&aacute;s dignos a los dem&aacute;s. Nada de pereza en
      vuestro celo, sirviendo con fervor de esp&iacute;ritu al Se&ntilde;or. Que la esperanza os tenga alegres; estad firmes en la tribulaci&oacute;n, sed asiduos en la oraci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Tu palabra, Se&ntilde;or, es eterna, m&aacute;s estable que el cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tu palabra, Se&ntilde;or, es eterna, m&aacute;s estable que el cielo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Tu fidelidad de generaci&oacute;n en generaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s estable que el cielo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tu palabra, Se&ntilde;or, es eterna, m&aacute;s estable que el cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Se alegra mi esp&iacute;ritu en Dios mi salvador.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Se alegra mi esp&iacute;ritu en Dios mi salvador.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Invoquemos a Dios, esperanza de su pueblo, diciendo:<BR><BR>Esc&uacute;chanos, Se&ntilde;or.<BR><BR>Te damos gracias, Se&ntilde;or, porque hemos sido enriquecidos en todo por Cristo, tu Hijo; <BR>haz que por &eacute;l crezcamos en todo
        conocimiento.<BR><BR>En tus manos, Se&ntilde;or, est&aacute;n el coraz&oacute;n y la mente de los que gobiernan;<BR>dales, pues, acierto en sus decisiones para que te sean gratos en su pensar y obrar.<BR><BR>T&uacute; que a los artistas
        concedes inspiraci&oacute;n para plasmar la belleza que de ti procede,<BR>haz que con sus obras aumente el gozo y la esperanza de los hombres.<BR><BR>T&uacute; que no permites que seamos tentados por encima de nuestras fuerzas, <BR>da
        fortaleza a los d&eacute;biles, levanta a los ca&iacute;dos.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que nos has prometido la resurrecci&oacute;n en el &uacute;ltimo d&iacute;a,<BR>no te olvides de tus hijos que ya han dejado el cuerpo mortal.<BR><BR>Unidos fraternalmente como hermanos de una misma
        familia, invoquemos al Padre com&uacute;n:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Nuestra oraci&oacute;n vespertina suba hasta ti, Padre de clemencia, y descienda sobre nosotros tu bendici&oacute;n; as&iacute;, con tu ayuda seremos salvados ahora y por siempre. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
