<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: NO ME PESA, SE&Ntilde;OR, HABER FALTADO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No me pesa, Se&ntilde;or, haber faltado<BR>por el eterno mal que he merecido,<BR>ni me pesa tampoco haber perdido<BR>el cielo como pena a mi pecado.<BR><BR>P&eacute;same haber tus voces despreciado<BR>y tus justos mandatos
      infringido,<BR>porque con mis errores he ofendido<BR>tu coraz&oacute;n, Se&ntilde;or, por m&iacute; llagado.<BR><BR>Llorar quiero mis culpas humillado,<BR>y buscar a mis males dulce olvido<BR>en la herida de amor de tu costado.<BR><BR>Quiero tu
      amor pagar, agradecido,<BR>am&aacute;ndote cual siempre me has amado<BR>y viviendo contigo arrepentido. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or da la victoria a su Ungido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 19 - ORACI&Oacute;N POR LA VICTORIA DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que te escuche el Se&ntilde;or el d&iacute;a del peligro,<BR>que te sostenga el nombre del Dios de Jacob;<BR>que te env&iacute;e auxilio desde el santuario,<BR>que te apoye desde el monte Si&oacute;n;<BR><BR>que se acuerde de todas tus
      ofrendas,<BR>que le agraden tus sacrificios;<BR>que cumpla el deseo de tu coraz&oacute;n,<BR>que d&eacute; &eacute;xito a todos tus planes.<BR><BR>Que podamos celebrar tu victoria<BR>y en el nombre de nuestro Dios alzar estandartes;<BR>que el
      Se&ntilde;or te conceda todo lo que pides.<BR><BR>Ahora reconozco que el Se&ntilde;or<BR>da la victoria a su Ungido,<BR>que lo ha escuchado desde su santo cielo,<BR>con los prodigios de su mano victoriosa.<BR><BR>Unos conf&iacute;an en sus
      carros,<BR>otros en su caballer&iacute;a;<BR>nosotros invocamos el nombre<BR>del Se&ntilde;or, Dios nuestro.<BR><BR>Ellos cayeron derribados,<BR>nosotros nos mantenemos en pie.<BR><BR>Se&ntilde;or, da la victoria al rey<BR>y esc&uacute;chanos
      cuando te invocamos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or da la victoria a su Ungido.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Al son de instrumentos cantaremos tu poder.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 20, 2-8. 14 - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, el rey se alegra por tu fuerza,<BR>&iexcl;y cu&aacute;nto goza con tu victoria!<BR>Le has concedido el deseo de su coraz&oacute;n,<BR>no le has negado lo que ped&iacute;an sus labios.<BR><BR>Te adelantaste a bendecirlo con el
      &eacute;xito,<BR>y has puesto en su cabeza una corona de oro fino.<BR>Te pidi&oacute; vida, y se la has concedido,<BR>a&ntilde;os que se prolongan sin t&eacute;rmino.<BR><BR>Tu victoria ha engrandecido su fama,<BR>lo has vestido de honor y
      majestad.<BR>Le concedes bendiciones incesantes,<BR>lo colmas de gozo en tu presencia;<BR>porque el rey conf&iacute;a en el Se&ntilde;or,<BR>y con la gracia del Alt&iacute;simo no fracasar&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, con tu
      fuerza,<BR>y al son de instrumentos cantaremos tu poder.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al son de instrumentos cantaremos tu poder.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Has hecho de nosotros, Se&ntilde;or, un reino de sacerdotes para nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A DIOS CREADOR Ap 4, 11; 5, 9-10. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eres digno, Se&ntilde;or Dios nuestro, de recibir la gloria,<BR>el honor y el poder, <BR>porque t&uacute; has creado el universo; <BR>porque por tu voluntad lo que no exist&iacute;a fue creado.<BR><BR>Eres digno de tomar el libro y abrir
      sus sellos,<BR>porque fuiste degollado<BR>y por tu sangre compraste para Dios<BR>hombres de toda raza, lengua, pueblo y naci&oacute;n; <BR>y has hecho de ellos para nuestro Dios<BR>un reino de sacerdotes<BR>y reinan sobre la
      tierra.<BR><BR>Digno es el Cordero degollado <BR>de recibir el poder, la riqueza y la sabidur&iacute;a, <BR>la fuerza y el honor, la gloria y la alabanza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Has hecho de nosotros, Se&ntilde;or, un reino de sacerdotes para nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Co 1, 27b-30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lo d&eacute;bil del mundo lo ha escogido Dios para humillar el poder. A&uacute;n m&aacute;s: ha escogido la gente baja del mundo, lo despreciable, lo que no cuenta, para anular a lo que cuenta; de modo que nadie pueda gloriarse en presencia
      del Se&ntilde;or. Por &eacute;l vosotros sois en Cristo Jes&uacute;s, en este Cristo que Dios ha hecho para nosotros sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Yo dije: &laquo;Se&ntilde;or, ten misericordia.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo dije: &laquo;Se&ntilde;or, ten misericordia.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> S&aacute;name, porque he pecado contra ti.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, ten misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo dije: &laquo;Se&ntilde;or, ten misericordia.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">El que me ha enviado est&aacute; conmigo; y nunca me ha abandonado, porque yo hago siempre lo que es de su agrado.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de
        coraz&oacute;n,<BR>derriba del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su
        misericordia<BR>&mdash;como lo hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">El que me ha enviado est&aacute; conmigo; y nunca me ha abandonado, porque yo hago siempre lo que es de su agrado.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        A Cristo, el Se&ntilde;or, que nos mand&oacute; velar y orar a fin de no sucumbir en la tentaci&oacute;n, dig&aacute;mosle confiadamente:<BR><BR>Se&ntilde;or, escucha y ten piedad.<BR><BR>Se&ntilde;or, t&uacute; que prometiste estar presente
        cuando tus disc&iacute;pulos se re&uacute;nen en tu nombre para orar, <BR>haz que oremos siempre unidos a ti en el Esp&iacute;ritu Santo, a fin de que tu reino llegue a todos los hombres.<BR><BR>Purifica de todo pecado a la Iglesia
        penitente<BR>y haz que viva siempre en la esperanza y el gozo del Esp&iacute;ritu Santo.<BR><BR>Amigo del hombre, haz que estemos siempre atentos, como t&uacute; nos mandaste, al bien del pr&oacute;jimo, <BR>para que la luz de tu amor brille
        a trav&eacute;s de nosotros ante todos los hombres.<BR><BR>Rey pac&iacute;fico, haz que tu paz reine en el mundo<BR>y que nosotros trabajemos sin cesar para conseguirla.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que has muerto para que nosotros tengamos vida,<BR>da la vida eterna a los que han muerto.<BR><BR>Terminemos nuestra oraci&oacute;n diciendo juntos las palabras del Se&ntilde;or y pidiendo al Padre que
        nos libre de todo mal: <BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Conc&eacute;denos, Se&ntilde;or, ser perseverantes en el fiel cumplimiento de tu voluntad, para que en nuestros d&iacute;as crezca tu pueblo no s&oacute;lo en n&uacute;mero, sino tambi&eacute;n en santidad. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
