<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los ap&oacute;stoles.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CUSTODIO VIRGEN DE LA VIRGEN MADRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Custodio virgen de la Virgen Madre,<BR>fiel pregonero del divino Verbo,<BR>que laves, Juan, sus manchas y pecados<BR>piden tus siervos.<BR><BR>R&iacute;o impetuoso de perenne fuente,<BR>riegas el mundo por el sol sediento,<BR>brind&aacute;ndole
      la ciencia que aprendiste<BR>del propio Verbo.<BR><BR>Implora la piedad por nuestras culpas,<BR>t&uacute;, prez del mundo, resplandor del cielo,<BR>da poder penetrar los que ense&ntilde;aste,<BR>santos misterios.<BR><BR>T&uacute; penetras del
      Padre en el arcano,<BR>al escribir la fe de tu evangelio,<BR>haznos, buen gu&iacute;a, que al Se&ntilde;or veamos<BR>all&aacute; en el cielo.<BR><BR>Gloria y honor a Cristo para siempre<BR>que la Virgen dio a luz, Hijo unig&eacute;nito,<BR>como
      a &eacute;l, al Padre y al Amor divino<BR>gloria cantemos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Juan dio testimonio de la Palabra de Dios y fue testigo de las obras que realiz&oacute; Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juan dio testimonio de la Palabra de Dios y fue testigo de las obras que realiz&oacute; Jesucristo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>&Eacute;ste es el disc&iacute;pulo a quien Jes&uacute;s quer&iacute;a con predilecci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan como
      flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
      descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva a
      la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los rectos de
      coraz&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;ste es el disc&iacute;pulo a quien Jes&uacute;s quer&iacute;a con predilecci&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&Eacute;ste es Juan, el que pos&oacute; su frente en el pecho del Se&ntilde;or durante la cena, es el ap&oacute;stol afortunado, a quien le fueron revelados secretos celestiales.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 98 - SANTO ES EL SE&Ntilde;OR, NUESTRO DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or reina, tiemblen las naciones;<BR>sentado sobre querubines, vacile la tierra.<BR><BR>El Se&ntilde;or es grande en Si&oacute;n,<BR>encumbrado sobre todos los pueblos.<BR>Reconozcan tu nombre, grande y terrible:<BR>&Eacute;l
      es santo.<BR><BR>Reinas con poder y amas la justicia,<BR>t&uacute; has establecido la rectitud;<BR>t&uacute; administras la justicia y el derecho,<BR>t&uacute; act&uacute;as en Jacob.<BR><BR>Ensalzad al Se&ntilde;or, Dios nuestro;<BR>postraos
      ante el estrado de sus pies:<BR>&Eacute;l es santo.<BR><BR>Mois&eacute;s y Aar&oacute;n con sus sacerdotes,<BR>Samuel con los que invocan su nombre,<BR>invocaban al Se&ntilde;or, y &eacute;l respond&iacute;a.<BR>Dios les hablaba desde la
      columna de nube;<BR>oyeron sus mandatos y la ley que les dio.<BR><BR>Se&ntilde;or, Dios nuestro, t&uacute; les respond&iacute;as,<BR>t&uacute; eras para ellos un Dios de perd&oacute;n<BR>y un Dios vengador de sus maldades.<BR><BR>Ensalzad al
      Se&ntilde;or, Dios nuestro;<BR>postraos ante su monte santo:<BR>Santo es el Se&ntilde;or, nuestro Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;ste es Juan, el que pos&oacute; su frente en el pecho del Se&ntilde;or durante la cena, es el ap&oacute;stol afortunado, a quien le fueron revelados secretos celestiales.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Proclamaron las alabanzas del Se&ntilde;or y su poder.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y las maravillas que realiz&oacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 1, 1&mdash;2, 3<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PALABRA DE LA VIDA Y LA LUZ DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lo que exist&iacute;a desde un principio, lo que hemos o&iacute;do, lo que hemos visto con nuestros ojos, lo que contemplamos y lo que tocaron nuestras manos acerca de la Palabra de vida (porque la vida se ha manifestado, y nosotros hemos
      visto y testificamos y os anunciamos esta vida eterna, la que estaba con el Padre y se nos ha manifestado): lo que hemos visto y o&iacute;do os lo anunciamos, a fin de que viv&aacute;is en comuni&oacute;n con nosotros. Y esta nuestra
      comuni&oacute;n de vida es con el Padre y con su Hijo Jesucristo. Os escribimos estas cosas para que sea colmado vuestro gozo.<BR><BR>Y el mensaje que de &eacute;l hemos recibido y os transmitimos es &eacute;ste: Dios es luz y en &eacute;l no
      hay tiniebla alguna. Si decimos que vivimos en comuni&oacute;n con &eacute;l y, con todo, andamos en tinieblas, mentimos y no practicamos las obras de la verdad. Pero si caminamos en la luz, lo mismo que est&aacute; &eacute;l en la luz,
      entonces vivimos en comuni&oacute;n unos con otros; y la sangre de Jes&uacute;s, su Hijo, nos purifica de todo pecado.<BR><BR>Si decimos que no tenemos pecado, nos enga&ntilde;amos a nosotros mismos, y la verdad no est&aacute; en nosotros. Si
      confesamos nuestros pecados, fiel y bondadoso es &eacute;l para perdonarnos y purificarnos de toda iniquidad. Si decimos que no hemos pecado, estamos afirmando que Dios miente, y su palabra no est&aacute; en nosotros.<BR><BR>Hijos m&iacute;os,
      os escribo esto para que no pequ&eacute;is. Si alguno peca, abogado tenemos ante el Padre, a Jesucristo, el justo. &Eacute;l es propiciaci&oacute;n por nuestros pecados, y no s&oacute;lo por los nuestros, sino por los del mundo entero.<BR><BR>Y
      sabemos que hemos llegado a conocerlo si guardamos sus mandamientos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 1, 2. 4; Jn 20, 31<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Os anunciamos la vida eterna, la que estaba con el Padre y se nos ha manifestado; os la anunciamos para que os alegr&eacute;is, <FONT COLOR="#FF0000">*</FONT> para que sea colmado vuestro gozo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Estas cosas han sido escritas para que cre&aacute;is que Jes&uacute;s es el Mes&iacute;as, el Hijo de Dios, y para que, creyendo, teng&aacute;is vida en &eacute;l.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que sea colmado vuestro gozo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre la primera carta de san Juan<BR>
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      tado 1, 1. 3: PL 35, 1978. 1980)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>EN LA ENCARNACI&Oacute;N SE HA MANIFESTADO LA MISMA VIDA EN PERSONA<BR><BR>Lo que exist&iacute;a desde un principio, lo que hemos o&iacute;do, lo que hemos visto con nuestros ojos Y lo que tocaron nuestras manos acerca de la Palabra de
      vida. &iquest;Qui&eacute;n podr&iacute;a tocar con sus manos a la Palabra, si no fuese porque la Palabra se hizo carne y puso su morada entre nosotros? Esta Palabra, que se hizo carne para que pudiera ser tocada, comenz&oacute; a ser carne en
      el seno de la Virgen Mar&iacute;a; pero no fue entonces cuando empez&oacute; a ser Palabra, ya que, como nos dice Juan, exist&iacute;a desde un principio. Ved c&oacute;mo concuerda su carta con las palabras de su evangelio, que acab&aacute;is
      de escuchar: Ya al comienzo de las cosas exist&iacute;a la Palabra, y la Palabra estaba con Dios.<BR><BR>Quiz&aacute; alguien piense que hay que entender la expresi&oacute;n &laquo;la palabra de vida&raquo; como un modo de hablar que se
      refiere a Cristo, pero no al cuerpo de Cristo que pod&iacute;a ser tocado por nuestras manos. Atended a las palabras que siguen: Porque la vida se ha manifestado. Por tanto, Cristo es la Palabra de vida.<BR><BR>&iquest;Y de d&oacute;nde se ha
      manifestado esta vida? Exist&iacute;a desde un principio, pero no se hab&iacute;a manifestado a los hombres; en cambio, s&iacute; se hab&iacute;a manifestado a los &aacute;ngeles, que la ve&iacute;an y se alimentaban de ella como de su propio
      pan. Pero, &iquest;qu&eacute; dice la Escritura? El hombre comi&oacute; pan de &aacute;ngeles.<BR><BR>As&iacute;, pues, en la encarnaci&oacute;n se ha manifestado la misma Vida en persona, y se ha manifestado para que, al hacerse visible,
      ella, que s&oacute;lo pod&iacute;a ser contemplada con los ojos del coraz&oacute;n, sanara los corazones. Porque la Palabra s&oacute;lo puede ser contemplada con los ojos del coraz&oacute;n; en cambio, la carne puede ser contemplada
      tambi&eacute;n con los ojos corporales. &Eacute;ramos capaces de ver la carne, pero no a la Palabra; por esto la Palabra se hizo carne, que puede ser vista por nosotros, para sanar en nosotros lo que nos hace capaces de ver a la Palabra.<BR><BR>Y
      nosotros -contin&uacute;a- testificamos y os anunciamos esta vida eterna, la que estaba con el Padre y se nos ha manifestado, esto es, se ha manifestado entre nosotros y, para decirlo con m&aacute;s claridad, se ha manifestado en nuestro
      interior.<BR><BR>Lo que hemos visto y o&iacute;do os lo anunciamos. Atended, queridos hermanos: Lo que hemos visto y o&iacute;do os lo anunciamos. Ellos vieron al mismo Se&ntilde;or presente en la carne y oyeron las palabras que sal&iacute;an
      de su boca, y nos lo han anunciado. Nosotros, por tanto, hemos o&iacute;do, pero no hemos visto.<BR><BR>&iquest;Somos por eso menos dichosos que ellos, que vieron y oyeron? Pero entonces, &iquest;por qu&eacute; a&ntilde;ade: A fin de que
      viv&aacute;is en comuni&oacute;n con nosotros? Ellos vieron, nosotros no, y sin embargo vivimos en comuni&oacute;n con ellos, porque tenemos una fe com&uacute;n.<BR><BR>Y esta nuestra comuni&oacute;n de vida es con el Padre y con su Hijo
      Jesucristo. Os escribimos estas cosas -contin&uacute;a- para que sea colmado vuestro gozo. Gozo colmado, dice, en una misma comuni&oacute;n de vida, en una misma caridad, en una misma unidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es Juan, el que pos&oacute; su frente en el pecho del Se&ntilde;or durante la cena, <FONT COLOR="#FF0000">*</FONT> es el ap&oacute;stol afortunado, a quien le fueron revelados secretos celestiales.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bebi&oacute; el agua viva del Evangelio en su misma fuente, en el pecho sagrado del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Es el ap&oacute;stol afortunado, a quien le fueron revelados secretos celestiales.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos descubriste los arcanos de tu Verbo por medio del ap&oacute;stol san Juan, conc&eacute;denos alcanzar una debida comprensi&oacute;n de todo aquello que &eacute;l ha hecho llegar a nuestros o&iacute;dos. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
