<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa Marta.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 10, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GLORIA DE SALOM&Oacute;N ANTE LA REINA DE SABA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, la reina de Saba oy&oacute; la fama de Salom&oacute;n y fue a desafiarle con enigmas. Lleg&oacute; a Jerusal&eacute;n con una gran caravana de camellos cargados de perfumes y oro en gran cantidad y piedras
      preciosas. Entr&oacute; en el palacio de Salom&oacute;n y le propuso todo lo que pensaba. Salom&oacute;n resolvi&oacute; todas sus consultas; no hubo una cuesti&oacute;n tan oscura que el rey no pudiera resolver.<BR><BR>Cuando la reina de Saba
      vio la sabidur&iacute;a de Salom&oacute;n, la casa que hab&iacute;a construido, los manjares de su mesa, toda la corte sentada a la mesa, los camareros con sus uniformes sirviendo, las bebidas, los holocaustos que ofrec&iacute;a en el templo
      del Se&ntilde;or, se qued&oacute; asombrada y dijo al rey:<BR><BR>&laquo;&iexcl;Es verdad lo que me contaron en mi pa&iacute;s de ti y tu sabidur&iacute;a! Yo no quer&iacute;a creerlo; pero, ahora que he venido y lo veo con mis propios ojos,
      resulta que no me hab&iacute;an dicho ni la mitad. En sabidur&iacute;a y riquezas superas todo lo que yo hab&iacute;a o&iacute;do. &iexcl;Dichosa tu gente, dichosos los cortesanos que est&aacute;n siempre en tu presencia aprendiendo de tu
      sabidur&iacute;a! &iexcl;Bendito sea el Se&ntilde;or, tu Dios, que, por el amor eterno que tiene a Israel, te ha elegido para colocarte en el trono de Israel y te ha nombrado rey para que gobiernes con justicia!&raquo;<BR><BR>La reina
      regal&oacute; al rey cuatro mil kilos de oro, gran cantidad de perfumes y piedras preciosas. Nunca llegaron tantos perfumes como los que la reina de Saba regal&oacute; al rey Salom&oacute;n.<BR><BR>Por su parte, el rey Salom&oacute;n
      regal&oacute; a la reina de Saba todo lo que a ella se le antoj&oacute;, aparte de lo que el mismo rey Salom&oacute;n, con su esplendidez, le regal&oacute;. Despu&eacute;s, ella y su s&eacute;quito emprendieron el viaje de vuelta a su
      pa&iacute;s.<BR><BR>La flota de Jir&aacute;n, que transportaba el oro de Ofir, trajo tambi&eacute;n madera de s&aacute;ndalo en gran cantidad y piedras preciosas. Con la madera de s&aacute;ndalo el rey hizo balaustradas para el templo del
      Se&ntilde;or y el palacio real, y c&iacute;taras y arpas para los cantores. Nunca lleg&oacute; madera de s&aacute;ndalo como aqu&eacute;lla, ni se ha vuelto a ver hasta hoy.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 11, 31; 1R 10, 4. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La reina del sur resucitar&aacute; en el d&iacute;a del juicio con los hombres de esta raza, y har&aacute; que Dios los condene, porque ella vino de un extremo del mundo para escuchar la sabidur&iacute;a de
      Salom&oacute;n; <FONT COLOR="#FF0000">*</FONT> mientras que en vuestro caso hay uno que es superior a Salom&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando la reina de Saba vio la sabidur&iacute;a de Salom&oacute;n, se qued&oacute; asombrada.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mientras que en vuestro caso hay uno que es superior a Salom&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 103, 1-2. 6: PL 38, 613. 615)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DICHOSOS LOS QUE PUDIERON HOSPEDAR AL SE&Ntilde;OR EN SU PROPIA CASA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Las palabras del Se&ntilde;or nos advierten que, en medio de la multiplicidad de ocupaciones de este mundo, hay una sola cosa a la que debemos tender. Tender, porque somos todav&iacute;a peregrinos, no residentes; estamos a&uacute;n en
      camino, no en la patria definitiva; hacia ella tiende nuestro deseo, pero no disfrutamos a&uacute;n de su posesi&oacute;n. Sin embargo, no cejemos en nuestro esfuerzo, no dejemos de tender hacia ella, porque s&oacute;lo as&iacute; podremos un
      d&iacute;a llegar a t&eacute;rmino.<BR><BR>Marta y Mar&iacute;a eran dos hermanas, unidas no s&oacute;lo por su parentesco de sangre, sino tambi&eacute;n por sus sentimientos de piedad; ambas estaban estrechamente unidas al Se&ntilde;or, ambas
      le serv&iacute;an durante su vida mortal con id&eacute;ntico fervor. Marta lo hosped&oacute;, como se acostumbra a hospedar a un peregrino cualquiera. Pero, en este caso, era una sirvienta que hospedaba a su Se&ntilde;or, una enferma al
      Salvador, una creatura al Creador. Le dio hospedaje para alimentar corporalmente a aquel que la hab&iacute;a de alimentar con su Esp&iacute;ritu. Porque el Se&ntilde;or quiso tomar la condici&oacute;n de esclavo para as&iacute; ser alimentado
      por los esclavos, y ello no por necesidad, sino por condescendencia, ya que fue realmente una condescendencia el permitir ser alimentado. Su condici&oacute;n humana lo hac&iacute;a capaz de sentir hambre y sed.<BR><BR>As&iacute;, pues, el
      Se&ntilde;or fue recibido en calidad de hu&eacute;sped, &eacute;l, que vino a los suyos y los suyos no lo recibieron; pero a cuantos lo recibieron dio poder de llegar a ser hijos de Dios, adoptando a los siervos y convirti&eacute;ndolos en
      hermanos, redimiendo a los cautivos y convirti&eacute;ndolos en coherederos. Pero que nadie de vosotros diga: &laquo;Dichosos los que pudieron hospedar al Se&ntilde;or en su propia casa.&raquo; No te sepa mal, no te quejes por haber nacido en
      un tiempo en que ya no puedes ver al Se&ntilde;or en carne y hueso; esto no te priva de aquel honor, ya que el mismo Se&ntilde;or afirma: Cada vez que lo hicisteis con uno de estos mis humildes hermanos, conmigo lo hicisteis.<BR><BR>Por lo
      dem&aacute;s, t&uacute;, Marta -dicho sea con tu venia, y bendita seas por tus buenos servicios-, buscas el descanso como recompensa de tu trabajo. Ahora est&aacute;s ocupada en los mil detalles de tu servicio, quieres alimentar unos cuerpos
      que son mortales, aunque ciertamente son de santos; pero &iquest;por ventura, cuando llegues a la patria celestial, hallar&aacute;s peregrinos a quienes hospedar, hambrientos con quienes partir tu pan, sedientos a quienes dar de beber,
      enfermos a quienes visitar, litigantes a quienes poner en paz, muertos a quienes enterrar?<BR><BR>Todo esto all&iacute; ya no existir&aacute;; all&iacute; s&oacute;lo habr&aacute; lo que Mar&iacute;a ha elegido: all&iacute; seremos nosotros
      alimentados, no tendremos que alimentar a los dem&aacute;s. Por esto, all&iacute; alcanzar&aacute; su plenitud y perfecci&oacute;n lo que aqu&iacute; ha elegido Mar&iacute;a, la que recog&iacute;a las migajas de la mesa opulenta de la palabra
      del Se&ntilde;or. &iquest;Quieres saber lo que all&iacute; ocurrir&aacute;? Dice el mismo Se&ntilde;or, refiri&eacute;ndose a sus siervos: Os aseguro que se pondr&aacute; de faena, los har&aacute; sentar a la mesa y se prestar&aacute; a
      servirlos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jn 12, 1-3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de que Jes&uacute;s resucit&oacute; a L&aacute;zaro, le ofrecieron un banquete en Betania, <FONT COLOR="#FF0000">*</FONT> y Marta serv&iacute;a la mesa.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mar&iacute;a tom&oacute; una libra de ung&uuml;ento precioso y ungi&oacute; los pies de Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y Marta serv&iacute;a la mesa.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, cuyo Hijo quiso aceptar la hospitalidad que santa Marta le ofreci&oacute; en su casa, haz que nosotros, por intercesi&oacute;n de esta santa, estemos siempre dispuestos a servirte en cada uno de nuestros hermanos
        y as&iacute; merezcamos ser recibidos por ti en las moradas eternas, al final de nuestra vida. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
