<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La explicaci&oacute;n de tus palabras ilumina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da inteligencia a los ignorantes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 6, 24-25. 32&mdash;7, 16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SAMARIA ES LIBRADA MILAGROSAMENTE DEL ASEDIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Benadad, rey de Siria, moviliz&oacute; todo su ej&eacute;rcito y cerc&oacute; Samaria. Hubo un hambre terrible en Samaria. El asedio fue tan duro, que un asno lleg&oacute; a valer ochenta pesos de plata, y un
      cuartillo de algarroba cinco pesos de plata.<BR><BR>Eliseo estaba sentado en su casa con los ancianos. El rey le envi&oacute; un mensajero, pero antes de que llegara, dijo Eliseo a los ancianos:<BR><BR>&laquo;&iexcl;Vais a ver c&oacute;mo ese
      asesino ha mandado uno a cortarme la cabeza! Mirad, cuando llegue, atrancad la puerta y no lo dej&eacute;is pasar; detr&aacute;s de &eacute;l se oyen las pisadas de su se&ntilde;or.&raquo;<BR><BR>Todav&iacute;a estaba hablando, cuando
      apareci&oacute; el rey, que baj&oacute; hacia &eacute;l y le dijo:<BR><BR>&laquo;Esta desgracia nos la manda el Se&ntilde;or. &iquest;Qu&eacute; puedo esperar de &eacute;l?&raquo;<BR><BR>Eliseo respondi&oacute;:<BR><BR>&laquo;Oye la palabra
      del Se&ntilde;or. As&iacute; dice el Se&ntilde;or: "Ma&ntilde;ana a estas horas una fanega de flor de harina valdr&aacute; un real, y dos fanegas de cebada un real, en el mercado de Samaria."&raquo;<BR><BR>El valido del rey, que ofrec&iacute;a
      su brazo al soberano, le replic&oacute;:<BR><BR>&laquo;Suponiendo que el Se&ntilde;or abriese las compuertas del cielo, &iquest;se cumplir&iacute;a esa profec&iacute;a?&raquo;<BR><BR>Eliseo le respondi&oacute;:<BR><BR>&laquo;&iexcl;Lo
      ver&aacute;s con tus ojos, pero no lo comer&aacute;s!&raquo;<BR><BR>Junto a la entrada de la ciudad hab&iacute;a cuatro hombres leprosos. Y se dijeron:<BR><BR>&laquo;&iquest;Qu&eacute; hacemos aqu&iacute; esperando la muerte? Si nos decidimos
      a entrar en la ciudad, moriremos dentro, porque aprieta el hambre; y, si nos quedamos aqu&iacute;, moriremos lo mismo. &iexcl;Venga, vamos a pasarnos a los sirios!<BR><BR>Si nos dejan con vida, viviremos; y, si nos matan, nos mataron.&raquo;<BR><BR>Al
      oscurecer se pusieron en camino hacia el campamento sirio. Llegaron a las avanzadas del campamento, y all&iacute; no hab&iacute;a nadie. Es que el Se&ntilde;or hab&iacute;a hecho o&iacute;r al ej&eacute;rcito sirio un fragor de carros y
      caballos, el fragor de un ej&eacute;rcito poderoso, y se hab&iacute;an dicho unos a otros: &laquo;El rey de Israel ha pagado a los reyes hititas y a los egipcios para atacarnos.&raquo; Y as&iacute;, al oscurecer, abandonando tiendas, caballos,
      burros y el campamento tal como estaba, emprendieron la fuga para salvar la vida. Los leprosos llegaron a las avanzadas del campamento; entraron en una tienda, comieron y bebieron, se llevaron plata, oro y ropa, y fueron a esconderlo. Luego
      volvieron, entraron en otra tienda, se llevaron m&aacute;s cosas de all&iacute; y fueron a esconderlas. Pero comentaron:<BR><BR>&laquo;Estamos haciendo algo que no est&aacute; bien. Hoy es un d&iacute;a de alegr&iacute;a. Si nos callamos y
      esperamos a que amanezca, resultaremos culpables. &iexcl;Venga! Vamos al palacio a avisar.&raquo;<BR><BR>Al llegar, llamaron a los centinelas de la ciudad y les informaron:<BR><BR>&laquo;Hemos ido al campamento sirio, y all&iacute; no hay
      nadie ni se oye a nadie; s&oacute;lo caballos atados, burros atados y las tiendas tal como estaban.&raquo;<BR><BR>Los centinelas gritaron, transmitiendo la noticia al interior del palacio. El rey se levant&oacute; de noche y coment&oacute; con
      sus ministros:<BR><BR>&laquo;Voy a deciros lo que nos han organizado los sirios: como saben que pasamos hambre se han ido del campamento a esconderse en descampado, pensando que cuando salgamos nos coger&aacute;n vivos y entrar&aacute;n en la
      ciudad.&raquo;<BR><BR>Entonces uno de los ministros propuso:<BR><BR>&laquo;Que cojan cinco caballos de los que quedan en la ciudad, y los mandamos a ver qu&eacute; pasa; total, si se salvan, ser&aacute;n como la tropa que todav&iacute;a vive;
      si mueren, ser&aacute;n como los que ya han muerto.&raquo;<BR><BR>Eligieron dos jinetes, y el rey les mand&oacute; seguir al ej&eacute;rcito sirio, encarg&aacute;ndoles:<BR><BR>&laquo;Id a ver qu&eacute; pasa.&raquo;<BR><BR>Ellos los siguieron
      hasta el Jord&aacute;n: todo el camino estaba sembrado de ropa y material abandonado por los sirios al huir a toda prisa. Volvieron a informar al rey.<BR><BR>Y entonces toda la gente sali&oacute; a saquear el campamento sirio. Y una fanega de
      flor de harina se pag&oacute; a un real, y dos de cebada a un real, como hab&iacute;a dicho el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2R 7, 2; cf. Mc 11, 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El valido del rey replic&oacute; a Eliseo: &laquo;&iquest;Se cumplir&aacute; esa profec&iacute;a?&raquo; Le respondi&oacute;: * &laquo;Lo ver&aacute;s con tus ojos.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si alguno pide algo en la oraci&oacute;n y, sin dudar en su coraz&oacute;n, cree que ha de suceder lo que dice, yo os aseguro que eso suceder&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Lo ver&aacute;s con tus ojos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Maximiliano Mar&iacute;a Kolbe, presb&iacute;tero y m&aacute;rtir.<BR>
      (Gli scritti di Massimiliano Kolbe eroe di Oswiecim e beato della Chiesa, vol 1, Citt&aacute; di Vita, Firenze 1975, pp 44-46. 113-114)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL IDEAL DE LA VIDA APOST&Oacute;LICA ES LA SALVACI&Oacute;N Y SANTIFICACI&Oacute;N DE LAS ALMAS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me llena de gozo, querido hermano, el celo que te anima en la propagaci&oacute;n de la gloria de Dios. En la actualidad se da una grav&iacute;sima epidemia de indiferencia, que afecta, aunque de modo diverso, no s&oacute;lo a los laicos,
      sino tambi&eacute;n a los religiosos. Con todo, Dios es digno de una gloria infinita. Siendo nosotros pobres criaturas limitadas y, por tanto, incapaces de rendirle la gloria que &eacute;l merece, esforc&eacute;monos, al menos, por contribuir,
      en cuanto podamos, a rendirle la mayor gloria posible.<BR><BR>La gloria de Dios consiste en la salvaci&oacute;n de las almas, que Cristo ha redimido con el alto precio de su muerte en la cruz. La salvaci&oacute;n y la santificaci&oacute;n
      m&aacute;s perfecta del mayor n&uacute;mero de almas debe ser el ideal m&aacute;s sublime de nuestra vida apost&oacute;lica. Cu&aacute;l sea el mejor camino para rendir a Dios la mayor gloria posible y llevar a la santidad m&aacute;s perfecta
      el mayor n&uacute;mero de almas, Dios mismo lo conoce mejor que nosotros, porque &eacute;l es omnisciente e infinitamente sabio. &Eacute;l, y s&oacute;lo &eacute;l, Dios omnisciente, sabe lo que debemos hacer en cada momento para rendirle la
      mayor gloria posible. &iquest;Y c&oacute;mo nos manifiesta Dios su propia voluntad? Por medio de sus representantes en la tierra. La obediencia, y s&oacute;lo la santa obediencia, nos manifiesta con certeza la voluntad de Dios. Los superiores
      pueden equivocarse, pero nosotros obedeciendo no nos equivocamos nunca. Se da una excepci&oacute;n: cuando el superior manda algo que con toda claridad y sin ninguna duda es pecado, aunque &eacute;ste sea insignificante; porque en este caso el
      superior no ser&iacute;a el representante de Dios.<BR><BR>Dios, y solamente Dios infinito, infalible, sant&iacute;simo y clemente, es nuestro Se&ntilde;or, nuestro creador y Padre, principio y fin, sabidur&iacute;a, poder y amor: todo. Todo lo
      que no sea &eacute;l vale en tanto en cuanto se refiere a &eacute;l, creador de todo, redentor de todos los hombres y fin &uacute;ltimo de toda la creaci&oacute;n. Es &eacute;l quien, por medio de sus representantes aqu&iacute; en la tierra,
      nos revela su admirable voluntad, nos atrae hacia s&iacute;, y quiere por medio nuestro atraer al mayor n&uacute;mero posible de almas y unirlas a s&iacute; del modo m&aacute;s intimo y personal.<BR><BR>Querido hermano, piensa qu&eacute;
      grande es la dignidad de nuestra condici&oacute;n por la misericordia de Dios. Por medio de la obediencia nosotros nos alzamos por encima de nuestra peque&ntilde;ez y podemos obrar conforme a la voluntad de Dios. M&aacute;s a&uacute;n:
      adhiri&eacute;ndonos as&iacute; a la divina voluntad, a la que no puede resistir ninguna criatura, nos hacemos m&aacute;s fuertes que todas ellas. &Eacute;sta es nuestra grandeza; y no es todo: por medio de la obediencia nos convertimos en
      infinitamente poderosos.<BR><BR>&Eacute;ste y s&oacute;lo &eacute;ste es el camino de la sabidur&iacute;a y de la prudencia, y el modo de rendir a Dios la mayor gloria posible. Si existiese un camino distinto y mejor, Jes&uacute;s nos lo
      hubiera indicado con sus palabras y su ejemplo. Los treinta a&ntilde;os de su vida escondida son descritos as&iacute; por la sagrada Escritura: Y les estaba sujeto. Igualmente, por lo que se refiere al resto de la vida toda de Jes&uacute;s,
      leemos con frecuencia en la misma sagrada Escritura que &eacute;l hab&iacute;a venido a la tierra para cumplir la voluntad del Padre.<BR><BR>Amemos sin l&iacute;mites a nuestro buen Padre: amor que se demuestra a trav&eacute;s de la obediencia
      y se ejercita sobre todo cuando nos pide el sacrificio de la propia voluntad. El libro m&aacute;s bello y aut&eacute;ntico donde se puede aprender y profundizar este amor es el Crucifijo. Y esto lo obtendremos mucho m&aacute;s
      f&aacute;cilmente de Dios por medio de la Inmaculada, porque a ella ha confiado Dios toda la econom&iacute;a de la misericordia.<BR><BR>La voluntad de Mar&iacute;a, no hay duda alguna, es la voluntad del mismo Dios. Nosotros, por tanto,
      consagr&aacute;ndonos a ella, somos tambi&eacute;n como ella, en las manos de Dios, instrumentos de su divina misericordia. Dej&eacute;monos guiar por Mar&iacute;a; dej&eacute;monos llevar por ella, y estaremos bajo su direcci&oacute;n
      tranquilos y seguros: ella se ocupar&aacute; de todo y proveer&aacute; a todas nuestras necesidades, tanto del alma como del cuerpo; ella misma remover&aacute; las dificultades y angustias nuestras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 5, 1-2; 6, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sed imitadores de Dios, como hijos amados, y vivid en el amor como Cristo os am&oacute; y se entreg&oacute; por nosotros. * Como oblaci&oacute;n y v&iacute;ctima de suave fragancia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como esclavos de Cristo que cumplen de coraz&oacute;n la voluntad de Dios. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Como oblaci&oacute;n y v&iacute;ctima de suave fragancia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que a san Maximiliano Mar&iacute;a, ap&oacute;stol de la Inmaculada y ejemplo de caridad hacia el pr&oacute;jimo, le infundiste un deseo ardiente de la salvaci&oacute;n de los hombres, conc&eacute;denos, por su intercesi&oacute;n,
        poder trabajar generosamente por tu gloria y por la salvaci&oacute;n de los hombres hasta dar nuestra propia vida, como lo hizo tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de
        los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
