<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OFREZCAN LOS CRISTIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ofrezcan los cristianos<BR>ofrendas de alabanza<BR>a gloria de la V&iacute;ctima<BR>propicia de la Pascua.<BR><BR>Cordero sin pecado<BR>que a las ovejas salva,<BR>a Dios y a los culpables<BR>uni&oacute; con nueva alianza.<BR><BR>Lucharon
      vida y muerte<BR>en singular batalla,<BR>y, muerto el que es la Vida,<BR>triunfante se levanta.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 14, 14&mdash;15,4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA COSECHA DE LOS &Uacute;LTIMOS TIEMPOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, tuve otra visi&oacute;n:<BR><BR>Vi una nube blanca, y sentado sobre ella alguien semejante a un Hijo de hombre, con una corona de oro sobre su cabeza y con una hoz afilada en la mano. Y sali&oacute; otro &aacute;ngel del templo,
      gritando con potente voz al que estaba sentado sobre la nube:<BR><BR>&laquo;Empu&ntilde;a la hoz y siega, porque ya es la hora de la siega y est&aacute; madura la mies de la tierra.&raquo;<BR><BR>El que estaba sentado sobre la nube
      meti&oacute; su hoz a la tierra, y la tierra qued&oacute; segada. Sali&oacute; otro &aacute;ngel del templo celeste, llevando tambi&eacute;n &eacute;l en su mano una hoz afilada. Y otro m&aacute;s sali&oacute; del altar, y ten&iacute;a poder
      sobre el fuego y gritaba con poderosa voz al que ten&iacute;a la hoz afilada:<BR><BR>&laquo;Empu&ntilde;a tu hoz afilada, y corta los racimos de la vi&ntilde;a de la tierra, porque sus uvas est&aacute;n maduras.&raquo;<BR><BR>El &aacute;ngel
      meti&oacute; su hoz a la tierra, y vendimi&oacute; la vi&ntilde;a de la tierra, echando los racimos en el gran lagar de la c&oacute;lera de Dios. Fue pisada la uva del lagar, fuera de la ciudad; y sali&oacute; sangre del lagar hasta llegar a
      cubrir los frenos de los caballos en un espacio de mil seiscientos estadios.<BR><BR>Vi luego en el cielo otra se&ntilde;al grande y maravillosa: Eran siete &aacute;ngeles portadores de siete plagas, las &uacute;ltimas, porque con ellas se
      consuma la c&oacute;lera de Dios. Vi como un mar de vidrio mezclado con fuego; y los que hab&iacute;an vencido a la Bestia y a su imagen y a la cifra que daba su nombre estaban de pie junto al mar de vidrio, portando las c&iacute;taras de
      Dios. Y cantaban el c&aacute;ntico de Mois&eacute;s, el siervo de Dios, y el c&aacute;ntico del Cordero, diciendo:<BR><BR>&laquo;Grandes y maravillosas son tus obras, Se&ntilde;or, Dios omnipotente, justos y verdaderos tus caminos, &iexcl;oh
      Rey de los siglos! &iquest;Qui&eacute;n no temer&aacute;, Se&ntilde;or, y glorificar&aacute; tu nombre? Porque t&uacute; solo eres santo, porque vendr&aacute;n todas las naciones y se postrar&aacute;n en tu acatamiento, porque tus juicios se
      hicieron manifiestos.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 15, 3; Ex 15, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cantaban el c&aacute;ntico del Cordero, diciendo: &laquo;Grandes y maravillosas son tus obras, Se&ntilde;or, Dios omnipotente, <FONT COLOR="#FF0000">*</FONT> justos y verdaderos son tus caminos, &iexcl;oh Rey de los siglos!&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qui&eacute;n como t&uacute;, Se&ntilde;or, entre los dioses? &iquest;Qui&eacute;n como t&uacute;, terrible entre los santos, autor de maravillas?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Justos y verdaderos son tus caminos, &iexcl;oh Rey de los siglos! Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Hilario, obispo, Sobre la Sant&iacute;sima Trinidad<BR>
      (Libro 8, 13-16: PL 10, 246-249)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UNIDAD NATURAL DE LOS FIELES EN DIOS POR LA ENCARNACI&Oacute;N DEL VERBO Y POR LA EUCARIST&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si es verdad que la Palabra se hizo carne, tambi&eacute;n lo es que en el sagrado alimento recibimos a la Palabra hecha carne; por eso hemos de estar convencidos que permanece en nosotros de un modo connatural aquel que, al nacer como
      hombre, no s&oacute;lo tom&oacute; de manera inseparable la naturaleza de nuestra carne, sino que tambi&eacute;n mezcl&oacute;, en el sacramento que nos comunica su carne, la naturaleza de esta carne con la naturaleza de la eternidad. De este
      modo somos todos una sola cosa, ya que el Padre est&aacute; en Cristo, y Cristo en nosotros. Por su carne, est&aacute; &eacute;l en nosotros, y nosotros en &eacute;l, ya que, por &eacute;l, lo que nosotros somos est&aacute; en Dios.<BR><BR>&Eacute;l
      mismo atestigua en qu&eacute; alto grado estamos en &eacute;l, por el sacramento en que nos comunica su carne y su sangre, pues dice: El mundo ya no me ver&aacute;; pero vosotros me ver&eacute;is, porque yo seguir&eacute; viviendo y vosotros
      tambi&eacute;n; porque yo estoy en mi Padre, y vosotros est&aacute;is en m&iacute; y yo estoy en vosotros. Si se hubiera referido s&oacute;lo a la unidad de voluntades, no hubiera usado esa cierta gradaci&oacute;n y orden al hablar de la
      consumaci&oacute;n de esta unidad, que ha empleado para que creamos que &eacute;l est&aacute; en el Padre por su naturaleza divina, que nosotros, por el contrario, estamos en &eacute;l por su nacimiento corporal, y que &eacute;l, a su vez,
      est&aacute; en nosotros por el misterio del sacramento. De este modo se nos ense&ntilde;a la unidad perfecta a trav&eacute;s del Mediador, ya que, permaneciendo nosotros en &eacute;l, &eacute;l permanece en el Padre y, permaneciendo en el
      Padre, permanece en nosotros; y, as&iacute;, tenemos acceso a la unidad con el Padre, ya que, estando &eacute;l en el Padre por generaci&oacute;n natural, tambi&eacute;n nosotros estamos en &eacute;l de un modo connatural, por su presencia
      permanente y connatural en nosotros.<BR><BR>A qu&eacute; punto esta unidad es connatural en nosotros lo atestigua &eacute;l mismo con estas palabras: El que come mi carne y bebe mi sangre permanece en m&iacute;, y yo en &eacute;l. Para estar
      en &eacute;l, tiene &eacute;l que estar en nosotros, ya que s&oacute;lo &eacute;l mantiene asumida en su persona la carne de los que reciben la suya.<BR><BR>Ya antes hab&iacute;a ense&ntilde;ado la perfecta unidad que obra este sacramento, al
      decir: As&iacute; como me envi&oacute; el Padre que posee la vida y yo vivo por el Padre, de la misma manera quien me come vivir&aacute; por m&iacute;. &Eacute;l, por tanto, vive por el Padre; y, del mismo modo que &eacute;l vive por el Padre,
      as&iacute; tambi&eacute;n nosotros vivimos por su carne.<BR><BR>Emplea, pues, todas estas comparaciones adecuadas a nuestra inteligencia, para que podamos comprender, con estos ejemplos, la materia de que trata. &Eacute;sta es, por tanto, la
      fuente de nuestra vida: la presencia de Cristo por su carne en nosotros, carnales; de manera que nosotros vivimos por &eacute;l a la manera que &eacute;l vive por el Padre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 6, 57; cf. Dt 4, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que come mi carne y bebe mi sangre <FONT COLOR="#FF0000">*</FONT> permanece en m&iacute;, y yo en &eacute;l. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Cu&aacute;l de las naciones grandes tiene unos dioses tan cercanos a ellas como el Se&ntilde;or, nuestro Dios, lo est&aacute; de nosotros?<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Permanece en m&iacute;, y yo en &eacute;l. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, vida de los creyentes, gloria de los humildes, felicidad de los justos, atiende benignamente a nuestras s&uacute;plicas y haz que quienes deseamos ardientemente el cumplimiento de tus promesas seamos siempre colmados por la
        abundancia de tus beneficios. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
