<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo Jes&uacute;s, que nos encomend&oacute; como hijos a su providente madre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MADRE DE LA DIVINA PROVIDENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Madre de la Divina Providencia,<BR>a ti eleva confiado el cristiano<BR>sus votos en piadosa oraci&oacute;n,<BR>fuente viva de amor.<BR><BR>Para el pueblo que avanza por el mundo<BR>al ritmo del trabajo y el dolor,<BR>tu experiencia de fe
      da el sentido<BR>de la vida con Dios.<BR><BR>Eres la Virgen fiel y silenciosa<BR>que al servicio de Dios y de su obra<BR>desde la Anunciaci&oacute;n hasta la muerte<BR>dices tu humilde "S&iacute;".<BR><BR>Eres la Virgen-Madre admirable<BR>que
      en el G&oacute;lgota extiendes tu misi&oacute;n<BR>acogiendo a los hombre como hijos<BR>de tu amor y dolor.<BR><BR>Eterna gloria sea al Dios vivo,<BR>Uno en el ser y Trino en las personas:<BR>Padre, Hijo y Esp&iacute;ritu de amor,<BR>que a
      todos da la vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Virgen Madre de Dios, que est&aacute;s en la presencia de Dios, intercede por nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones! alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Virgen Madre de Dios, que est&aacute;s en la presencia de Dios, intercede por nosotros.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendita eres, Mar&iacute;a, entre todas las mujeres, porque en el peligro fuiste nuestro auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con
      su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo
      a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos
      est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos,
      quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute;
      con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendita eres, Mar&iacute;a, entre todas las mujeres, porque en el peligro fuiste nuestro auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reina sobre nosotros, junto con tu Hijo, porque nos has liberado de la mano de los enemigos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR> <BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR> <BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR> <BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reina sobre nosotros, junto con tu Hijo, porque nos has liberado de la mano de los enemigos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mar&iacute;a conservaba todas estas cosas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Medit&aacute;ndolas en su coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 7, 10-14; 8, 10; 11, 1-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL EMMANUEL REY PACIFICO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, habl&oacute; el Se&ntilde;or a Ajaz, diciendo:<BR>"Pide una se&ntilde;al al Se&ntilde;or, tu Dios: en lo hondo del abismo o en lo alto del cielo."<BR>Respondi&oacute; Ajaz:<BR>"No la pido, no quiero tentar al
      Se&ntilde;or."<BR><BR>Entonces dijo Isa&iacute;as:<BR>"Escucha, heredero de David: &iquest;No os basta cansar a los hombres, que cans&aacute;is incluso a mi Dios? Pues el Se&ntilde;or, por su cuenta, os dar&aacute; &eacute;l mismo una
      se&ntilde;al. Mirad: la joven ha concebido y dar&aacute; a luz un hijo, y le pondr&aacute; por nombre Emmanuel, porque tenemos a Dios-con-nosotros.<BR><BR>Saldr&aacute; un renuevo del tronco de Jes&eacute;, y de su ra&iacute;z brotar&aacute;
      un v&aacute;stago. Sobre &eacute;l se posar&aacute; el esp&iacute;ritu del Se&ntilde;or: esp&iacute;ritu de sabidur&iacute;a y de inteligencia, esp&iacute;ritu de consejo y de fortaleza, esp&iacute;ritu de ciencia y de temor del Se&ntilde;or.
      <BR><BR>No juzgar&aacute; por apariencias ni sentenciar&aacute; s&oacute;lo de o&iacute;das; juzgar&aacute; a los pobres con justicia, con rectitud a los desamparados. Herir&aacute; al violento con la vara de su boca, y al malvado con el
      aliento de sus labios. La justicia ser&aacute; el ce&ntilde;idor de su cintura, y la lealtad el cintur&oacute;n de sus caderas.<BR><BR>Habitar&aacute; el lobo con el cordero, y la pantera se echar&aacute; con el cabrito, el novillo y el
      le&oacute;n pacer&aacute;n juntos: y un ni&ntilde;o peque&ntilde;o los conducir&aacute;. La vaca pastar&aacute; con el oso, sus cr&iacute;as yacer&aacute;n juntas; el le&oacute;n comer&aacute; paja con el buey. El ni&ntilde;o jugar&aacute;
      junto al agujero del &aacute;spid, la criatura meter&aacute; la mano en el escondrijo de la serpiente. Nadie har&aacute; da&ntilde;o ni estrago por todo mi Monte Santo: porque estar&aacute; lleno el pa&iacute;s de ciencia del Se&ntilde;or,
      como las aguas colman el mar."<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ga 4, 4-5; Ef 2,4; Rm 8, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad que ya se cumpli&oacute; el tiempo, y ha enviado Dios a su Hijo a la tierra, nacido de una Virgen, nacido bajo la ley, <FONT COLOR="#FF0000">*</FONT> para rescatar a los que estaban bajo la ley.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por el gran amor con que nos am&oacute;, envi&oacute; a su propio Hijo, sometido a una existencia semejante a la de la carne de pecado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para rescatar a los que estaban bajo la ley.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Escritos del padre Juan Semeria, Barnabita.<BR>
      (Mater Divin&aelig; Providenti&aelig;, noviembre 1922, pp. 372-375)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MADRE DE LA DIVINA PROVIDENCIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Muchos hermosos t&iacute;tulos se le dan a la Virgen, en la mayor&iacute;a de los casos fruto de la simple y espont&aacute;nea piedad del pueblo, siguiendo esa teolog&iacute;a amorosa que es el sensus fidei. Estos t&iacute;tulos emanan un
      calor de cari&ntilde;o, un perfume de franca bondad. Son poes&iacute;a, luz, calor, manifiestan una verdad y la expresan eficazmente: esos t&iacute;tulos encierran toda una teolog&iacute;a mariana. Al s&oacute;lo repetirlos se renuevan, se
      fortalecen ideas y afectos.<BR><BR>Nuestro t&iacute;tulo nos introduce de lleno en la teolog&iacute;a. Madre: es la s&iacute;ntesis de las grandezas de la "Madonna". Ella es "Madonna" por haber sido madre. &iexcl;Madre de Jesucristo!, esto lo
      dice todo. De all&iacute; brota la grandeza humana de Mar&iacute;a. Una mujer alcanza la plenitud cuando es madre. Madre es el t&iacute;tulo m&aacute;s excelso de y para una mujer. Hasta una reina no llega a ser feliz si no es madre; y una
      madre tiene en la maternidad el secreto de la alegr&iacute;a y el orgullo que una reina no conoce. La madre es bendita entre las mujeres, como Mar&iacute;a es bendita entre las madres.<BR><BR>Ese nombre de madre expresa la grandeza divina de
      Mar&iacute;a. M&aacute;s encumbrada que toda criatura, por ser madre de Jes&uacute;s, hijo del hombre, hijo de Dios. La grandeza divina del Hijo se refleja en la madre. Es bendita entre las madres, es bendita porque el fruto de su vientre se
      llama Jes&uacute;s, es Jesucristo.<BR><BR>Mar&iacute;a es madre de todos nosotros; madre en Jes&uacute;s, universal, por eso &uacute;nica. El amor, la acci&oacute;n, el sacrificio de Jes&uacute;s recorre el mundo, el tiempo, llega a los
      l&iacute;mites de la tierra, alcanza la eternidad. Y donde llega, donde se ensancha la acci&oacute;n, el amor, la caridad de Cristo, se ensancha el amor de la madre Mar&iacute;a.<BR><BR>Pero el t&iacute;tulo, el canto breve, la r&aacute;pida,
      densa poes&iacute;a contin&uacute;a: de la divina Providencia, relacionando a Mar&iacute;a y, a trav&eacute;s de esa relaci&oacute;n llev&aacute;ndonos a nosotros al dogma fundamental no s&oacute;lo del cristianismo, sino de toda experiencia
      religiosa, por muy elemental y pobre que ella sea: el dogma de la Providencia de Dios. Quien se acerque, quien simplemente quiere acercarse a Dios, dar un paso, aunque peque&ntilde;o, pero s&iacute; un paso hacia Dios, no basta con que crea en
      su existencia, sino que es justo retribuidor de las obras del hombre, pr&oacute;vido en su sentido m&aacute;s fundamental y alto (cfr Heb 11,6). Cuando se cortan los puentes entre cielo y tierra, &iquest;qu&eacute; importa que exista el cielo,
      qu&eacute; nos importa a nosotros? Es por eso que San Pablo proclama que nuestra vida religiosa no es suficiente la fr&iacute;a y desnuda idea de un Dios: existe Dios. Es necesaria adem&aacute;s, la c&aacute;lida, luminosa ben&eacute;fica idea
      de un Dios providente, que piensa en nosotros, que se preocupa de nosotros. El cristianismo, religi&oacute;n c&aacute;lida, viva, el cristianismo, plena revelaci&oacute;n de Dios, empieza all&iacute;, est&aacute; todo en eso de alguna manera.
      Porque, al aceptar la Providencia, la Providencia de Dios, el resto deriva con una l&oacute;gica propia, f&aacute;cil, maravillosa.<BR><BR>Todo es absurdo, ser&iacute;a absurdo, inconcebible en el cristianismo, al negar u olvidar este dogma
      grande de la Providencia. Mientras, al aceptar gozosos este dogma, todo es f&aacute;cil. En eso se fundamenta toda nuestra vida pr&aacute;ctica, toda. La vida cristiana es oraci&oacute;n; pero no se reza a un Dios org&aacute;nicamente sordo y
      cerrado a nuestras invocaciones. La vida cristiana es coordinaci&oacute;n de toda nuestra acci&oacute;n a un fin divinamente prefijado y, m&aacute;s simplemente, es obediencia a Dios; eso s&iacute; que s&oacute;lo se puede obedecer a un Dios
      que nos mande con amor. La vida cristiana es viril resignaci&oacute;n frente al dolor; pero no se puede aceptar con resignaci&oacute;n el dolor a no ser que venga de las manos de un padre providente y bueno.<BR><BR>Con su lindo nombre, con su
      dulce t&iacute;tulo, Mar&iacute;a, Madre de la Divina Providencia, nos gu&iacute;a a este punto central del cristianismo verdadero, sano, santo. Nos introduce suavemente, asiduamente en ese clima que debemos respirar si queremos que nuestra
      alma sea vigorosa, cristianamente fuerte. La Madre nos conduce al Padre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cambia nuestro duelo en d&iacute;a de fiesta, <FONT COLOR="#FF0000">*</FONT> para que podamos entonar himnos en tu nombre, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Convierte nuestro duelo en alegr&iacute;a y nuestra angustia en salvaci&oacute;n,<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> porque podamos entonar himnos en tu nombre, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>A ti nuestra alabanza,<BR>A ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>Y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>Llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>La multitud de los profetas te enaltece,<BR>Y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>Por todos los confines extendida,<BR>Con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>Santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>T&uacute; el Hijo y Palabra del Padre,<BR>T&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>Tomaste la
        condici&oacute;n de esclavo<BR>En el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>Y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>Inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>Como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>De los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>Con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>Y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>Y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>Y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>Guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>Ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>Como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>No quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Atiende propicio, Se&ntilde;or, a tu pueblo que con j&uacute;bilo festivo celebra la solemnidad de la Virgen Mar&iacute;a, Madre de la Divina Providencia, y conc&eacute;dele que, bajo el glorioso patrocinio de tan excelsa madre, con su
        caridad fraterna promueva una sociedad m&aacute;s humana y a la vez sea edificador y testigo de tu verdad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
