<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que nos prometi&oacute; el Esp&iacute;ritu Santo, venid, ador&eacute;mosle. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;CU&Aacute;NDO, SE&Ntilde;OR, TE LLEVAR&Aacute;S CAUTIVA?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Cu&aacute;ndo, Se&ntilde;or, te llevar&aacute;s cautiva<BR>la historia de pecado que el mundo concibi&oacute;?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, ser&aacute;n cielos y tierra<BR>el cielo de tu amor?<BR><BR>&iquest;Cu&aacute;ndo,
      tambi&eacute;n, emprender&aacute; su vuelo<BR>la d&eacute;bil esperanza de nuestro coraz&oacute;n?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, florecer&aacute; en el barro<BR>tu sangre y tu pasi&oacute;n?<BR><BR>&iquest;Cu&aacute;ndo,
      Se&ntilde;or, los gritos de los hombres<BR>ser&aacute;n clamor eterno de j&uacute;bilo y de paz?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, las penas y tristezas<BR>tu gloria alumbrar&aacute;n?<BR><BR>Y &iquest;cu&aacute;ndo, finalmente, Padre
      amado,<BR>seremos en el Hijo tus hijos de adopci&oacute;n?;<BR>&iquest;cu&aacute;ndo, Se&ntilde;or, ser&aacute; ya todo en todos<BR>tu Esp&iacute;ritu de amor? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo; Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 5, 1-12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Eacute;STA ES LA VICTORIA: NUESTRA FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Queridos hermanos: Todo el que cree que Jes&uacute;s es el
      Cristo ha nacido de Dios; y todo el que ama a aquel que
      engendra, ama tambi&eacute;n al que ha sido engendrado por
      &eacute;l. En esto conocemos que amamos a los hijos de Dios:
      si amamos a Dios y cumplimos sus mandamientos, porque
      en eso consiste el amor a Dios: en que guardemos
      sus mandamientos. Y sus mandamientos no son pesados,
      pues todo el que ha nacido de Dios vence al mundo.
      Y &eacute;sta es la victoria que vence al mundo: nuestra fe;
      porque, &iquest;qui&eacute;n es el que vence al mundo, sino el que
      cree que Jes&uacute;s es el Hijo de Dios?<br><br>

      &Eacute;l, Jesucristo, vino por el agua y por la sangre; no
      con el agua solamente, sino con el agua y con la sangre.
      Y el Esp&iacute;ritu da testimonio, porque el Esp&iacute;ritu es la
      verdad. Porque tres son los que testifican: el Esp&iacute;ritu,
      el agua y la sangre; y los tres concuerdan en lo mismo.<br><br>
      Si aceptamos el testimonio de los hombres, aceptemos
      el testimonio de Dios, que es mayor. Pu&eacute;s este es
      el testimonio de Dios, con el que ha testificado en favor
      de su Hijo. Quien cree en el Hijo de Dios tiene en s&iacute;
      mismo el testimonio de Dios. Quien no cree en Dios lo
      considera como un mentiroso, porque no cree en el
      testimonio que Dios ha dado acerca de su Hijo. Y &eacute;ste es
      su testimonio: que Dios nos ha dado la vida eterna y
      que esta vida est&aacute; en su Hijo. Quien tiene al Hijo tiene la
      vida, quien no tiene al Hijo no tiene la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 5, 6; Za 13, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jesucristo vino por el agua y por la sangre;
      no con el agua solamente, sino con el agua y con la sangre. <FONT COLOR="#FF0000">*</FONT> Y el Esp&iacute;ritu da testimonio, porque el Esp&iacute;ritu es la verdad.
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aquel d&iacute;a habr&aacute; una fuente abierta para la casa de David y para los habitantes de Jerusalen, para lavar los pecados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y el Esp&iacute;ritu da testimonio, porque el Esp&iacute;ritu es la verdad. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Lumen gentium, sobre la Iglesia, del Concilio Vaticano segundo<BR>
      (N&uacute;ms. 4. 12)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MISI&Oacute;N DEL ESP&Iacute;RITU SANTO EN LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Consumada la obra que el Padre confi&oacute; al Hijo en la tierra, fue enviado el Esp&iacute;ritu Santo en el d&iacute;a de Pentecost&eacute;s, para que indeficientemente santificara a la Iglesia y, de esta forma, los que creen en Cristo
      pudieran acercarse al Padre en un mismo Esp&iacute;ritu. &Eacute;l es el Esp&iacute;ritu de vida o la fuente del agua que brota para comunicar vida eterna; por el cual el Padre vivifica a todos los muertos por el pecado, hasta que el mismo
      Esp&iacute;ritu resucite en Cristo sus cuerpos mortales.<BR><BR>El Esp&iacute;ritu habita en la Iglesia y en los corazones de los fieles como en un templo, y en ellos ora y da testimonio de la adopci&oacute;n de hijos. Con diversos dones
      jer&aacute;rquicos y carism&aacute;ticos dirige a la Iglesia, a la que gu&iacute;a hacia toda verdad, y la unifica en comuni&oacute;n y ministerio, enriqueci&eacute;ndola con todos sus frutos.<BR><BR>Con la fuerza del Evangelio hace
      rejuvenecer a la Iglesia, la renueva constantemente y la conduce a la uni&oacute;n consumada con su Esposo. Pues el Esp&iacute;ritu y la Esposa dicen al Se&ntilde;or Jes&uacute;s: &laquo;&iexcl;Ven!&raquo;<BR><BR>As&iacute; se manifiesta la
      Iglesia como una muchedumbre reunida por la unidad del Padre y del Hijo y del Esp&iacute;ritu Santo.<BR><BR>La universalidad de los fieles que tiene la unci&oacute;n del Esp&iacute;ritu Santo no puede fallar en su creencia, y ejerce esta
      peculiar propiedad mediante el sentido sobrenatural de la fe de todo el pueblo, cuando desde los obispos hasta los &uacute;ltimos fieles seglares manifiestan un asentimiento universal en las cosas de fe y de costumbres.<BR><BR>Con ese sentido
      de la fe, que el Esp&iacute;ritu Santo mueve y sostiene, el pueblo de Dios, bajo la direcci&oacute;n del magisterio, al que sigue fidel&iacute;simamente, recibe no ya la palabra de los hombres, sino la verdadera palabra de Dios; se adhiere
      indefectiblemente a la fe que ha sido transmitida de una vez para siempre a los fieles; penetra profundamente en ella con rectitud de juicio y la aplica m&aacute;s &iacute;ntegramente en la vida.<BR><BR>Adem&aacute;s, el mismo Esp&iacute;ritu
      Santo no solamente santifica y dirige al pueblo de Dios por los sacramentos y los ministerios y lo enriquece con las virtudes, sino que, distribuy&eacute;ndolos a cada uno en particular seg&uacute;n le place, reparte entre los fieles dones de
      todo g&eacute;nero, incluso especiales, con que los dispone y prepara para realizar variedad de obras y de oficios provechosos para la renovaci&oacute;n y una m&aacute;s amplia edificaci&oacute;n de la Iglesia, seg&uacute;n aquellas palabras:
      A cada uno se le otorga la manifestaci&oacute;n del Esp&iacute;ritu para com&uacute;n utilidad.<BR><BR>Estos carismas, tanto los extraordinarios como los m&aacute;s sencillos y comunes, por el hecho de que son muy conformes y &uacute;tiles a
      las necesidades de la Iglesia, hay que recibirlos con agradecimiento y consuelo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 7, 37. 38. 39<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El &uacute;ltimo d&iacute;a de la fiesta, Jes&uacute;s clamaba en alta voz: &laquo;Del que crea en m&iacute; brotar&aacute;n torrentes de agua viva.&raquo; <FONT COLOR="#FF0000">*</FONT> Esto lo dijo del
      Esp&iacute;ritu, que hab&iacute;an de recibir los que a &eacute;l se unieran por la fe. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que tenga sed que venga a m&iacute; y que beba; brotar&aacute;n de &eacute;l torrentes de agua viva.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Esto lo dijo del Esp&iacute;ritu, que hab&iacute;an de recibir los que a &eacute;l se unieran por la fe. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios misericordioso, concede a tu Iglesia, congregada por el Esp&iacute;ritu Santo, que se entregue plenamente a ti y que viva siempre unificada por el amor, seg&uacute;n t&uacute; se lo has mandado. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
