<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 4, 1-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONSECUENCIAS DEL PECADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hombre se lleg&oacute; a Eva, su mujer; ella concibi&oacute;, dio a luz a Ca&iacute;n, y dijo: &laquo;He adquirido un hombre con la ayuda del Se&ntilde;or.&raquo;<BR><BR>Despu&eacute;s, dio a luz a Abel, el hermano. Abel era pastor de
      ovejas, mientras Ca&iacute;n trabajaba el campo. Pasado un tiempo, Ca&iacute;n ofreci&oacute; al Se&ntilde;or dones de los frutos del campo, y Abel ofreci&oacute; las primicias y la grasa de sus ovejas. El Se&ntilde;or se fij&oacute; en Abel y
      en su ofrenda, y no se fij&oacute; en Ca&iacute;n ni en su ofrenda; por lo cual, Ca&iacute;n se enfureci&oacute; y andaba abatido. El Se&ntilde;or dijo a Ca&iacute;n:<BR><BR>&laquo;&iquest;Por qu&eacute; te enfureces y andas abatido? Cierto,
      si obraras bien, estar&iacute;as animado; pero, si no obras bien, el pecado acecha a la puerta; y, aunque viene por ti, t&uacute; puedes dominarlo.&raquo;<BR>Ca&iacute;n dijo a su hermano Abel:<BR><BR>&laquo;Vamos al campo.&raquo; Y, cuando
      estaban en el campo, Ca&iacute;n atac&oacute; a su hermano Abel y lo mat&oacute;. El Se&ntilde;or dijo a Ca&iacute;n: &laquo;&iquest;D&oacute;nde est&aacute; Abel, tu hermano?&raquo;<BR><BR>Respondi&oacute; Ca&iacute;n:<BR><BR>&laquo;No
      s&eacute;; &iquest;soy yo el guardi&aacute;n de mi hermano?&raquo; El Se&ntilde;or le replic&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; has hecho? La sangre de tu hermano me est&aacute; gritando desde la tierra. Por eso te maldice esa tierra
      que ha abierto sus fauces para recibir de tus manos la sangre de tu hermano. Aunque trabajes la tierra, no volver&aacute; a darte su fecundidad. Andar&aacute;s errante y perdido por el mundo.&raquo;<BR><BR>Ca&iacute;n contest&oacute; al
      Se&ntilde;or:<BR><BR>&laquo;Mi culpa es demasiado grande para soportarla. Hoy me destierras de aqu&iacute;; tendr&eacute; que ocultarme de ti, andando errante y perdido por el mundo; el que tropiece conmigo me matar&aacute;.&raquo;<BR><BR>El
      Se&ntilde;or le dijo:<BR><BR>&laquo;El que mate a Ca&iacute;n lo pagar&aacute; siete veces.&raquo;<BR><BR>Y el Se&ntilde;or puso una se&ntilde;al a Ca&iacute;n, para que, si alguien tropezase con &eacute;l, no lo matara. Ca&iacute;n
      sali&oacute; de la presencia del Se&ntilde;or y habit&oacute; en Nod, al este de Ed&eacute;n.<BR><BR>Ca&iacute;n se lleg&oacute; a su mujer, la cual concibi&oacute; y dio a luz a Henoc. Ca&iacute;n edific&oacute; una ciudad y le puso el nombre
      de su hijo, Henoc. Henoc engendr&oacute; a Irad, Irad engendr&oacute; a Mehuyael, &eacute;ste engendr&oacute; a Metusael, y &eacute;ste a Lamec.<BR><BR>Lamec tom&oacute; dos mujeres: una llamada Ada y otra llamada Sila. Ada dio a luz a Yabel,
      padre de los que viven en tiendas y cuidan del ganado; su hermano se llam&oacute; Yubal, padre de los que tocan la c&iacute;tara y la flauta. Sila, a su vez, dio a luz a Tubal-Ca&iacute;n, forjador de herramientas de bronce y hierro; y tuvo
      una hermana que se llamaba Naama. Lamec dijo a Ada y Sila, sus mujeres:<BR><BR>&laquo;O&iacute;d mi voz, mujeres de Lamec, prestad o&iacute;do a mis palabras: Por un cardenal matar&eacute; a un hombre, a un joven por una cicatriz; si
      Ca&iacute;n se veng&oacute; por siete, Lamec se vengar&aacute; por setenta y siete.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1 Jn 3, 12; Sb 10, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ca&iacute;n, siendo del maligno, mat&oacute; a su hermano; <FONT COLOR="#FF0000">*</FONT> porque sus obras eran malas, y las de su hermano eran buenas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se apart&oacute; de la sabidur&iacute;a el criminal iracundo, y su sa&ntilde;a fratricida le acarre&oacute; la ruina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque sus obras eran malas, y las de su hermano eran buenas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Disertaci&oacute;n de san Atanasio, obispo, Contra los gentiles<BR>
      (N&uacute;ms. 40-42: PG 25, 79-83)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL VERBO DEL PADRE EMBELLECE, ORDENA Y CONTIENE TODAS LAS COSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Padre de Cristo, sant&iacute;simo e inmensamente superior a todo lo creado, como &oacute;ptimo gobernante, con su propia sabidur&iacute;a y su propio Verbo, Cristo, nuestro Se&ntilde;or y salvador, lo gobierna, dispone y ejecuta siempre
      todo de modo conveniente, seg&uacute;n a &eacute;l le parece adecuado. Nadie ciertamente negar&aacute; el orden que observamos en la creaci&oacute;n y en su desarrollo, ya que es Dios quien as&iacute; lo ha querido. Pues, si el mundo y todo lo
      creado se movieran al azar y sin orden, no habr&iacute;a motivo alguno para creer en lo que hemos dicho. Mas si, por el contrario, el mundo ha sido creado y embellecido con orden, sabidur&iacute;a y conocimiento, hay que admitir necesariamente
      que su creador y embellecedor no es otro que el Verbo de Dios.<BR><BR>Me refiero al Verbo que por naturaleza es Dios, que procede del Dios bueno, del Dios de todas las cosas, vivo y eficiente; al Verbo que es distinto de todas las cosas
      creadas, y que es el Verbo propio y &uacute;nico del Padre bueno; al Verbo cuya providencia ilumina todo el mundo presente, por &eacute;l creado. El, que es el Verbo bueno del Padre bueno, dispuso con orden todas las cosas, uniendo
      arm&oacute;nicamente lo que era entre s&iacute; contrario. &Eacute;l, el Dios &uacute;nico y unig&eacute;nito, cuya bondad esencial y personal procede de la bondad fontal del Padre, embellece, ordena y contiene todas las cosas.<BR><BR>Aquel,
      por tanto, que por su Verbo eterno lo hizo todo y dio el ser a las cosas creadas no quiso que se movieran y actuaran por s&iacute; mismas, no fuera a ser que volvieran a la nada, sino que, por su bondad, gobierna y sustenta toda la naturaleza
      por su Verbo, el cual es tambi&eacute;n Dios, para que, iluminada con el gobierno, providencia y direcci&oacute;n del Verbo, permanezca firme y estable, en cuanto que participa de la verdadera existencia del Verbo del Padre y es secundada por
      &eacute;l en su existencia, ya que cesar&iacute;a en la misma si no fuera conservada por el Verbo, el cual es imagen de Dios invisible, primog&eacute;nito de toda creatura; por &eacute;l y en &eacute;l se mantiene todo, lo visible y lo
      invisible, y &eacute;l es la cabeza de la Iglesia, como nos lo ense&ntilde;an los ministros de la verdad en las sagradas Escrituras.<BR><BR>Este Verbo del Padre, omnipotente y sant&iacute;simo, lo penetra todo y despliega en todas partes su
      virtualidad, iluminando as&iacute; lo visible y lo invisible; mantiene &eacute;l unidas en s&iacute; mismo todas las cosas y a todas las incluye en s&iacute;, de tal manera que nada queda privado de la influencia de su acci&oacute;n, sino que
      a todas las cosas y a trav&eacute;s de ellas, a cada una en particular y a todas en general, es &eacute;l quien les otorga y conserva la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Pr 8, 22-30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or me estableci&oacute; al principio, cuando no hab&iacute;a hecho a&uacute;n la tierra, antes de que asentara los abismos e hiciera brotar los manantiales de las aguas. <FONT COLOR="#FF0000">*</FONT>
      Todav&iacute;a no estaban cimentados los montes ni formadas las colinas cuando el Se&ntilde;or me engendr&oacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando colocaba los cielos, yo estaba junto a &eacute;l como arquitecto.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Todav&iacute;a no estaban cimentados los montes ni formadas las colinas cuando el Se&ntilde;or me engendr&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, atiende benignamente las s&uacute;plicas de tu pueblo; danos luz para conocer tu voluntad y la fuerza necesaria para cumplirla. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
