<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: NACISTE DEL PADRE, SIN PRINCIPIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Naciste del Padre, sin principio,<BR>antes que la luz resplandeciera;<BR>del seno sin mancha de Mar&iacute;a<BR>surges como luz en las tinieblas.<BR><BR>Los pobres acuden a adorarte,<BR>solos, ellos velan en la noche,<BR>sintiendo
      admirados en tu llanto<BR>la voz del pastor de los pastores.<BR><BR>El mundo se alegra en este d&iacute;a,<BR>gozan los patriarcas, los profetas;<BR>la flor ha nacido de la rama,<BR>flor que ha perfumado nuestra Iglesia.<BR><BR>Los
      &aacute;ngeles cantan hoy tu gloria,<BR>Padre, que enviaste a Jesucristo;<BR>unimos con ellos nuestras voces,<BR>oye, bondadoso, nuestros himnos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Eacute;l era la fuente de la vida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y esta vida era la luz para los hombres.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Cantar de los cantares 6, 3&mdash;7, 8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALABANZA DE LA ESPOSA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eres bella, amiga m&iacute;a, como Tirsa, igual que Jerusal&eacute;n tu hermosura; terrible como escuadr&oacute;n a banderas desplegadas. &iexcl;Aparta de m&iacute; tus ojos, que me turban! Tus cabellos son un reba&ntilde;o de cabras,
      descolg&aacute;ndose por las laderas de Galaad. Son tus dientes un reba&ntilde;o esquilado, reci&eacute;n salido de ba&ntilde;arse, cada oveja tiene mellizos, ninguna hay sin corderos. Tus sienes, entre el velo, son dos mitades de granada.<BR><BR>Si
      sesenta son las reinas, ochenta las concubinas, sin n&uacute;mero las doncellas, una sola es mi paloma, sin defecto, una sola, predilecta de su madre. Al verla, la felicitan las muchachas, y la alaban las reinas y concubinas:<BR><BR>&laquo;&iquest;Qui&eacute;n
      es esa que surge como el alba, hermosa como la luna y l&iacute;mpida como el sol, imponente como escuadr&oacute;n a banderas desplegadas?&raquo;<BR><BR>Baj&eacute; a mi nogueral a examinar los brotes de la vega, a ver si ya las vides
      florec&iacute;an, a ver si ya se abr&iacute;an los botones de los granados; y, sin saberlo, me encontr&eacute; en la carroza con mi pr&iacute;ncipe.<BR><BR>Vu&eacute;lvete, vu&eacute;lvete, Sulamita, vu&eacute;lvete, vu&eacute;lvete, para que
      te veamos.<BR><BR>&iquest;Qu&eacute; mir&aacute;is en la Sulamita cuando danza en medio de dos coros?<BR><BR>Tus pies hermosos en las sandalias, hija de pr&iacute;ncipes; esa curva de tus caderas como collares, labor de orfebre; tu ombligo,
      una copa redonda, rebosando licor; y tu vientre, mont&oacute;n de trigo, rodeado de azucenas; tus pechos, como cr&iacute;as mellizas de gacela; tu cuello es una torre de marfil; tu cabeza se yergue semejante al Carmelo; tus ojos, dos albercas
      de Jesb&oacute;n, junto a la Puerta Mayor; es el perfil de tu nariz igual que el saliente del L&iacute;bano que mira a Damasco; tus cabellos de p&uacute;rpura con sus trenzas cautivan a un rey.<BR><BR>&iexcl;Qu&eacute; hermosa est&aacute;s,
      qu&eacute; bella, qu&eacute; delicia en tu amor! Tu talle es de palmera, tus pechos, los racimos. Yo pens&eacute;: &laquo;Trepar&eacute; a la palmera, a coger sus d&aacute;tiles.&raquo; Son para m&iacute; tus pechos como racimos de uvas, tu
      aliento, como aroma de manzanas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 6, 3. 2; Sal 84, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Eres bella, amiga m&iacute;a, igual que Jerusal&eacute;n tu hermosura; <FONT COLOR="#FF0000">*</FONT> yo soy para mi amado, y &eacute;l es para m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La misericordia y la fidelidad se encuentran, la justicia y la paz se besan.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy para mi amado, y &eacute;l es para m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Cap&iacute;tulos, distribuidos en cinco centurias, de san M&aacute;ximo Confesor, abad<BR>
      (Centuria 1, 8-13: PG 90, 1182-1186)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MISTERIO SIEMPRE NUEVO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Verbo de Dios naci&oacute; seg&uacute;n la carne una vez por todas, por su bondad y condescendencia para con los hombres, pero contin&uacute;a naciendo espiritualmente en aquellos que lo desean; en ellos se hace ni&ntilde;o y en ellos
      se va formando a medida que crecen sus virtudes; se da a conocer a s&iacute; mismo en proporci&oacute;n a la capacidad de cada uno, capacidad que &eacute;l conoce; y si no se comunica en toda su dignidad y grandeza no es porque no lo desee,
      sino porque conoce las limitaciones de la facultad receptiva de cada uno, y por esto nadie puede conocerlo de un modo perfecto.<BR><BR>En este sentido el Ap&oacute;stol, consciente de toda la virtualidad de este misterio, dice: Jesucristo es
      el mismo hoy que ayer, y para siempre, es decir, que se trata de un misterio siempre nuevo, que ninguna comprensi&oacute;n humana puede hacer que envejezca.<BR><BR>Cristo, que es Dios, nace y se hace hombre, asumiendo un cuerpo y un alma
      racional, &eacute;l, por quien todo lo que existe ha salido de la nada; en el Oriente una estrella brilla en pleno d&iacute;a y gu&iacute;a a los magos hasta el lugar en que yace el Verbo encarnado; con ello se demuestra que el Verbo,
      contenido en la ley y los profetas, supera m&iacute;sticamente el conocimiento sensible y conduce a los gentiles a la luz de un conocimiento superior.<BR><BR>Es que las ense&ntilde;anzas de la ley y los profetas, cristianamente entendidas, son
      como la estrella que conduce al conocimiento del Verbo encarnado a todos aquellos que han sido llamados por designio gratuito de Dios.<BR><BR>As&iacute; pues, Dios se hace perfecto hombre, sin que le falte nada de lo que pertenece a la
      naturaleza humana, excepci&oacute;n hecha del pecado (el cual, por lo dem&aacute;s, no es inherente a la naturaleza humana); de este modo ofrece a la voracidad insaciable del drag&oacute;n infernal el se&ntilde;uelo de su carne, excitando su
      avidez; cebo que, al morderlo, se hab&iacute;a de convertir para &eacute;l en veneno mortal y causa de su total ruina, por la fuerza de la divinidad que en su interior llevaba oculta; esta misma fuerza divina servir&iacute;a, en cambio, de
      remedio para la naturaleza humana, restituy&eacute;ndola a su dignidad primitiva.<BR><BR>En efecto, as&iacute; como el drag&oacute;n infernal, habiendo inoculado su veneno en el &aacute;rbol de la ciencia, hab&iacute;a corrompido al hombre
      cuando &eacute;ste quiso gustar de aquel &aacute;rbol, as&iacute; tambi&eacute;n aqu&eacute;l, cuando pretendi&oacute; devorar la carne del Se&ntilde;or, sufri&oacute; la ruina y la aniquilaci&oacute;n, por el poder de la divinidad latente en
      esta carne.<BR><BR>La encarnaci&oacute;n de Dios es un gran misterio, y nunca dejar&aacute; de serlo. &iquest;C&oacute;mo el Verbo, que existe personal y substancialmente en el Padre, puede al mismo tiempo existir personal y substancialmente
      en la carne? &iquest;C&oacute;mo, siendo todo &eacute;l Dios por naturaleza, se hizo hombre todo &eacute;l por naturaleza, y esto sin mengua alguna ni de la naturaleza divina, seg&uacute;n la cual es Dios, ni de la nuestra, seg&uacute;n la
      cual es hombre? &uacute;nicamente la fe puede captar estos misterios, esta fe que es el fundamento y la base de todo aquello que excede la experiencia y el conocimiento natural.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 14. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La Palabra se hizo carne y puso su morada entre nosotros; <FONT COLOR="#FF0000">*</FONT> y hemos visto su gloria, gloria que recibe del Padre, como Hijo &uacute;nico, lleno de gracia y de verdad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ya al comienzo de las cosas exist&iacute;a la Palabra, y la Palabra estaba con Dios y la Palabra era Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y hemos visto su gloria, gloria que recibe del Padre, como Hijo &uacute;nico, lleno de gracia y de verdad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Dios todopoderoso, que tu Salvador, que has enviado del cielo como una luz nueva para redimir al mundo, nazca tambi&eacute;n en nuestros corazones y los renueve continuamente. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
