<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Josu&eacute; 5, 13&mdash;6, 21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TOMA DE JERIC&Oacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, estando Josu&eacute; cerca de Jeric&oacute;, levant&oacute; los ojos y vio a un hombre plantado frente a &eacute;l con una espada desnuda en la mano. Josu&eacute; se adelant&oacute; hacia &eacute;l y le dijo:<BR><BR>&laquo;&iquest;Eres
      de los nuestros o de nuestros enemigos?&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;No, yo soy el jefe del ej&eacute;rcito del Se&ntilde;or. Vengo ahora... &raquo;<BR><BR>Cay&oacute; Josu&eacute; rostro en tierra, lo ador&oacute; y dijo:<BR><BR>&laquo;&iquest;Qu&eacute;
      manda mi se&ntilde;or a su siervo?&raquo;<BR><BR>El jefe del ej&eacute;rcito del Se&ntilde;or respondi&oacute; a Josu&eacute;: &laquo;Qu&iacute;tate las sandalias de tus pies, porque el lugar en que est&aacute;s es sagrado.&raquo;<BR><BR>As&iacute;
      lo hizo Josu&eacute;.<BR><BR>Jeric&oacute; estaba cerrada a cal y canto por miedo a los israelitas: nadie sal&iacute;a ni entraba. El Se&ntilde;or dijo a Josu&eacute;:<BR><BR>&laquo;Mira, yo pongo en tus manos a Jeric&oacute; y a su rey.
      Vosotros, los combatientes, todos los hombres de guerra, rodear&eacute;is la ciudad, dando una vuelta alrededor. As&iacute; har&aacute;s durante seis d&iacute;as. Siete sacerdotes llevar&aacute;n las siete trompetas jubilares delante del arca.
      El s&eacute;ptimo d&iacute;a dar&eacute;is la vuelta a la ciudad siete veces y los sacerdotes tocar&aacute;n las trompetas. Cuando el cuerno jubilar suene y cuando oig&aacute;is la voz de las trompetas, todo el pueblo prorrumpir&aacute; en un
      gran clamoreo y el muro de la ciudad se vendr&aacute; abajo. Y el pueblo se lanzar&aacute; al asalto cada uno frente a s&iacute;.&raquo;<BR><BR>Josu&eacute;, hijo de Nun, llam&oacute; a los sacerdotes y les dijo:<BR><BR>&laquo;Tomad el arca de
      la alianza y que siete sacerdotes lleven las siete trompetas jubilares delante del arca del Se&ntilde;or.&raquo;<BR><BR>Al pueblo le dijo:<BR><BR>&laquo;Pasad y dad la vuelta a la ciudad y que la vanguardia pase delante del arca del
      Se&ntilde;or.&raquo;<BR>Se hizo seg&uacute;n la orden dada por Josu&eacute; al pueblo. Siete sacerdotes, llevando las siete trompetas jubilares, pasaron delante del arca del Se&ntilde;or y tocaron las trompetas; el arca de la alianza del
      Se&ntilde;or iba tras ellos; la vanguardia iba delante de los sacerdotes que tocaban las trompetas y la retaguardia marchaba detr&aacute;s del arca. Seg&uacute;n iban caminando, tocaban las trompetas.<BR><BR>Josu&eacute; hab&iacute;a dado esta
      orden al pueblo:<BR><BR>&laquo;No grit&eacute;is ni dej&eacute;is o&iacute;r vuestras voces; que no salga ni una palabra de vuestra boca hasta el d&iacute;a en que yo os diga: "Gritad." Entonces gritar&eacute;is.&raquo;<BR><BR>Hizo que el arca
      del Se&ntilde;or diera la vuelta a la ciudad una vez; luego volvieron al campamento, donde pasaron la noche. Josu&eacute; se levant&oacute; de ma&ntilde;ana y los sacerdotes tomaron el arca del Se&ntilde;or. Siete sacerdotes, llevando las
      siete trompetas jubilares delante del arca del Se&ntilde;or, iban caminando y tocando las trompetas seg&uacute;n caminaban. La vanguardia iba delante de ellos y la retaguardia detr&aacute;s del arca del Se&ntilde;or, desfilando al son de las
      trompetas. Dieron el segundo d&iacute;a una vuelta a la ciudad y volvieron al campamento. Durante seis d&iacute;as se hizo lo mismo.<BR><BR>El s&eacute;ptimo d&iacute;a, se levantaron con el alba y dieron la vuelta a la ciudad siete veces,
      seg&uacute;n el mismo rito. A la s&eacute;ptima vuelta los sacerdotes tocaron la trompeta y Josu&eacute; dijo al pueblo:<BR><BR>&laquo;La ciudad ser&aacute; consagrada como anatema al Se&ntilde;or con todo lo que hay en ella. &Uacute;nicamente
      Rajab, la meretriz, quedar&aacute; con vida, as&iacute; como todos los que est&eacute;n con ella en su casa, por haber ocultado a los exploradores que enviamos. Pero vosotros guardaos del anatema, no vay&aacute;is a quedaros con algo de lo que
      es anatema, llevados de la codicia, porque expondr&iacute;ais al anatema a todo el campamento de Israel y le acarrear&iacute;ais la desgracia. Toda la plata y todo el oro, todos los objetos de bronce y de hierro est&aacute;n consagrados al
      Se&ntilde;or; ingresar&aacute;n en su tesoro. Y ahora, &iexcl;lanzad el grito de guerra, porque el Se&ntilde;or os ha entregado la ciudad!&raquo;<BR><BR>El pueblo levant&oacute; un gran clamoreo y se tocaron las trompetas. Cuando se
      escuch&oacute; la voz de las trompetas, todos prorrumpieron en un griter&iacute;o inmenso y el muro se vino abajo. La gente escal&oacute; la ciudad, cada uno frente a s&iacute;, y se apoderaron de ella. Consagraron al anatema todo lo que
      hab&iacute;a en la ciudad, hombres y mujeres, j&oacute;venes y ancianos, bueyes, ovejas y asnos, pas&aacute;ndolos a filo de espada.<BR><BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 25, 1. 2; Hb 11, 30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, t&uacute; eres mi Dios, te alabar&eacute; y te dar&eacute; gracias: * t&uacute; convertiste la ciudad en escombros y no ser&aacute; ya jam&aacute;s reconstruida.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por la fe se derrumbaron las murallas de Jeric&oacute;, despu&eacute;s que los hijos de Israel dieron vueltas alrededor de ellas durante siete d&iacute;as.<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; convertiste la ciudad en escombros y no ser&aacute; ya jam&aacute;s reconstruida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de Or&iacute;genes, presb&iacute;tero, sobre el libro de Josu&eacute;.<BR>
      (Homil&iacute;a 6, 4: PG 12, 855-856)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CONQUISTA DE JERIC&Oacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los israelitas ponen cerco a Jeric&oacute;, porque ha llegado el momento de conquistarla. &iquest;Y c&oacute;mo la conquistan? No sacan la espada contra ella, ni la acometen con el ariete, ni vibran los dardos; las &uacute;nicas armas que
      emplean son las trompetas de los sacerdotes, y ellas hacen caer las murallas de Jeric&oacute;.<BR><BR>Hallamos con frecuencia en las Escrituras que Jeric&oacute; es figura del mundo. En efecto, aquel hombre de que nos habla el Evangelio, que
      bajaba de Jerusal&eacute;n a Jeric&oacute; y que cay&oacute; en manos de unos ladrones, sin duda era un s&iacute;mbolo de Ad&aacute;n, que fue arrojado del para&iacute;so al destierro de este mundo. Y aquellos ciegos de Jeric&oacute;, a los
      que vino Cristo para hacer que vieran, simbolizaban a todos aquellos que en este mundo estaban angustiados por la ceguera de la ignorancia, a los cuales vino el Hijo de Dios. Esta Jeric&oacute; simb&oacute;lica, esto es, el mundo, est&aacute;
      destinada a caer. El fin del mundo es algo de que nos hablan ya desde antiguo y repetidamente los libros santos.<BR><BR>&iquest;C&oacute;mo se pondr&aacute; fin al mundo? &iquest;Con qu&eacute; medios? Con la voz -dice- de las trompetas.
      &iquest;De qu&eacute; trompetas? El ap&oacute;stol Pablo te descubrir&aacute; el sentido de estas palabras misteriosas. Oye lo que dice: Resonar&aacute; la trompeta y los muertos en Cristo despertar&aacute;n incorruptibles, y el Se&ntilde;or
      mismo, a una orden, a la voz del arc&aacute;ngel y al sonido de la trompeta divina, bajar&aacute; del cielo. Ser&aacute; entonces cuando Jes&uacute;s, nuestro Se&ntilde;or, vencer&aacute; y abatir&aacute; a Jeric&oacute;, salv&aacute;ndose
      &uacute;nicamente aquella prostituta de que nos habla el libro santo, con toda su familia. Vendr&aacute; -dice el texto sagrado- nuestro Se&ntilde;or Jes&uacute;s, y vendr&aacute; al son de las trompetas.<BR><BR>Salvar&aacute;
      &uacute;nicamente a aquella mujer que acogi&oacute; a sus exploradores, figura de todos los que acogieron con fe y obediencia a sus ap&oacute;stoles y, como ella, los colocaron en la parte m&aacute;s alta, por lo que mereci&oacute; ser
      asociada a la casa de Israel. Pero a esta mujer, con todo su simbolismo, no debemos ya recordarle ni tenerle en cuenta sus culpas pasadas. En otro tiempo fue una prostituta, mas ahora est&aacute; unida a Cristo con un matrimonio virginal y
      casto. A ella pueden aplicarse las palabras del Ap&oacute;stol: He hecho lo posible por desposaros con un solo Esposo, y por llevaros a Cristo con la pureza propia de una doncella inocente. El mismo Ap&oacute;stol, en su estado anterior, puede
      compararse a ella, ya que dice: Tambi&eacute;n nosotros fuimos en un tiempo insensatos, rebeldes a Dios, descarriados, esclavos de toda suerte de pasiones y placeres.<BR><BR>&iquest;Quieres ver con m&aacute;s claridad a&uacute;n c&oacute;mo
      aquella prostituta ya no lo es? Escucha las palabras de Pablo: Y en verdad que eso erais algunos; pero fuisteis lavados, fuisteis santificados, fuisteis justificados en el nombre de Jesucristo, el Se&ntilde;or, por el Esp&iacute;ritu de
      nuestro Dios. Ella, para poder salvarse de la destrucci&oacute;n de Jeric&oacute;, siguiendo la indicaci&oacute;n de los exploradores, colg&oacute; de su ventana un cord&oacute;n de hilo escarlata, como signo eficaz de salvaci&oacute;n. Este
      cord&oacute;n representaba la sangre de Cristo, por la cual es salvada actualmente toda la Iglesia, en el mismo Jesucristo nuestro Se&ntilde;or, al cual sea la gloria y el imperio por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 49, 22. 26; Jn 8, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con la mano hago se&ntilde;a a las naciones, alzo mi estandarte para los pueblos. * Y sabr&aacute; todo el mundo que yo soy el Se&ntilde;or, tu salvador, y que tu redentor es el H&eacute;roe de Jacob.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando levant&eacute;is en alto al Hijo del hombre, entonces sabr&eacute;is que &laquo;Yo soy&raquo;,<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y sabr&aacute; todo el mundo que yo soy el Se&ntilde;or, tu salvador, y que tu redentor es el H&eacute;roe de Jacob.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, de quien todo bien procede, conc&eacute;denos seguir siempre tus inspiraciones, para que tratemos de hacer continuamente lo que es recto y, con tu ayuda, lo llevemos siempre a cabo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
