<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Daniel 3, 8-12. 19-24. 91-97<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESTATUA DE ORO DEL REY. LOS J&Oacute;VENES SON LIBRADOS DEL HORNO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, algunos caldeos se presentaron a denunciar a los jud&iacute;os. Tomaron la palabra y dijeron al rey Nabucodonosor:<BR><BR>&laquo;&iexcl;Viva el rey eternamente! T&uacute;, oh rey, has ordenado que todo hombre, en
      cuanto oiga sonar el cuerno, el p&iacute;fano, la c&iacute;tara, la sambuca, el salterio, la zampo&ntilde;a y toda clase de m&uacute;sica, se postre y adore la estatua de oro, y que aquellos que no se postren para adorarla sean arrojados en un
      horno de fuego ardiente. Pues bien, hay unos jud&iacute;os a quienes has encargado la administraci&oacute;n de la provincia de Babilonia: Sadrac, Mesac y AbedNeg&oacute;, que no te hacen caso, oh rey, no sirven a tu dios ni adoran la estatua
      de oro que t&uacute; has erigido.&raquo;<BR><BR>Entonces el rey Nabucodonosor, ebrio de c&oacute;lera y demudada la expresi&oacute;n de su rostro contra Sadrac, Mesac y Abed-Neg&oacute;, dio orden de que se encendiese el horno siete veces
      m&aacute;s de lo acostumbrado, y mand&oacute; a los hombres m&aacute;s fuertes de su ej&eacute;rcito que ataran a Sadrac, Mesac y Abed-Neg&oacute; y los arrojaran al horno de fuego ardiente. Fueron, pues, atados estos hombres, con sus
      t&uacute;nicas, sus gorros y vestidos, y arrojados al horno de fuego ardiente. El horno estaba excesivamente encendido, pues la orden del rey era perentoria, y sus llamaradas mataron a los hombres que hab&iacute;an llevado all&aacute; a
      Sadrac, Mesac y Abed-Neg&oacute;, y estos tres cayeron atados en medio del horno de fuego ardiente. Pero ellos iban por entre las llamas alabando y bendiciendo a Dios. Entonces el rey Nabucodonosor, estupefacto, se levant&oacute; a toda prisa
      y pregunt&oacute; a sus consejeros:<BR><BR>&laquo;&iquest;No hemos echado nosotros al fuego a estos tres hombres atados?&raquo;<BR><BR>Respondieron ellos:<BR><BR>&laquo;Indudablemente, oh rey.&raquo;<BR><BR>Dijo el rey:<BR><BR>&laquo;Pero yo
      estoy viendo cuatro hombres que se pasean libremente por el fuego sin sufrir da&ntilde;o alguno, y el cuarto tiene el aspecto de un hijo de los dioses.&raquo;<BR><BR>Y Nabucodonosor-se acerc&oacute; a la boca del horno de fuego ardiente y
      dijo:<BR><BR>&laquo;Sadrac, Mesac, Abed-Neg&oacute;, servidores del Dios Alt&iacute;simo, salid y venid aqu&iacute;.&raquo;<BR><BR>Entonces salieron ellos de en medio del fuego. Los s&aacute;trapas, los prefectos, los gobernadores y los
      consejeros del rey se reunieron para ver a estos hombres: el fuego no hab&iacute;a tenido ning&uacute;n poder sobre su cuerpo, los cabellos de su cabeza no estaban chamuscados, sus mantos no se hab&iacute;an alterado y ni el olor del fuego se
      les hab&iacute;a pegado. Nabucodonosor exclam&oacute;:<BR><BR>&laquo;Bendito sea el Dios de Sadrac, Mesac y Abed-Neg&oacute;, que ha enviado a su &aacute;ngel a librar a sus siervos que, confiando en &eacute;l, quebrantaron la orden del rey y
      entregaron su cuerpo a las llamas antes que servir y adorar a ning&uacute;n otro fuera de su Dios. Yo ordeno, pues, pueblos, naciones y lenguas: Todo aquel que hable con ligereza del Dios de Sadrac, Mesac y Abed-Neg&oacute; ser&aacute; cortado
      en pedazos y su casa ser&aacute; arrasada, porque no hay otro dios que pueda salvar de este modo.&raquo;<BR><BR>Y el rey hizo prosperar a Sadrac, Mesac y Abed-Neg&oacute; en la provincia de Babilonia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dn 3, 49. 50. 95<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El &aacute;ngel del Se&ntilde;or baj&oacute; al horno junto a Azar&iacute;as y sus compa&ntilde;eros, y empuj&oacute; fuera del horno la llama de fuego; <FONT COLOR="#FF0000">*</FONT> y no los toc&oacute; el
      fuego ni les caus&oacute; molestia alguna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendito sea su Dios, que ha enviado a su &aacute;ngel a librar a sus siervos que confiaron en &eacute;l.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y no los toc&oacute; el fuego ni les caus&oacute; molestia alguna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De una Carta escrita por Conrado de Marburgo, director espiritual de santa Isabel <BR>
      (Al Sumo pont&iacute;fice, a&ntilde;o 1232: A. Wyss, &laquo;Hessisches Urkundenbuch&raquo; 1, Leipzig 1879, 31-35)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ISABEL RECONOCI&Oacute; Y AM&Oacute; A CRISTO EN LA PERSONA DE LOS POBRES <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pronto Isabel comenz&oacute; a destacar por sus virtudes, y, as&iacute; como durante toda su vida hab&iacute;a sido consuelo de los pobres, comenz&oacute; luego a ser plenamente remedio de los hambrientos. Mand&oacute; construir un
      hospital cerca de uno de sus castillos y acogi&oacute; en &eacute;l gran cantidad de enfermos e inv&aacute;lidos; a todos los que all&iacute; acud&iacute;an en demanda de limosna les otorgaba ampliamente el beneficio de su caridad, y no
      s&oacute;lo all&iacute;, sino tambi&eacute;n en todos los lugares sujetos a la jurisdicci&oacute;n de su marido, llegando a agotar de tal modo todas las rentas provenientes de los cuatro principados de &eacute;ste, que se vio obligada
      finalmente a vender en favor de los pobres todas las joyas y vestidos lujosos.<BR><BR>Ten&iacute;a la costumbre de visitar personalmente a todos sus enfermos, dos veces al d&iacute;a, por la ma&ntilde;ana y por la tarde, curando tambi&eacute;n
      personalmente a los m&aacute;s repugnantes, a los cuales daba de comer, les hacia la cama, los cargaba sobre s&iacute; y ejerc&iacute;a con ellos muchos otros deberes de humanidad; y su esposo, de grata memoria, no ve&iacute;a con malos ojos
      todas estas cosas. Finalmente, al morir su esposo, ella, aspirando a la m&aacute;xima perfecci&oacute;n, me pidi&oacute; con l&aacute;grimas abundantes que le permitiese ir a mendigar de puerta en puerta.<BR><BR>En el mismo d&iacute;a del
      Viernes santo, mientras estaban denudados los altares, puestas las manos sobre el altar de una capilla de su ciudad, en la que hab&iacute;a establecido frailes menores, estando presentes algunas personas, renunci&oacute; a su propia voluntad,
      a todas las pompas del mundo y a todas las cosas que el Salvador, en el Evangelio, aconsej&oacute; abandonar. Despu&eacute;s de esto, viendo que pod&iacute;a ser absorbida por la agitaci&oacute;n del mundo y por l&aacute; gloria mundana de
      aquel territorio en el que, en vida de su marido, hab&iacute;a vivido rodeada de boato, me sigui&oacute; hasta Marburgo, aun en contra de mi voluntad; all&iacute;, en la ciudad, hizo edificar un hospital, en el que dio acogida a enfermos e
      inv&aacute;lidos, sentando a su mesa a los m&aacute;s m&iacute;seros y despreciados.<BR><BR>Afirmo ante Dios que raramente he visto una mujer que a una actividad tan intensa juntara una vida tan contemplativa, ya que algunos religiosos y
      religiosas vieron m&aacute;s de una vez como, al volver de la intimidad de la oraci&oacute;n, su rostro resplandec&iacute;a de un modo admirable y de sus ojos sal&iacute;an como unos rayos de sol.<BR><BR>Antes de su muerte la o&iacute; en
      confesi&oacute;n, y, al preguntarle c&oacute;mo hab&iacute;a de disponer de sus bienes y de su ajuar, respondi&oacute; que hac&iacute;a ya mucho tiempo que pertenec&iacute;a a los pobres todo lo que figuraba como suyo, y me pidi&oacute; que se
      lo repartiera todo, a excepci&oacute;n de la pobre t&uacute;nica que vest&iacute;a y con la que quer&iacute;a ser sepultada. Recibi&oacute; luego el cuerpo del Se&ntilde;or y despu&eacute;s estuvo hablando, hasta la tarde, de las cosas buenas
      que hab&iacute;a o&iacute;do en la predicaci&oacute;n; finalmente, habiendo encomendado a Dios con gran devoci&oacute;n a todos los que la asist&iacute;an, expir&oacute; como quien se duerme pl&aacute;cidamente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jdt 15, 11; Hch 10, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Actuaste con valor, y tu coraz&oacute;n tuvo fortaleza porque amaste la castidad: <FONT COLOR="#FF0000">*</FONT> por eso ser&aacute;s por siempre bendita.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tus oraciones y tus obras de caridad han subido hasta Dios como el sacrificio del memorial.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por eso ser&aacute;s por siempre bendita.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que concediste a santa Isabel de Hungr&iacute;a el don de reconocer y venerar a Cristo en los pobres, conc&eacute;denos, por su intercesi&oacute;n, que sirvamos siempre a los necesitados y afligidos con una incansable caridad.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
