<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iexcl;OH REDENTOR, OH CRISTO!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Redentor, oh Cristo,<BR>Se&ntilde;or del universo,<BR>v&iacute;ctima y sacerdote,<BR>sacerdote y cordero!<BR><BR>Para pagar la deuda<BR>que nos cerraba el cielo,<BR>tomaste entre tus manos<BR>la hostia de tu cuerpo<BR>y ofreciste
      tu sangre<BR>en el c&aacute;liz del pecho:<BR>altar blando, tu carne;<BR>altar duro, un madero.<BR><BR>&iexcl;Oh Cristo Sacerdote,<BR>hostia a la vez y templo!<BR>Nunca estuvo la vida<BR>de la muerte tan dentro,<BR>nunca abri&oacute; tan
      terribles<BR>el amor sus veneros.<BR><BR>El pecado del hombre,<BR>tan hu&eacute;rfano del cielo,<BR>se hizo perd&oacute;n de sangre<BR>y gracia de tu cuerpo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nuestros padres nos contaron el poder del Se&ntilde;or y las maravillas que realiz&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77, 1-39 I BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO ATRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza,<BR>inclina el o&iacute;do a las palabras de mi boca:<BR>que voy a abrir mi boca a las sentencias,<BR>para que broten los enigmas del pasado.<BR><BR>Lo que o&iacute;mos y aprendimos,<BR>lo
      que nuestros padres nos contaron,<BR>no lo ocultaremos a sus hijos,<BR>lo contaremos a la futura generaci&oacute;n:<BR><BR>las alabanzas del Se&ntilde;or, su poder,<BR>las maravillas que realiz&oacute;;<BR>porque &eacute;l estableci&oacute;
      una norma para Jacob,<BR>di&oacute; una ley a Israel.<BR><BR>El mand&oacute; a nuestros padres<BR>que lo ense&ntilde;aran a sus hijos,<BR>para que lo supiera la generaci&oacute;n siguiente;<BR>los hijos que nacieran despu&eacute;s.<BR><BR>Que
      surjan y lo cuenten a sus hijos,<BR>para que pongan en Dios su confianza<BR>y no olviden las acciones de Dios,<BR>sino que guarden sus mandamientos;<BR><BR>para que no imiten a sus padres,<BR>generaci&oacute;n rebelde y pertinaz;<BR>generaci&oacute;n
      de coraz&oacute;n inconstante,<BR>de esp&iacute;ritu infiel a Dios.<BR><BR>Los arqueros de la tribu de Efra&iacute;m<BR>volvieron la espalda en la batalla;<BR>no guardaron la alianza de Dios,<BR>se negaron a seguir su ley,<BR><BR>echando en
      olvido sus acciones,<BR>las maravillas que les hab&iacute;a mostrado,<BR>cuando hizo portentos a vista de sus padres,<BR>en el pa&iacute;s de Egipto, en el campo de So&aacute;n:<BR><BR>hendi&oacute; el mar para abrirles paso,<BR>sujetando las
      aguas como muros;<BR>los guiaba de d&iacute;a con una nube,<BR>de noche con el resplandor del fuego;<BR><BR>hendi&oacute; la roca en el desierto,<BR>y les di&oacute; a beber raudales de agua;<BR>sac&oacute; arroyos de la pe&ntilde;a,<BR>hizo
      correr las aguas como r&iacute;os.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros padres nos contaron el poder del Se&ntilde;or y las maravillas que realiz&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Los hijos comieron el man&aacute; y bebieron de la roca espiritual que los segu&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero ellos volvieron a pecar contra &eacute;l,<BR>y en el desierto se rebelaron contra el Alt&iacute;simo:<BR>tentaron a Dios en sus corazones,<BR>pidiendo una comida a su gusto;<BR><BR>hablaron contra Dios: &laquo;&iquest;podr&aacute;
      Dios <BR>preparar una mesa en el desierto?<BR>&Eacute;l hiri&oacute; la roca, brot&oacute; agua<BR>y desbordaron los torrentes;<BR>pero &iquest;podr&aacute; tambi&eacute;n darnos pan,<BR>proveer de carne a su pueblo?&raquo;<BR><BR>Lo
      oy&oacute; el Se&ntilde;or, y se indign&oacute;;<BR>un fuego se encendi&oacute; contra Jacob,<BR>herv&iacute;a su c&oacute;lera contra Israel,<BR>porque no ten&iacute;an fe en Dios<BR>ni confiaban en su auxilio.<BR><BR>Pero di&oacute; orden a
      las altas nubes,<BR>abri&oacute; las compuertas del cielo:<BR>hizo llover sobre ellos man&aacute;,<BR>les di&oacute; un trigo celeste;<BR>y el hombre comi&oacute; pan de &aacute;ngeles,<BR>les mand&oacute; provisiones hasta la hartura.<BR><BR>Hizo
      soplar desde el cielo el levante,<BR>y dirigi&oacute; con su fuerza el viento sur;<BR>hizo llover carne como una polvareda,<BR>y vol&aacute;tiles como arena del mar;<BR>los hizo caer en mitad del campamento,<BR>alrededor de sus tiendas.<BR><BR>Ellos
      comieron y se hartaron,<BR>as&iacute; satisfizo su avidez;<BR>pero con la avidez reci&eacute;n saciada,<BR>con la comida a&uacute;n en la boca,<BR>la ira de Dios hirvi&oacute; contra ellos:<BR>mat&oacute; a los m&aacute;s robustos,<BR>dobleg&oacute;
      a la flor de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los hijos comieron el man&aacute; y bebieron de la roca espiritual que los segu&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se acordaron de que Dios era su roca y su redentor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 77 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y, con todo, volvieron a pecar,<BR>y no dieron fe a sus milagros:<BR>entonces consumi&oacute; sus d&iacute;as en un soplo,<BR>sus a&ntilde;os en un momento;<BR><BR>y, cuando los hac&iacute;a morir, lo buscaban,<BR>y madrugaban para
      volverse hacia Dios;<BR>se acordaban de que Dios era su roca,<BR>el Dios Alt&iacute;simo, su redentor.<BR><BR>Lo adulaban con sus bocas,<BR>pero sus lenguas ment&iacute;an:<BR>su coraz&oacute;n no era sincero con &eacute;l,<BR>ni eran fieles a
      su alianza.<BR><BR>&Eacute;l, en cambio, sent&iacute;a l&aacute;stima,<BR>perdonaba la culpa y no los destru&iacute;a:<BR>una y otra vez reprimi&oacute; su c&oacute;lera,<BR>y no despertaba todo su furor;<BR>acord&aacute;ndose de que eran de
      carne,<BR>un aliento fugaz que no torna.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se acordaron de que Dios era su roca y su redentor.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os al Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque es compasivo y misericordioso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 4, 1-8. 32-40<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE NACI&Oacute;N TIENE UN DIOS TAN CERCANO COMO EL NUESTRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Mois&eacute;s al pueblo estas palabras:<BR><BR>&laquo;Ahora, Israel, escucha los mandatos y decretos que yo te ense&ntilde;o, para que los pong&aacute;is en pr&aacute;ctica: as&iacute; vivir&eacute;is y
      entrar&eacute;is a tomar posesi&oacute;n de la tierra que el Se&ntilde;or, Dios de vuestros padres, os va a dar. No a&ntilde;ad&aacute;is nada a lo que os mando, ni suprim&aacute;is nada, sino cumplid los preceptos del Se&ntilde;or, vuestro
      Dios, tal como yo os los prescribo hoy.<BR><BR>Vuestros ojos han visto lo que hizo el Se&ntilde;or a Baal Fegor, c&oacute;mo el Se&ntilde;or, vuestro Dios, extermin&oacute; en medio de vosotros a todos los que se fueron detr&aacute;s de Baal
      Fegor, mientras que los que fuisteis fieles al Se&ntilde;or segu&iacute;s hoy con vida.<BR><BR>Mirad: yo os ense&ntilde;o mandatos y decretos, como me orden&oacute; el Se&ntilde;or, mi Dios, para que los pong&aacute;is en pr&aacute;ctica en la
      tierra en que vais a entrar para tomarla en posesi&oacute;n. Guardadlos y cumplidlos, porque ellos son vuestra sabidur&iacute;a y vuestra prudencia a los ojos de los pueblos, los cuales, al o&iacute;r estos mandatos, dir&aacute;n: "Cierto, es
      un pueblo sabio y prudente esta gran naci&oacute;n." Porque &iquest;cu&aacute;l de las naciones grandes tiene unos dioses tan cercanos como el Se&ntilde;or, nuestro Dios, siempre que lo invocamos? O &iquest;qu&eacute; naci&oacute;n tan grande
      tiene unos mandatos y decretos tan justos como toda esta ley que hoy os promulgo?<BR><BR>Pregunta a los tiempos remotos que te han precedido, desde el d&iacute;a en que el Se&ntilde;or cre&oacute; al hombre en la tierra, si ha sucedido
      jam&aacute;s algo tan grande o se ha o&iacute;do cosa semejante desde un extremo a otro del cielo, &iquest;Escuch&oacute; alg&uacute;n pueblo la voz de un Dios habl&aacute;ndole desde el fuego, como t&uacute; la escuchaste, y sali&oacute; con
      vida? &iquest;Se ha atrevido alg&uacute;n Dios a venir a sacar para s&iacute; un pueblo de en medio de otro pueblo, con pruebas, signos y prodigios, en son de guerra, con mano fuerte y brazo extendido, con terribles portentos, como hizo el
      Se&ntilde;or, vuestro Dios, con vosotros en Egipto, ante vuestros mismos ojos? A ti se te ha concedido ver todo esto, para que reconozcas que el Se&ntilde;or es Dios y que no hay otro fuera de &eacute;l.<BR><BR>Desde el cielo hizo resonar su
      voz para ense&ntilde;arte, en la tierra te mostr&oacute; aquel gran fuego, y o&iacute;ste sus palabras que sal&iacute;an del fuego. Porque am&oacute; a tus padres y despu&eacute;s eligi&oacute; a su descendencia, &eacute;l en persona te
      sac&oacute; de Egipto con gran fuerza, para desposeer ante ti a pueblos m&aacute;s grandes y fuertes que t&uacute;, para traerte y darte sus tierras en heredad; como ocurre hoy.<BR><BR>As&iacute; has de reconocer hoy y recordar que el
      Se&ntilde;or es Dios, en lo alto del cielo y abajo en la tierra, y que no hay otro. Guarda los mandatos y preceptos que te voy a dar hoy, y as&iacute; os ir&aacute; bien a ti y a los hijos que te sucedan, y alargar&aacute;s tus a&ntilde;os
      sobre la tierra que el Se&ntilde;or, tu Dios, te va a dar para toda la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 4, 1; cf. 31, 19. 20; Sal 80,9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escucha, Israel, los mandamientos del Se&ntilde;or y escr&iacute;belos en tu coraz&oacute;n como en un libro;<FONT COLOR="#FF0000">*</FONT>y te dar&eacute; una tierra que mana leche y miel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Escucha, pueblo m&iacute;o, doy testimonio contra ti; &iexcl;ojal&aacute; me escuchases, Israel!<BR>
      <FONT COLOR="#FF0000">R. </FONT> y te dar&eacute; una tierra que mana leche y miel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as del Pseudo-Cris&oacute;stomo<BR>
      (Suplemento, Homil&iacute;a 6, Sobre la oraci&oacute;n: PG 64, 462-466)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ORACI&Oacute;N ES LUZ DEL ALMA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nada hay mejor que la oraci&oacute;n y coloquio con Dios, ya que por ella nos ponemos en contacto inmediato con &eacute;l; y, del mismo modo que nuestros ojos corporales son iluminados al recibir la luz, as&iacute; tambi&eacute;n nuestro
      esp&iacute;ritu, al fijar su atenci&oacute;n en Dios, es iluminado con su luz inefable. Me refiero, claro est&aacute;, a aquella oraci&oacute;n que no se hace por rutina, sino de coraz&oacute;n; que no queda circunscrita a unos determinados
      momentos, sino que se prolonga sin cesar d&iacute;a y noche.<BR><BR>Conviene, en efecto, que la atenci&oacute;n de nuestra mente no se limite a concentrarse en Dios de modo repentino, en el momento en que nos decidimos a orar, sino que hay que
      procurar tambi&eacute;n que cuando est&aacute; ocupada en otros menesteres, como el cuidado de los pobres o las obras &uacute;tiles de beneficencia u otros cuidados cualesquiera, no prescinda del deseo y el recuerdo de Dios, de modo que
      nuestras obras, como condimentadas con la sal del amor de Dios, se conviertan en un manjar suav&iacute;simo para el Se&ntilde;or de todas las cosas. Y tambi&eacute;n nosotros podremos gozar, en todo momento de nuestra vida, de las ventajas que
      de ah&iacute; resultan, si dedicamos mucho tiempo al Se&ntilde;or.<BR><BR>La oraci&oacute;n es luz del alma, verdadero conocimiento de Dios, mediadora entre Dios y los hombres. Por ella nuestro esp&iacute;ritu, elevado hasta el cielo, abraza a
      Dios con abrazos inefables, deseando la leche divina, como un ni&ntilde;o que, llorando, llama a su madre; por ella nuestro esp&iacute;ritu espera el cumplimiento de sus propios anhelos y recibe unos bienes que superan todo lo natural y
      visible.<BR><BR>La oraci&oacute;n viene a ser una venerable mensajera nuestra ante Dios, alegra nuestro esp&iacute;ritu, aquieta nuestro &aacute;nimo. Me refiero, en efecto, a aquella oraci&oacute;n que no consiste en palabras, sino m&aacute;s
      bien en el deseo de Dios, en una piedad inefable, que no procede de los hombres, sino de la gracia divina, acerca de la cual dice el Ap&oacute;stol: Nosotros no sabemos pedir como conviene, pero el Esp&iacute;ritu mismo aboga por nosotros con
      gemidos que no pueden ser expresados en palabras.<BR><BR>Semejante oraci&oacute;n, si nos la concede Dios, es de gran valor y no ha de ser despreciada; es un manjar celestial que satisface al alma; el que lo ha gustado, se inflama en el deseo
      eterno de Dios, como en un fuego ardent&iacute;simo que inflama su esp&iacute;ritu.<BR><BR>Para que alcance en ti su perfecci&oacute;n, pinta tu casa interior con la moderaci&oacute;n y la humildad, hazla resplandeciente con la luz de la
      justicia, ad&oacute;rnala con buenas obras, como con excelentes l&aacute;minas de metal, y dec&oacute;rala con la fe y la grandeza de &aacute;nimo, a manera de paredes y mosaicos; por encima de todo coloca la oraci&oacute;n, como el techo que
      corona y pone fin al edificio, para disponer as&iacute; una mansi&oacute;n acabada para el Se&ntilde;or y poderlo recibir como en una casa regia y espl&eacute;ndida, posey&eacute;ndolo por la gracia como una imagen colocada en el templo del
      alma.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lm 5, 20-21a; Mt 8, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Porqu&eacute; has de olvidarnos para siempre? &iquest;Porqu&eacute; toda la vida abandonarnos?<FONT COLOR="#FF0000">*</FONT>Haz que volvamos a ti, Se&ntilde;or, y volveremos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Se&ntilde;or, s&aacute;lvanos, que perecemos!<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Haz que volvamos a ti, Se&ntilde;or, y volveremos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que nos ayudes a continuar animosos estos d&iacute;as de penitencia que acabamos de empezar y que nuestras pr&aacute;cticas externas de penitencia est&eacute;n siempre acompa&ntilde;adas por la sinceridad de un
        coraz&oacute;n que desea convertirse. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
