<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LA SALUD LA FUENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De la salud la fuente,<BR>coronada de juncos punzadores,<BR>un coraz&oacute;n ardiente<BR>buscaba triste y lleno de dolores,<BR>y, hall&aacute;ndola en la cruz, que atento mira,<BR>as&iacute; gime, as&iacute; llora, as&iacute; suspira:<BR><BR>&laquo;Se&ntilde;or,
      yo soy el ciervo<BR>que tan sediento busco esos cristales;<BR>si te ofend&iacute;, protervo,<BR>ya vuelvo arrepentido de mis males;<BR>y no me he de apartar de tu presencia<BR>sin perd&oacute;n, sin favores, sin clemencia.<BR><BR>En esa cruz
      clavado,<BR>arco de paz te hicieron tus finezas,<BR>y, pues enamorado<BR>as&iacute; encender pretendes las tibiezas,<BR>que se abrasen las m&iacute;as hoy te ruego<BR>con tu luz, con tu llama, con tu fuego.<BR><BR>El Dios de las venganzas<BR>un
      tiempo los profetas te llamaron,<BR>mas ya mis esperanzas,<BR>desde que hombre te hiciste, mejoraron,<BR>pues Dios de amor te miran en prisiones,<BR>sin carcaj, sin saetas, sin arpones.&raquo; Am&eacute;n. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ahora es el tiempo propicio.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ahora es el d&iacute;a de salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 3, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JES&Uacute;S, AP&Oacute;STOL DE NUESTRA FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, vosotros que hab&eacute;is sido consagrados a Dios y sois participantes de una vocaci&oacute;n celeste, poned vuestra consideraci&oacute;n en el ap&oacute;stol y sumo sacerdote de la fe que profesamos, en Jes&uacute;s. &Eacute;l
      es fiel hacia aquel que lo constituy&oacute; para esa misi&oacute;n, como lo fue tambi&eacute;n Mois&eacute;s en todo para con la casa de Dios. Pero &eacute;l ha sido juzgado digno de tanta mayor gloria que Mois&eacute;s, cuanto supera en
      dignidad a la casa misma aquel que la construy&oacute;. Todas las casas tienen su constructor, pero el hacedor de todas las cosas es Dios. Mois&eacute;s fue fiel a toda la casa de Dios, en su calidad de servidor, cuya tarea fue la de dar
      testimonio sobre la verdad de cuanto hab&iacute;a de revelarse. En cambio, Cristo es fiel en su calidad de Hijo al frente de su propia casa. Y su casa somos nosotros, si mantenemos hasta el fin la firmeza y la alegr&iacute;a confiada de
      nuestra esperanza.<BR><BR>Por lo cual, como dice el Esp&iacute;ritu Santo: &laquo;Hoy, si escuch&aacute;is su voz, no endurezc&aacute;is el coraz&oacute;n como en aquella rebeli&oacute;n en el desierto, cuando vuestros padres me pusieron a
      prueba y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras durante cuarenta a&ntilde;os. Por eso me irrit&eacute; contra aquella generaci&oacute;n, y dije: "Es un pueblo de coraz&oacute;n extraviado, que no reconoce mi camino; por eso
      he jurado en mi c&oacute;lera que no entrar&aacute;n en mi descanso."&raquo;<BR><BR>Mirad, hermanos, que no tenga nadie un coraz&oacute;n malo e incr&eacute;dulo, que lo lleve a apartarse del Dios vivo. Animaos unos a otros, d&iacute;a tras
      d&iacute;a, mientras perdura el &laquo;hoy&raquo;, para que ninguno de vosotros &laquo;se endurezca&raquo; en la seducci&oacute;n del pecado. Porque hemos llegado a ser part&iacute;cipes de Cristo, a condici&oacute;n de que mantengamos firme
      hasta el fin nuestra confianza primera.<BR><BR>Cuando se dice: &laquo;Hoy, si escuch&aacute;is su voz, no endurezc&aacute;is el coraz&oacute;n como en aquella rebeli&oacute;n&raquo;, &iquest;qui&eacute;nes son los que se rebelaron
      despu&eacute;s de &laquo;haber escuchado la voz&raquo; de Dios? &iquest;No fueron acaso todos los que salieron de Egipto a las &oacute;rdenes de Mois&eacute;s? &iquest;Contra qui&eacute;nes &laquo;se irrit&oacute; Dios por espacio de cuarenta
      a&ntilde;os&raquo;? &iquest;No acaso contra los que pecaron y cuyos &laquo;cad&aacute;veres quedaron en el desierto&raquo;? &iquest;Y a qui&eacute;nes &laquo;jur&oacute; que no entrar&iacute;an en su descanso&raquo; sino a los rebeldes? Y
      as&iacute;, efectivamente, vemos que no pudieron entrar debido a su incredulidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 3, 6; Ef 2, 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo es fiel en su calidad de Hijo al frente de su propia casa; <FONT COLOR="#FF0000">*</FONT> y su casa somos nosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por Cristo todo el edificio queda ensamblado, y se va levantando hasta formar un templo consagrado al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y su casa somos nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Pedro Cris&oacute;logo, obispo<BR>
      (Serm&oacute;n 43: PL 52, 320. 322)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LO QUE PIDE LA ORACI&Oacute;N LO ALCANZA EL AYUNO Y LO RECIBE LA MISERICORDIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Tres cosas hay, hermanos, por las que se mantiene la fe, se conserva firme la devoci&oacute;n, persevera la virtud. Estas tres cosas son la oraci&oacute;n, el ayuno y la misericordia. Lo que pide la oraci&oacute;n lo alcanza el ayuno y lo
      recibe la misericordia. Oraci&oacute;n, misericordia y ayuno: tres cosas que son una sola, que se vivifican una a otra.<BR><BR>El ayuno es el alma de la oraci&oacute;n, la misericordia es lo que da vida al ayuno. Nadie intente separar estas
      cosas, pues son inseparables. El que s&oacute;lo practica una de ellas, o no las practica simult&aacute;neamente, es como si nada hiciese. Por tanto, el que ora que ayune tambi&eacute;n, el que ayuna que practique asimismo la misericordia.
      Quien desea ser escuchado en sus oraciones que escuche &eacute;l tambi&eacute;n a quien le pide, pues el que no cierra sus o&iacute;dos a las peticiones del que le suplica abre los de Dios a sus propias peticiones.<BR><BR>El que ayuna que
      procure entender el sentido del ayuno: que se haga sensible al hambre de los dem&aacute;s, si quiere que Dios sea sensible a la suya; si espera alcanzar misericordia, que &eacute;l tambi&eacute;n la tenga; si espera piedad, que &eacute;l
      tambi&eacute;n la practique; si espera obtener favores de Dios, que &eacute;l tambi&eacute;n sea dadivoso. Es un mal solicitante el que espera obtener para s&iacute; lo que &eacute;l niega a los dem&aacute;s.<BR><BR>Hombre, s&eacute; para ti
      mismo la medida de la misericordia; de este modo, alcanzar&aacute;s misericordia del modo que quieras, en la medida que quieras, con la presteza que quieras; tan s&oacute;lo es necesario que t&uacute; te compadezcas de los dem&aacute;s con la
      misma presteza y del mismo modo.<BR><BR>Hagamos, por consiguiente, que la oraci&oacute;n, la misericordia y el ayuno sean los tres juntos nuestro patrocinio ante Dios, los tres juntos nuestra defensa, los tres juntos nuestra oraci&oacute;n
      bajo tres formas distintas.<BR><BR>Reconquistemos con nuestro ayuno lo que perdimos por no saberlo apreciar; inmolemos con el ayuno nuestras almas, ya que &eacute;ste es el mejor sacrificio que podemos ofrecer a Dios, como atestigua el salmo:
      Mi sacrificio es un esp&iacute;ritu quebrantado: un coraz&oacute;n quebrantado y humillado t&uacute; no lo desprecias.<BR><BR>Hombre, ofrece a Dios tu alma, ofr&eacute;cele el sacrificio del ayuno, para que sea una ofrenda pura, un sacrificio
      santo, una v&iacute;ctima viva que, sin salirse de ti mismo, sea ofrecida a Dios. No tiene excusa el que niega esto a Dios, ya que est&aacute; en manos de cualquiera el ofrecerse a s&iacute; mismo.<BR><BR>Mas, para que esto sea acepto a Dios,
      al ayuno debe acompa&ntilde;ar la misericordia; el ayuno no da fruto si no es regado por la misericordia, se seca sin este riego: lo que es la lluvia para la tierra, esto es la misericordia para el ayuno. Por m&aacute;s que cultive su
      coraz&oacute;n, limpie su carne, arranque sus malas costumbres, siembre las virtudes, si no abre las corrientes de la misericordia, ning&uacute;n fruto recoger&aacute; el que ayuna.<BR><BR>T&uacute; que ayunas, sabe que tu campo, si
      est&aacute; en ayunas de misericordia, ayuna &eacute;l tambi&eacute;n; en cambio, la liberalidad de tu misericordia redunda en abundancia para tus graneros. Mira, por tanto, que no salgas perdiendo, por querer guardar para ti, antes procura
      recolectar a largo plazo; al dar al pobre das a ti mismo, y lo que no dejas para los dem&aacute;s no lo disfrutar&aacute;s t&uacute; luego.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Tb 12, 8. 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Buena es la oraci&oacute;n con el ayuno y la limosna; <FONT COLOR="#FF0000">*</FONT> pues libra de la muerte y purifica de todo pecado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ella hace alcanzar misericordia y obtiene la vida eterna.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> pues libra de la muerte y purifica de todo pecado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Tu gracia, Se&ntilde;or, nos socorra siempre, nos haga vivir entregados a tu servicio y nos sirva de ayuda constante. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios,
        por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
