<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 2, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL JUSTO JUICIO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No tienes ninguna excusa, t&uacute;, hombre, quienquiera que seas, que te haces el juez: en aquello mismo en que juzgas a otro, te condenas a ti mismo; porque haces eso mismo que condenas. Por otra parte, sabemos que el juicio de Dios es
      seg&uacute;n verdad contra los que cometen tales pecados. Y t&uacute;, que condenas a quienes tal hacen y, con todo, lo haces t&uacute; mismo, &iquest;piensas escapar del juicio de Dios? &iquest;O es que desprecias las riquezas de su bondad,
      de su paciencia y de su longanimidad, no reconociendo que esta bondad de Dios quiere llevarte al arrepentimiento?<BR><BR>Por tu obstinaci&oacute;n y por la impenitencia de tu coraz&oacute;n, vas almacenando c&oacute;lera divina para el
      d&iacute;a de la ira y de la revelaci&oacute;n del justo juicio de Dios. &Eacute;l dar&aacute; a cada uno seg&uacute;n sus obras: vida eterna a cuantos, perseverando en el bien obrar, buscan la gloria, el honor y la inmortalidad; pero ira e
      indignaci&oacute;n a los contumaces que se rebelan contra la verdad y se someten al mal. Tribulaci&oacute;n y angustia para cuantos obran la maldad, primero para el jud&iacute;o, luego para el gentil; pero gloria, honor y paz para todos
      cuantos obran el bien, primero para el jud&iacute;o, y luego para el gentil. En Dios no hay acepci&oacute;n de personas.<BR><BR>Todos los que pecaron sin conocer la ley perecer&aacute;n sin la ley; y cuantos pecaron con conocimiento de la ley
      ser&aacute;n juzgados por la ley. Porque no los que escuchan la explicaci&oacute;n de la ley son justos ante Dios; sino que ser&aacute;n justificados aquellos que la pongan en pr&aacute;ctica. Y as&iacute; es.<BR><BR>Los gentiles, que no
      tienen ley, cuando, guiados por la raz&oacute;n, cumplen los preceptos de la ley, ellos mismos, sin tenerla, son ley para s&iacute;: ellos mismos demuestran la realidad de la ley escrita en sus corazones, cuando su conciencia les da testimonio
      de ello, y cuando sus dict&aacute;menes van proponiendo censuras o hasta mutuos elogios.<BR><BR>Todo esto lo veremos el d&iacute;a en que Dios por medio de Jesucristo, conforme a mi mensaje evang&eacute;lico, juzgue las acciones ocultas de los
      hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 2, 4-5; Sir 16, 13. 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Es que desprecias t&uacute;, hombre, las riquezas de la bondad de Dios, de su paciencia y de su longanimidad, no reconociendo que esta bondad de Dios quiere llevarte al arrepentimiento? Por tu
      obstinaci&oacute;n y por la impenitencia de tu coraz&oacute;n, <FONT COLOR="#FF0000">*</FONT> vas almacenando c&oacute;lera divina para el d&iacute;a del justo juicio de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tan grande como su compasi&oacute;n es su escarmiento; cada uno recibir&aacute; seg&uacute;n sus obras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vas almacenando c&oacute;lera divina para el d&iacute;a del justo juicio de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 4, 6, 3. 5. 6. 7: SC 100, 442. 446. 448-454)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PADRE ES CONOCIDO POR LA MANIFESTACI&Oacute;N DEL HIJO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nadie puede conocer al Padre sin el Verbo de Dios, esto es, si no se lo revela el Hijo, ni conocer al Hijo sin el benepl&aacute;cito del Padre. El Hijo es quien cumple este benepl&aacute;cito del Padre; el Padre, en efecto, env&iacute;a,
      mientras que el Hijo es enviado y viene. Y el Padre, aunque invisible e inconmensurable por lo que a nosotros respecta, es conocido por su Verbo, y, aunque inexplicable, el mismo Verbo nos lo ha expresado. Rec&iacute;procamente, s&oacute;lo el
      Padre conoce a su Verbo; as&iacute; nos lo ha ense&ntilde;ado el Se&ntilde;or. Y por esto el Hijo nos revela el conocimiento del Padre por la manifestaci&oacute;n de s&iacute; mismo, ya que el Padre es conocido por la manifestaci&oacute;n del
      Hijo: todo es manifestado por obra del Verbo.<BR><BR>Para esto el Padre revel&oacute; al Hijo, para darse a conocer a todos a trav&eacute;s de &eacute;l, y para que todos los que creyesen en &eacute;l mereciesen ser recibidos en la
      incorrupci&oacute;n y en el lugar del eterno consuelo (porque creer en &eacute;l es hacer su voluntad).<BR><BR>Ya por el mismo hecho de la creaci&oacute;n el Verbo revela a Dios creador, por el hecho de la existencia del mundo al Se&ntilde;or
      que lo ha fabricado, por la materia modelada al art&iacute;fice que la ha modelado y a trav&eacute;s del Hijo al Padre que lo ha engendrado; sobre esto hablan todos de manera semejante, pero no todos creen de manera semejante. Tambi&eacute;n
      el Verbo se anunciaba a s&iacute; mismo y al Padre a trav&eacute;s de la ley y de los profetas; y todo el pueblo lo oy&oacute; de manera semejante, pero no todos creyeron de manera semejante. Y el Padre se mostr&oacute; a s&iacute; mismo,
      hecho visible y palpable en la persona del Verbo, aunque no todos creyeron por igual en &eacute;l; sin embargo, todos vieron al Padre en la persona del Hijo, pues la realidad invisible que ve&iacute;an en el Hijo era el Padre, y la realidad
      visible en la que ve&iacute;an al Padre era el Hijo.<BR><BR>El Hijo, pues, cumpliendo la voluntad del Padre, lleva a perfecci&oacute;n todas las cosas desde el principio hasta el fin, y sin &eacute;l nadie puede conocer a Dios. El conocimiento
      del Padre es el Hijo, y el conocimiento del Hijo est&aacute; en poder del Padre y nos lo comunica por el Hijo. En este sentido dec&iacute;a el Se&ntilde;or: Nadie conoce al Hijo sino el Padre, como nadie conoce al Padre sino el Hijo y aquel a
      quien el Hijo se lo quiere revelar. Las palabras se lo quiere revelar no tienen s&oacute;lo un sentido futuro, como si el Verbo hubiese empezado a manifestar al Padre al nacer de Mar&iacute;a, sino que tienen un sentido general que se aplica a
      todo tiempo. En efecto, el Padre es revelado por el Hijo, presente ya desde el comienzo en la creaci&oacute;n, a quienes quiere el Padre, cuando quiere y como quiere el Padre. Y por esto, en todas las cosas y a trav&eacute;s de todas las
      cosas, hay un solo Dios Padre, un solo Verbo, el Hijo, y un solo Esp&iacute;ritu, como hay tambi&eacute;n una sola salvaci&oacute;n para todos los que creen en &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 18; Mt 11, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nadie ha visto jam&aacute;s a Dios; <FONT COLOR="#FF0000">*</FONT> el Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nadie conoce al Padre sino el Hijo y aquel a quien el Hijo se lo quiere revelar.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, atiende benignamente las s&uacute;plicas de tu pueblo; danos luz para conocer tu voluntad y la fuerza necesaria para cumplirla. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
