<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 3, 1-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAMENTACI&Oacute;N DE JOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces Job abri&oacute; sus labios y maldijo el d&iacute;a de su nacimiento, diciendo:<BR><BR>&laquo;&iexcl;Perezca el d&iacute;a en que nac&iacute;, la noche que dijo: "Se ha concebido un var&oacute;n"!<BR><BR>Que ese d&iacute;a se
      vuelva tinieblas, que Dios desde lo alto no se ocupe de &eacute;l, que sobre &eacute;l no brille la luz, que lo reclamen las tinieblas y las sombras, que la niebla se pose sobre &eacute;l, que un eclipse lo aterrorice, que se apodere de esa
      noche la oscuridad, que no se sume a los d&iacute;as del a&ntilde;o, que no entre en la cuenta de los meses; que esa noche quede est&eacute;ril y cerrada a los gritos de j&uacute;bilo, que la maldigan los que maldicen el Oc&eacute;ano, los que
      entienden de conjurar al Leviat&aacute;n; que se velen las estrellas de su aurora, que espere la luz en vano y no vea el parpadear de la alborada; porque no me cerr&oacute; las puertas del vientre de mi madre, ni escondi&oacute; a mis ojos
      tanta miseria.<BR><BR>&iquest;Por qu&eacute; al salir del vientre no mor&iacute;, o perec&iacute; al salir de las entra&ntilde;as? &iquest;Por qu&eacute; me recibi&oacute; un regazo y unos pechos me dieron de mamar?<BR><BR>Ahora
      dormir&iacute;a tranquilo, descansar&iacute;a en paz, lo mismo que los reyes de la tierra que se alzan mausoleos, o como los nobles que amontonan oro y plata en sus palacios.<BR>Ahora ser&iacute;a un aborto enterrado, una criatura que no
      lleg&oacute; a ver la luz. All&iacute; acaba el tumulto de los malvados, all&iacute; reposan los que est&aacute;n rendidos, con ellos descansan los cautivos sin o&iacute;r la voz del capataz; se confunden los peque&ntilde;os y los grandes y el
      esclavo se libra de su amo.<BR><BR>&iquest;Para qu&eacute; dar la luz a un desgraciado y vida al que la pasa en amargura; al que ans&iacute;a la muerte que no llega y escarba busc&aacute;ndola anhelante, como se buscan los tesoros escondidos;
      al que se alegrar&iacute;a ante la tumba y gozar&iacute;a al recibir la sepultura; al hombre que no encuentra su camino porque Dios le ha cerrado las salidas?<BR><BR>Por alimento tengo mis sollozos, como el agua se derraman mis gemidos; lo que
      m&aacute;s tem&iacute;a me sucede, lo que m&aacute;s me aterraba me acontece. No tengo paz ni calma ni descanso, y vivo entre continuos sobresaltos.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 3, 24-26; 6, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por alimento tengo mis sollozos, como el agua se derraman mis gemidos; lo que m&aacute;s tem&iacute;a me sucede, lo que m&aacute;s me aterraba me acontece, <FONT COLOR="#FF0000">*</FONT> y vivo entre continuos
      sobresaltos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ya no encuentro apoyo alguno en m&iacute;, se me ha ido lejos toda ayuda.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y vivo entre continuos sobresaltos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 1, En la Natividad del Se&ntilde;or, 2. 3: PL 54, 191-192)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A, ANTES DE CONCEBIR CORPORALMENTE, CONCIBI&Oacute; EN SU ESP&Iacute;RITU<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios elige a una virgen de la descendencia real de David; y esta virgen, destinada a llevar en su seno el fruto de una sagrada fecundaci&oacute;n, antes de concebir corporalmente a su prole, divina y humana a la vez, la concibi&oacute; en
      su esp&iacute;ritu. Y, para que no se espantara, ignorando los designios divinos, al observar en su cuerpo unos cambios inesperados, conoce, por la conversaci&oacute;n con el &aacute;ngel, lo que el Esp&iacute;ritu Santo ha de operar en ella.
      Y la que ha de ser Madre de Dios conf&iacute;a en que su virginidad ha de permanecer sin detrimento. &iquest;Por qu&eacute; hab&iacute;a de dudar de este nuevo g&eacute;nero de concepci&oacute;n, si se le promete que el Alt&iacute;simo
      pondr&aacute; en juego su poder? Su fe y su confianza quedan, adem&aacute;s, confirmadas cuando el &aacute;ngel le da una prueba de la eficacia maravillosa de este poder divino, haci&eacute;ndole saber que Isabel ha obtenido tambi&eacute;n una
      inesperada fecundidad: el que es capaz de hacer concebir a una mujer est&eacute;ril puede hacer lo mismo con una mujer virgen.<BR><BR>As&iacute;, pues, el Verbo de Dios, que es Dios, el Hijo de Dios, que ya al comienzo estaba con Dios, por
      quien empezaron a existir todas las cosas, y ninguna de las que existen empez&oacute; a ser sino por &eacute;l, se hace hombre para librar al hombre de la muerte eterna; se abaja hasta asumir nuestra peque&ntilde;ez, sin menguar por ello su
      majestad, de tal modo que, permaneciendo lo que era y asumiendo lo que no era, une la aut&eacute;ntica condici&oacute;n de esclavo a su condici&oacute;n divina, por la que es igual al Padre; la uni&oacute;n que establece entre ambas
      naturalezas es tan admirable, que ni la gloria de la divinidad absorbe la humanidad, ni la humanidad disminuye en nada la divinidad.<BR><BR>Quedando, pues, a salvo el car&aacute;cter propio de cada una de las naturalezas, y unidas ambas en una
      sola persona, la majestad asume la humildad, el poder la debilidad, la eternidad la mortalidad; y, para saldar la deuda contra&iacute;da por nuestra condici&oacute;n pecadora, la naturaleza invulnerable se une a la naturaleza pasible, Dios
      verdadero y hombre verdadero se conjugan armoniosamente en la &uacute;nica persona del Se&ntilde;or; de este modo, tal como conven&iacute;a para nuestro remedio, el &uacute;nico y mismo mediador entre Dios y los hombres pudo a la vez morir y
      resucitar, por la conjunci&oacute;n en &eacute;l de esta doble condici&oacute;n. Con raz&oacute;n, pues, este nacimiento salvador hab&iacute;a de dejar intacta la virginidad de la madre, ya que fue a la vez salvaguarda del pudor y
      alumbramiento de la verdad.<BR><BR>Tal era, amad&iacute;simos, la clase de nacimiento que conven&iacute;a a Cristo, fuerza y sabidur&iacute;a de Dios; con &eacute;l se mostr&oacute; igual a nosotros por su humanidad, superior a nosotros por su
      divinidad. Si no hubiera sido Dios verdadero, no hubiera podido remediar nuestra situaci&oacute;n; si no hubiera sido hombre verdadero, no hubiera podido darnos ejemplo.<BR><BR>Por eso, al nacer el Se&ntilde;or, los &aacute;ngeles cantan
      llenos de gozo: Gloria a Dios en el cielo, y proclaman: y en la tierra paz a los hombres que ama el Se&ntilde;or. Ellos ven, en efecto, que la Jerusal&eacute;n celestial se va edificando por medio de todas las naciones del orbe.
      &iquest;C&oacute;mo, pues, no habr&iacute;a de alegrarse la peque&ntilde;ez humana ante esta obra inenarrable de la misericordia divina, cuando incluso los coros sublimes de los &aacute;ngeles encontraban en ella un gozo tan intenso?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos la festividad de la gloriosa Virgen Mar&iacute;a, en cuya humildad puso el Se&ntilde;or sus ojos; <FONT COLOR="#FF0000">*</FONT> ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cantemos alabanzas a Cristo en este d&iacute;a, al celebrar las glorias de la admirable Madre de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ella concibi&oacute; al Salvador del mundo, como el &aacute;ngel lo anunci&oacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Haz venir, Se&ntilde;or, sobre nosotros la poderosa intercesi&oacute;n de la gloriosa Virgen Mar&iacute;a, para que, protegidos con su auxilio, podamos llegar a tu monte santo, que es Jesucristo, tu Hijo. &Eacute;l, que vive y reina contigo
        en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
