<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegurais los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica,<BR>y en los cielos y en la tierra<BR>librais las almas de
      guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s cuando os
      contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR><BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 7, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO TUVE CONCIENCIA DEL PECADO SINO POR LA LEY<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;No sab&eacute;is, hermanos &mdash;hablo a quienes conocen la ley&mdash;, que la ley obliga al hombre s&oacute;lo durante el tiempo de su vida? As&iacute;, por ejemplo, la mujer casada est&aacute; sometida por la ley al marido,
      mientras &eacute;ste vive; pero, si muere &eacute;l, ella queda libre de la ley que la somet&iacute;a al marido.<BR><BR>Por consiguiente, ser&aacute; tenida por ad&uacute;ltera, si se une a otro hombre en vida del marido; pero, muerto el
      marido, queda ella libre de la ley; y no ser&aacute; ad&uacute;ltera en el caso de unirse a otro hombre.<BR><BR>Del mismo modo, hermanos, tambi&eacute;n vosotros hab&eacute;is muerto a la ley por vuestra uni&oacute;n al cuerpo de Cristo.
      As&iacute; pod&eacute;is pertenecer a otro, a aquel que fue resucitado de entre los muertos, para que demos fruto seg&uacute;n Dios.<BR><BR>De hecho, cuando viv&iacute;amos nuestra vida de orden puramente natural, las pasiones pecaminosas,
      instigadas por la ley, actuaban en nuestros miembros y daban frutos de muerte; pero ahora nos hemos desprendido de la ley, muriendo para aquello en que est&aacute;bamos presos; sirvamos, pues, a Dios en la novedad del esp&iacute;ritu y no en
      la vejez de la letra.<BR><BR>Pero, vamos a ver, &iquest;se sigue de esto que la ley es pecado? &iexcl;De ninguna manera! Pero, sin embargo, yo no tuve conciencia del pecado sino por la ley; y no hubiese tenido conciencia de la codicia, por
      ejemplo, si la ley no dijese: &laquo;No codiciar&aacute;s.&raquo; Y el pecado, instigado por este precepto, obr&oacute; en m&iacute; toda clase de concupiscencias. Sin la ley, el pecado es cosa muerta. Un tiempo viv&iacute;a yo sin estar
      sometido a la ley; sobreviniendo luego el precepto, tom&oacute; vida el pecado, y yo incurr&iacute; en muerte; me encontr&eacute; con que el precepto, que deb&iacute;a llevarme a la vida, me hab&iacute;a llevado a la muerte.<BR><BR>En efecto,
      el pecado, instigado por el precepto, me sedujo; y por &eacute;l me dio la muerte.<BR>En resumen, quedamos en que la ley es santa y el precepto santo, justo y bueno. Pero, &iquest;voy a sacar en conclusi&oacute;n que lo que era bueno
      lleg&oacute; a ser muerte para m&iacute;? Nada de eso. Sino que el pecado, para mostrarse verdaderamente tal, sirvi&eacute;ndose de lo que era bueno, me caus&oacute; la muerte. As&iacute; el pecado, al servirse del precepto, aument&oacute; su
      malicia sobre toda medida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;7, 6; 5, 5b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos hemos desprendido de la ley, muriendo para aquello en que est&aacute;bamos presos; <FONT COLOR="#FF0000">*</FONT> sirvamos a Dios en la novedad del esp&iacute;ritu y no en la vejez de la letra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El amor de Dios ha sido derramado en nuestros corazones con el Esp&iacute;ritu Santo que se nos ha dado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sirvamos a Dios en la novedad del esp&iacute;ritu y no en la vejez de la letra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Sofronio, obispo<BR>
      (Disertaci&oacute;n 2, Sobre la anunciaci&oacute;n de la Sant&iacute;sima Virgen, 21-22. 26: PG 87, 3, 3242. 3250)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR MAR&Iacute;A, LA BENDICI&Oacute;N DEL PADRE HA BRILLADO SOBRE LOS HOMBRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al&eacute;grate, llena de gracia, el Se&ntilde;or es contigo. &iquest;Y qu&eacute; puede haber m&aacute;s sublime que esta alegr&iacute;a, oh Virgen Madre? &iquest;O qu&eacute; puede haber m&aacute;s excelente que esta gracia, que
      t&uacute; sola has alcanzado de Dios? &iquest; O qu&eacute; puede imaginarse m&aacute;s amable o espl&eacute;ndido que esta gracia? Nada puede equipararse a las maravillas que en ti vemos realizadas, nada hay que iguale la gracia que t&uacute;
      posees; todo lo dem&aacute;s, por excelente que sea, ocupa un lugar secundario y goza de una excelencia claramente inferior.<BR><BR>El Se&ntilde;or es contigo; &iquest;qui&eacute;n, pues, se atrever&aacute; a competir contigo? De ti
      nacer&aacute; Dios; &iquest;qui&eacute;n, por tanto, no se reconocer&aacute; al momento inferior a ti y no admitir&aacute; de buen grado tu primac&iacute;a y superioridad? Es por esto que, al contemplar tus eminentes prerrogativas, que superan
      las de cualquier otra creatura, te aclamo lleno de entusiasmo: Al&eacute;grate, llena de gracia, el Se&ntilde;or es contigo. Por ti ha venido la alegr&iacute;a, no s&oacute;lo a los hombres, sino tambi&eacute;n a los mismos coros celestiales.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que has cambiado en bendici&oacute;n la maldici&oacute;n de Eva y has hecho que Ad&aacute;n, que yac&iacute;a postrado bajo el peso de la maldici&oacute;n, alcanzara, por ti, la
      bendici&oacute;n.<BR><BR>Verdaderamente, bendita t&uacute; eres entre todas las mujeres, ya que, por ti, la bendici&oacute;n del Padre ha brillado sobre los hombres, libr&aacute;ndolos de la antigua maldici&oacute;n.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que, por ti, alcanzan la salvaci&oacute;n tus progenitores; pues has de dar a luz a aquel que les obtendr&aacute; la salvaci&oacute;n divina.<BR><BR>Verdaderamente, bendita t&uacute; eres
      entre todas las mujeres, ya que, sin concurso de semilla, has producido aquel fruto que esparce la bendici&oacute;n sobre el orbe de la tierra, redimi&eacute;ndola de la maldici&oacute;n que le hac&iacute;a producir espinas y abrojos.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que, siendo por condici&oacute;n natural una mujer como las dem&aacute;s, llegar&aacute;s a ser en verdad Madre de Dios. Efectivamente, si el que ha de nacer de ti es, con toda verdad, el Dios
      hecho hombre, con toda raz&oacute;n eres llamada Madre de Dios, ya que realmente das a luz a Dios.<BR><BR>Llevas en la intimidad de tu seno al mismo Dios, el cual mora en ti seg&uacute;n la carne, y sale de ti como un esposo, trayendo a todos
      la alegr&iacute;a y comunicando a todos la luz divina.<BR><BR>Pues en ti, oh Virgen, como en un cielo n&iacute;tido y pur&iacute;simo, ha puesto Dios su tienda; y saldr&aacute; de ti como el esposo de su alcoba; y, cual gigante que emprende su
      carrera, recorrer&aacute; el camino de su vida, provechosa en todo para todos, alcanzando con su giro del t&eacute;rmino del cielo hasta el opuesto conf&iacute;n, llen&aacute;ndolo todo de su calor divino y de su resplandor vivificante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Sofronio, Disertaci&oacute;n 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Verdaderamente, bendita t&uacute; eres entre todas las mujeres, ya que has cambiado en bendici&oacute;n la maldici&oacute;n de Eva. <FONT COLOR="#FF0000">*</FONT> Por ti la bendici&oacute;n del Padre ha
      brillado sobre los hombres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por ti alcanzan la salvaci&oacute;n tus progenitores.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por ti la bendici&oacute;n del Padre ha brillado sobre los hombres.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Abre, Se&ntilde;or, a tus servidores la riqueza de tu gracia y, ya que la maternidad de la Virgen Mar&iacute;a fue para nosotros el comienzo de la salvaci&oacute;n, conc&eacute;denos que esta celebraci&oacute;n acreciente nuestra paz. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
