<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Vicente de Pa&uacute;l.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 15, 1-5. 32-35; 16, 1-8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REINADOS DE AZAR&Iacute;AS, YOTAN Y AJAZ EN JUDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Azar&iacute;as, hijo de Amas&iacute;as, subi&oacute; al trono de Jud&aacute; el a&ntilde;o veintisiete del reinado de Jeroboam de Israel. Cuando subi&oacute; al trono ten&iacute;a diecis&eacute;is a&ntilde;os, y rein&oacute; en
      Jerusal&eacute;n cincuenta y dos a&ntilde;os. Su madre se llamaba Yecol&iacute;a, natural de Jerusal&eacute;n. Hizo lo que el Se&ntilde;or aprueba, igual que su padre, Amas&iacute;as. Pero no desaparecieron las ermitas de los altozanos:
      all&iacute; segu&iacute;a la gente sacrificando y quemando incienso. El Se&ntilde;or le envi&oacute; una enfermedad de la piel hasta su muerte, as&iacute; que vivi&oacute; recluido en casa. Su hijo Yot&aacute;n estaba al frente del palacio y
      gobernaba la naci&oacute;n.<BR><BR>Yot&aacute;n, hijo de Azar&iacute;as, subi&oacute; al trono de Jud&aacute; el a&ntilde;o segundo del reinado de Pecaj de Israel, hijo de Romel&iacute;a. Cuando subi&oacute; al trono, ten&iacute;a veinticinco
      a&ntilde;os, y rein&oacute; en Jerusal&eacute;n diecis&eacute;is a&ntilde;os. Su madre se llamaba Yerus&aacute;, hija de Sadoc. Hizo lo que el Se&ntilde;or aprueba, igual que su padre, Azar&iacute;as. Pero no desaparecieron las ermitas de los
      altozanos: all&iacute; segu&iacute;a la gente sacrificando y quemando incienso. Yot&aacute;n construy&oacute; la puerta superior del templo.<BR><BR>Ajaz, hijo de Yot&aacute;n, subi&oacute; al trono de Jud&aacute; el a&ntilde;o diecisiete del
      reinado de Pecaj, hijo de Romel&iacute;a. Cuando subi&oacute; al trono ten&iacute;a veinte a&ntilde;os, y rein&oacute; en Jerusal&eacute;n diecis&eacute;is a&ntilde;os. No hizo, como su antepasado David, lo que el Se&ntilde;or aprueba.
      Imit&oacute; a los reyes de Israel. Incluso sacrific&oacute; a su hijo en la hoguera, seg&uacute;n las costumbres aborrecibles de las naciones que el Se&ntilde;or hab&iacute;a expulsado ante los israelitas. Sacrificaba y quemaba incienso en
      los altozanos, en las colinas y bajo los &aacute;rboles frondosos.<BR><BR>Por entonces, Ras&iacute;n de Damasco y Pecaj de Israel, hijo de Romel&iacute;a, subieron para atacar a Jerusal&eacute;n; la cercaron, pero no pudieron conquistarla.
      Tambi&eacute;n por entonces, el rey de Edom reconquist&oacute; Eilat y expuls&oacute; de all&iacute; a los jud&iacute;os; los de Edom fueron a Eilat y se establecieron all&iacute; hasta el d&iacute;a de hoy.<BR><BR>Ajaz mand&oacute; una
      embajada a Tiglat Pil&eacute;ser, rey de Asiria, con este mensaje:<BR><BR>&laquo;Soy hijo y vasallo tuyo. Ven a librarme del poder del rey de Siria y del rey de Israel, que se han levantado en armas contra m&iacute;.&raquo;<BR><BR>Ajaz
      cogi&oacute; la plata y el oro que hab&iacute;a en el templo y en el tesoro del palacio y se lo envi&oacute; al rey de Asiria como regalo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2R 16, 5; cf. Is 7, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ras&iacute;n de Damasco y Pecaj de Israel, hijo de Romel&iacute;a, subieron para atacar a Jerusal&eacute;n. <FONT COLOR="#FF0000">*</FONT> Lucharon contra Ajaz, pero no pudieron vencerlo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or dijo a Ajaz: &laquo;No temas, no te acobardes ante esos dos cabos de tizones humeantes.&raquo;<BR>
      <FONT COLOR="#FF0000">R. </FONT> Lucharon contra Ajaz, pero no pudieron vencerlo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Escritos de san Vicente de Pa&uacute;l, presb&iacute;tero.<BR>
      (Carta 2.546: &laquo;Correspondance, entretiens, documents&raquo;, Par&iacute;s 1922-1925, 7) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SERVICIO A LOS POBRES HA DE SER PREFERIDO A TODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nosotros no debemos estimar a los pobres por su apariencia externa o su modo de vestir, ni tampoco por sus cualidades personales, ya que con frecuencia son rudos e incultos. Por el contrario, si consider&aacute;is a los pobres a la luz de
      la fe, os dar&eacute;is cuenta de que representan el papel del Hijo de Dios, ya que &eacute;l quiso tambi&eacute;n ser pobre. Y as&iacute;, aun cuando en su pasi&oacute;n perdi&oacute; casi la apariencia humana, haci&eacute;ndose necio para
      los gentiles y esc&aacute;ndalo para los jud&iacute;os, sin embargo, se present&oacute; a &eacute;stos como evangelizador de los pobres: Me envi&oacute; a evangelizar a los pobres. Tambi&eacute;n nosotros debemos estar imbuidos de estos
      sentimientos e imitar lo que Cristo hizo, cuidando de los pobres, consol&aacute;ndolos, ayud&aacute;ndolos y apoy&aacute;ndolos. <BR><BR>Cristo, en efecto, quiso nacer pobre, llam&oacute; junto a s&iacute; a unos disc&iacute;pulos pobres, se
      hizo &eacute;l mismo servidor de los pobres, y de tal modo se identific&oacute; con ellos, que dijo que considerar&iacute;a como hecho a &eacute;l mismo todo el bien o el mal que se hiciera a los pobres. Porque Dios ama a los pobres y, por lo
      mismo, ama tambi&eacute;n a los que aman a los pobres, ya que, cuando alguien tiene un afecto especial a una persona, extiende este afecto a los que dan a aquella persona muestras de amistad o de servicio. Por esto nosotros tenemos la
      esperanza de que Dios nos ame, en atenci&oacute;n a los pobres. Por esto, al visitarlos, esforc&eacute;monos en cuidar del pobre y desvalido, compartiendo sus sentimientos, de manera que podamos decir como el Ap&oacute;stol: Me he hecho todo
      para todos. Por lo cual todo nuestro esfuerzo ha de tender a que, conmovidos por las inquietudes y miserias del pr&oacute;jimo, roguemos a Dios que infunda en nosotros sentimientos de misericordia y compasi&oacute;n, de manera que nuestros
      corazones est&eacute;n siempre llenos de estos sentimientos.<BR><BR>El servicio a los pobres ha de ser preferido a todo, y hay que prestarlo sin demora. Por esto, si en el momento de la oraci&oacute;n hay que llevar a alg&uacute;n pobre un
      medicamento o un auxilio cualquiera, id a &eacute;l con el &aacute;nimo bien tranquilo y haced lo que convenga, ofreci&eacute;ndolo a Dios como una prolongaci&oacute;n de la oraci&oacute;n. Y no teng&aacute;is ning&uacute;n escr&uacute;pulo ni
      remordimiento de conciencia si, por prestar alg&uacute;n servicio a los pobres, hab&eacute;is dejado la oraci&oacute;n; salir de la presencia de Dios por alguna de las causas enumeradas no es ning&uacute;n desprecio a Dios, ya que es por
      &eacute;l por quien lo hacemos.<BR><BR>As&iacute; pues, si dej&aacute;is la oraci&oacute;n para acudir con presteza en ayuda de alg&uacute;n pobre, recordad que aquel servicio lo prest&aacute;is al mismo Dios. La caridad, en efecto, es la
      m&aacute;xima norma, a la que todo debe tender: ella es una ilustre se&ntilde;ora, y hay que cumplir lo que ordena. Renovemos, pues, nuestro esp&iacute;ritu de servicio a los pobres, principalmente para con los abandonados y desamparados, ya
      que ellos nos han sido dados para que los sirvamos como a se&ntilde;ores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 9, 19. 22; Jb 29, 15-16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siendo libre en todo, me he hecho esclavo de todos. Me he hecho d&eacute;bil con los d&eacute;biles. <FONT COLOR="#FF0000">*</FONT> Me he hecho todo para todos, para salvarlos a todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo era ojos para el ciego y pies para el cojo; yo era padre de los pobres.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me he hecho todo para todos, para salvarlos a todos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que adornaste a san Vicente de Pa&uacute;l con las cualidades de un verdadero ap&oacute;stol, para que se entregara al servicio de los pobres y a la formaci&oacute;n de los ministros de tu Iglesia, conc&eacute;denos a
        nosotros que, animados por un celo semejante al suyo, amemos lo que &eacute;l am&oacute; y practiquemos lo que &eacute;l ense&ntilde;&oacute;. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
