<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santa Mar&iacute;a Magdalena.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 22, 1-30<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ELIFAZ EXHORTA A JOB A RECONCILIARSE CON DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Elifaz de Tem&aacute;n habl&oacute; a su vez y dijo:<BR><BR>&laquo;&iquest;Puede un hombre ser &uacute;til a Dios?, &iquest;puede un sabio serle &uacute;til? &iquest;Qu&eacute; le importa al Todopoderoso que t&uacute; seas justo o
      qu&eacute; gana si tu conducta es honrada? &iquest;Acaso te reprocha el que le temas o te lleva a juicio por ello? &iquest;No es m&aacute;s bien por tu mucha maldad y por tus innumerables culpas?<BR><BR>Exig&iacute;as sin raz&oacute;n prendas
      a tu hermano, arrancabas el vestido al desnudo, no dabas agua al sediento y negabas el pan al hambriento. Como hombre poderoso, due&ntilde;o del pa&iacute;s, privilegiado habitante de &eacute;l, desped&iacute;as a las viudas con las manos
      vac&iacute;as, inutilizabas los brazos de los hu&eacute;rfanos. Por eso te cercan lazos, te espantan terrores repentinos y oscuridad que no te deja ver, y te sumergen aguas desbordadas.<BR><BR>&iquest;No es Dios la cumbre del cielo? &iexcl;Y
      mira qu&eacute; alto est&aacute; el cenit sobre los astros! T&uacute; dices: "&iquest;Qu&eacute; sabe Dios; puede distinguir a trav&eacute;s de los nubarrones?, las nubes lo tapan y no le dejan ver cuando se pasea por la &oacute;rbita del
      cielo."<BR><BR>&iquest;Quieres t&uacute; seguir la vieja ruta que hollaron mortales perversos, arrastrados prematuramente cuando la riada inund&oacute; sus cimientos? Dec&iacute;an a Dios: "Ap&aacute;rtate de nosotros; &iquest;qu&eacute; puede
      hacernos el Todopoderoso?" &Eacute;l les hab&iacute;a llenado la casa de bienes, y ellos lo exclu&iacute;an de sus planes perversos. Los justos, al verlo, se alegraban, los inocentes, se burlaban de ellos: "&iexcl;Se han acabado sus
      posesiones, el fuego ha devorado su opulencia!"<BR><BR>Reconc&iacute;liate y ten paz con &eacute;l, y recibir&aacute;s bienes; aceptada instrucci&oacute;n de su boca, y guarda sus palabras en tu coraz&oacute;n; si te vuelves al Todopoderoso,
      te restablecer&aacute;; aleja de tu tienda la injusticia, arroja al polvo tu oro, y tu metal de Ofir a los guijarros del torrente, y el Todopoderoso ser&aacute; tu oro y tu plata a montones; &eacute;l ser&aacute; tu delicia, y alzar&aacute;s
      hacia &eacute;l tu rostro; cuando le supliques, te escuchar&aacute;, y t&uacute; cumplir&aacute;s tus votos; lo que t&uacute; decidas, se har&aacute;, y brillar&aacute; la luz en tus caminos; porque &eacute;l humilla a los arrogantes y salva a
      los que se humillan. &Eacute;l librar&aacute; al inocente, te librar&aacute; por la limpieza: de tus manos.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jb 22, 21-23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Reconc&iacute;liate y ten paz con Dios, y recibir&aacute;s bienes; <FONT COLOR="#FF0000">*</FONT> acepta la instrucci&oacute;n de su boca, y guarda sus palabras en tu coraz&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si te vuelves al Todopoderoso, te restablecer&aacute;, y alejar&aacute; de tu tienda la injusticia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Acepta la instrucci&oacute;n de su boca, y guarda sus palabras en tu coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio Magno, papa, sobre los Evangelios<BR>
      (Homil&iacute;a 25, 1-2. 4-5: PL 76, 1189-1193)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ARD&Iacute;A EN DESEOS DE CRISTO, A QUIEN PENSABA QUE SE LO HAB&Iacute;AN LLEVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mar&iacute;a Magdalena, cuando lleg&oacute; a al sepulcro y no encontr&oacute; all&iacute; el cuerpo del Se&ntilde;or, crey&oacute; que alguien se lo hab&iacute;a llevado y as&iacute; lo comunic&oacute; a los disc&iacute;pulos. Ellos
      fueron tambi&eacute;n al sepulcro, miraron dentro y creyeron que era tal como aquella mujer les hab&iacute;a dicho. Y dice el Evangelio acerca de ellos: Los disc&iacute;pulos se volvieron a su casa. Y a&ntilde;ade, a continuaci&oacute;n:
      Mar&iacute;a se hab&iacute;a quedado fuera, llorando junto al sepulcro.<BR><BR>Lo que hay que considerar en estos hechos es la intensidad del amor que ard&iacute;a en el coraz&oacute;n de aquella mujer, que no se apartaba del sepulcro, aunque
      los disc&iacute;pulos se hab&iacute;an marchado de all&iacute;. Buscaba al que no hab&iacute;a hallado, lo buscaba llorando y, encendida en el fuego de su amor, ard&iacute;a en deseos de aquel a quien pensaba que se lo hab&iacute;an llevado.
      Por esto ella fue la &uacute;nica en verlo entonces, porque se hab&iacute;a quedado busc&aacute;ndolo, pues lo que da fuerza a las buenas obras es la perseverancia en ellas, tal como afirma la voz de aquel que es la Verdad en persona: El que
      persevere hasta el fin se salvar&aacute;.<BR><BR>Primero lo busc&oacute;, sin encontrarlo; persever&oacute; luego en la b&uacute;squeda, y as&iacute; fue como lo encontr&oacute;; con la dilaci&oacute;n iba aumentando su deseo, y este deseo
      aumentado le vali&oacute; hallar lo que buscaba. Los santos deseos, en efecto, aumentan con la dilaci&oacute;n. Si la dilaci&oacute;n los enfr&iacute;a, es porque no son o no eran verdaderos deseos. Todo aquel que ha sido capaz de llegar a la
      verdad es porque ha sentido la fuerza de este amor. Por esto dice David: Mi alma tiene sed de Dios, del Dios vivo: &iquest;cu&aacute;ndo entrar&eacute; a ver el rostro de Dios? Id&eacute;nticos sentimientos expresa la Iglesia cuando dice, en
      el Cantar de los cantares: Desfallezco de amor; y tambi&eacute;n: Mi alma se derrite.<BR><BR>Mujer, &iquest;por qu&eacute; lloras? &iquest;A qui&eacute;n buscas? Se le pregunta la causa de su dolor con la finalidad de aumentar su deseo, ya
      que, al recordarle a qui&eacute;n busca, se enciende con m&aacute;s fuerza el fuego de su amor. <BR><BR>Jes&uacute;s dijo: &laquo;&iexcl;Mar&iacute;a!&raquo; Despu&eacute;s de haberla llamado con el nombre gen&eacute;rico de
      &laquo;mujer&raquo;, sin haber sido reconocido, la llama ahora por su nombre propio. Es como si le dijera: &laquo;Reconoce a aquel que te reconoce a ti. Yo te conozco, no de un modo gen&eacute;rico, como a los dem&aacute;s, sino en
      especial.&raquo; Mar&iacute;a, al sentirse llamada por su nombre, reconoce al que lo ha pronunciado, y, al momento, lo llama &laquo;rabbun&iacute;&raquo;,es decir: &laquo;maestro&raquo;, ya que el mismo a quien ella buscaba exteriormente era
      el que interiormente la instru&iacute;a para que lo buscase.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando volvi&oacute; del sepulcro del Se&ntilde;or, Mar&iacute;a Magdalena anunci&oacute; a los disc&iacute;pulos: &laquo;He visto al Se&ntilde;or.&raquo; <FONT COLOR="#FF0000">*</FONT> Dichosa ella que fue digna de llevar la noticia de la
      resurrecci&oacute;n de la Vida. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Llorando al que amaba, encontr&oacute; al que buscaba, y anunci&oacute; luego al que hab&iacute;a encontrado. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Dichosa ella que fue digna de llevar la noticia de la resurrecci&oacute;n de la Vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que santa Mar&iacute;a Magdalena fuese la primera en recibir de tu Hijo unig&eacute;nito la misi&oacute;n de anunciar el gozo pascual, conc&eacute;denos, por su intercesi&oacute;n, que, siguiendo su ejemplo, demos
        a conocer a Cristo resucitado y merezcamos contemplarlo luego reinando en tu gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
