<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 22, 1-9. 15-23. 29. 34-38<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SENTENCIA DE DIOS SOBRE EL IMPIO REY AJAB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, transcurrieron tres a&ntilde;os sin guerra entre Aram e Israel. Al tercer a&ntilde;o baj&oacute; Josafat, rey de Jud&aacute;, hacia Ajab, rey de Israel, y el rey de Israel dijo a sus servidores:<BR><BR>&laquo;Vosotros
      sab&eacute;is que Ramot de Galaad nos pertenece y no hacemos nada por rescatarla de manos del rey de Aram.&raquo;<BR><BR>Dijo a Josafat:<BR><BR>&laquo;&iquest;Quieres venir conmigo para atacar a Ramot de Galaad?&raquo;<BR><BR>Josafat
      respondi&oacute; al rey de Israel:<BR><BR>&laquo;T&uacute; y yo, tu pueblo y mi pueblo, tus caballos y mis caballos son una misma cosa.&raquo;<BR><BR>Pero a&ntilde;adi&oacute; Josafat al rey de Israel:<BR><BR>&laquo;Consulta antes, por favor,
      la palabra del Se&ntilde;or.&raquo;<BR><BR>El rey de Israel reuni&oacute; a los profetas, cuatrocientos hombres, y les dijo:<BR><BR>&laquo;&iquest;Debo atacar a Ramot de Galaad, o debo desistir?&raquo; Le respondieron:<BR><BR>&laquo;Sube,
      porque el Se&ntilde;or la entregar&aacute; en tus manos.&raquo; Pero Josafat dijo:<BR><BR>&laquo;&iquest;No hay aqu&iacute; alg&uacute;n otro profeta del Se&ntilde;or a quien podamos consultar?&raquo;<BR><BR>Dijo el rey de Israel a Josafat:<BR><BR>&laquo;Queda
      todav&iacute;a un hombre por quien podr&iacute;amos consultar al Se&ntilde;or, pero yo lo aborrezco, porque no me profetiza el bien, sino el mal. Es Miqueas, hijo de Yiml&aacute;.&raquo; Replic&oacute; Josafat:<BR><BR>&laquo;No hable el rey
      as&iacute;.&raquo;<BR><BR>Entonces el rey de Israel llam&oacute; a un eunuco y le dijo: &laquo;Trae enseguida a Miqueas, hijo de Yiml&aacute;.&raquo; Lleg&oacute; Miqueas, y el rey le dijo:<BR><BR>&laquo;Miqueas, &iquest;debemos subir a Ramot
      de Galaad para atacarla o debemos desistir?&raquo;<BR><BR>Le respondi&oacute;:<BR><BR>&laquo;Sube, tendr&aacute;s &eacute;xito, el Se&ntilde;or la entregar&aacute; en manos del rey.&raquo;<BR><BR>Pero el rey dijo:<BR><BR>&laquo;&iquest;Cu&aacute;ntas
      veces he de conjurarte a que no me digas m&aacute;s que la verdad en nombre del Se&ntilde;or?&raquo;<BR><BR>Entonces &eacute;l dijo:<BR><BR>&laquo;He visto todo Israel disperso por las monta&ntilde;as como ovejas sin pastor. El Se&ntilde;or ha
      dicho: "No tienen se&ntilde;or; que vuelvan en paz cada cual a su casa."&raquo;<BR><BR>El rey de Israel dijo a Josafat:<BR><BR>&laquo;&iquest;No te dije que nunca me anuncia el bien, sino el mal?&raquo;<BR><BR>Miqueas continu&oacute;:<BR><BR>&laquo;Escucha
      la palabra del Se&ntilde;or: He visto al Se&ntilde;or sentado en un trono y todo el ej&eacute;rcito de los cielos estaba a su lado, a derecha e izquierda. Pregunt&oacute; el Se&ntilde;or: "&iquest;Qui&eacute;n enga&ntilde;ar&aacute; a Ajab
      para que suba y caiga en Ramot de Galaad?". Y el uno dec&iacute;a una cosa y el otro otra. Se adelant&oacute; un esp&iacute;ritu, se puso ante el Se&ntilde;or y dijo: "Yo lo enga&ntilde;ar&eacute;." El Se&ntilde;or le pregunt&oacute;:
      "&iquest;De qu&eacute; modo?" Aqu&eacute;l respondi&oacute;: "Ir&eacute; y me har&eacute; esp&iacute;ritu de mentira en la boca de todos sus profetas." El Se&ntilde;or dijo: "T&uacute; conseguir&aacute;s enga&ntilde;arle. Vete y hazlo
      as&iacute;." Ahora, pues, el Se&ntilde;or ha puesto esp&iacute;ritu de mentira en la boca de todos estos profetas tuyos, pues el Se&ntilde;or ha predicho el mal contra ti.&raquo;<BR><BR>El rey de Israel y Josafat, rey de Jud&aacute;, subieron
      contra Ramot de Galaad. Y acaeci&oacute; que un hombre dispar&oacute; su arco al azar e hiri&oacute; al rey de Israel por entre las placas de la coraza. El rey dijo a su auriga:<BR><BR>&laquo;Da la vuelta y s&aacute;came de la batalla, porque
      me siento mal.&raquo;<BR><BR>Arreci&oacute; aquel d&iacute;a la batalla y el rey fue sostenido en pie en su carro frente a los arameos, y a la tarde muri&oacute;; la sangre de la herida corr&iacute;a por el fondo del carro. A la ca&iacute;da
      del sol se corri&oacute; un grito por el campamento:<BR><BR>&laquo;Cada uno a su ciudad, cada uno a su tierra. El rey ha muerto.&raquo;<BR><BR>Llegaron a Samar&iacute;a y all&iacute; sepultaron al rey Ajab. Lavaron el carro con agua abundante
      junto a la alberca de Samaria, y los perros lam&iacute;an la sangre y las prostitutas se ba&ntilde;aron en ella, seg&uacute;n la palabra que el Se&ntilde;or hab&iacute;a dicho.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 29, 8. 9. 11; Dt 18, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Que no os enga&ntilde;en los profetas que viven entre vosotros, porque os profetizan falsamente en mi nombre; <FONT COLOR="#FF0000">*</FONT> yo s&eacute; muy bien lo que pienso hacer con vosotros&raquo;, dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Suscitar&eacute; un profeta y pondr&eacute; mis palabras en su boca.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Yo s&eacute; muy bien lo que pienso hacer con vosotros&raquo;, dice el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De varios escritos de la Historia de la Orden de los Predicadores<BR>
      (Libellus de principiis Ordinis Praedicatorum; Acta canonizationis sancti Dominici: Monumenta Ordinis Praedicatorum historica 16, Roma 1935, pp. 30ss. 146-147)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HABLABA CON DIOS O DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La vida de Domingo era tan virtuosa y el fervor de su esp&iacute;ritu tan grande, que todos ve&iacute;an en &eacute;l un instrumento elegido de la gracia divina. Estaba dotado de una firme ecuanimidad de esp&iacute;ritu, ecuanimidad que
      s&oacute;lo lograban perturbar los sentimientos de compasi&oacute;n o de misericordia; y, como es norma constante que un coraz&oacute;n alegre se refleja en la faz, su porte exterior, siempre gozoso y afable, revelaba la placidez y
      armon&iacute;a de su esp&iacute;ritu. En todas partes, se mostraba, de palabra y de obra, como hombre evang&eacute;lico. De d&iacute;a, con sus hermanos y compa&ntilde;eros, nadie m&aacute;s comunicativo y alegre que &eacute;l. De noche, nadie
      m&aacute;s constante que &eacute;l en vigilias y oraciones de todo g&eacute;nero. Raramente hablaba, a no ser con Dios, en la oraci&oacute;n, o de Dios, y esto mismo aconsejaba a sus hermanos.<BR><BR>Con frecuencia ped&iacute;a a Dios una
      cosa: que le concediera una aut&eacute;ntica caridad, que le hiciera preocuparse de un modo efectivo en la salvaci&oacute;n de los hombres, consciente de que la primera condici&oacute;n para ser verdaderamente miembro de Cristo era darse
      totalmente y con todas sus energ&iacute;as a ganar almas para Cristo, del mismo modo que el Se&ntilde;or Jes&uacute;s, salvador de todos, ofreci&oacute; toda su persona por nuestra salvaci&oacute;n. Con este fin instituy&oacute; la Orden de
      Predicadores, realizando as&iacute; un proyecto sobre el que hab&iacute;a reflexionado profundamente desde hacia ya tiempo.<BR><BR>Con frecuencia exhortaba, de palabra o por carta, a los hermanos de la mencionada Orden, a que estudiaran
      constantemente el nuevo y el antiguo Testamento. Llevaba siempre consigo el evangelio de san Mateo y las cartas de san Pablo, y las estudiaba intensamente, de tal modo que casi las sab&iacute;a de memoria.<BR><BR>Dos o tres veces fue elegido
      obispo, pero siempre rehus&oacute;, prefiriendo vivir en la pobreza, junto con sus hermanos, que poseer un obispado. Hasta el fin de su vida conserv&oacute; intacta la gloria de la virginidad. Deseaba ser flagelado, despedazado y morir por la
      fe cristiana. De &eacute;l afirm&oacute; el papa Gregorio noveno: &laquo;Conoc&iacute; a un hombre tan fiel seguidor de las normas apost&oacute;licas, que no dudo que en el cielo ha sido asociado a la gloria de los mismos
      ap&oacute;stoles.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sir 48, 1; Ml 2, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Surgi&oacute; como un fuego un nuevo heraldo de la salvaci&oacute;n, <FONT COLOR="#FF0000">*</FONT> y sus palabras eran como un horno encendido. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Una doctrina aut&eacute;ntica llevaba en su boca, y en sus labios no se hallaba maldad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y sus palabras eran como un horno encendido.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que tu Iglesia, Se&ntilde;or, encuentre siempre luz en las ense&ntilde;anzas de santo Domingo y protecci&oacute;n en sus m&eacute;ritos: que &eacute;l, que durante su vida fue predicador insigne de la verdad, sea ahora para nosotros un
        eficaz intercesor ante ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
