<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iexcl;OH REDENTOR, OH CRISTO!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Redentor, oh Cristo,<BR>Se&ntilde;or del universo,<BR>v&iacute;ctima y sacerdote,<BR>sacerdote y cordero!<BR><BR>Para pagar la deuda<BR>que nos cerraba el cielo,<BR>tomaste entre tus manos<BR>la hostia de tu cuerpo<BR>y ofreciste
      tu sangre<BR>en el c&aacute;liz del pecho:<BR>altar blando, tu carne;<BR>altar duro, un madero.<BR><BR>&iexcl;Oh Cristo Sacerdote,<BR>hostia a la vez y templo!<BR>Nunca estuvo la vida<BR>de la muerte tan dentro,<BR>nunca abri&oacute; tan
      terribles<BR>el amor sus veneros.<BR><BR>El pecado del hombre,<BR>tan hu&eacute;rfano del cielo,<BR>se hizo perd&oacute;n de sangre<BR>y gracia de tu cuerpo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os al Se&ntilde;or, vuestro Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque es compasivo y misericordioso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 35, 30-36, 1; 37, 1-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONSTRUCCI&Oacute;N DEL SANTUARIO Y DEL ARCA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Mois&eacute;s a los hijos de Israel:<BR><BR>&laquo;El Se&ntilde;or ha escogido a Besalel, hijo de Ur&iacute;, hijo de Jur, de la tribu de Jud&aacute;, y lo ha llenado de un esp&iacute;ritu de sabidur&iacute;a,
      de prudencia y de habilidad para toda clase de trabajos, para concebir y realizar proyectos labrando el oro, la plata y el bronce, para tallar piedras y engastarlas, para labrar madera y realizar cualquier otra labor de artesan&iacute;a.
      Tambi&eacute;n le ha dado talento para ense&ntilde;ar a otros, lo mismo que a Ohliab, hijo de Ajisamac, de la tribu de Dan. Los ha llenado de habilidad para llevar a cabo toda clase de labores en recamado de p&uacute;rpura violeta, escarlata o
      carmes&iacute; y en trabajos de lino. Son capaces de idear toda clase de proyectos y de ejecutar toda clase de trabajos.&raquo;<BR><BR>Besalel, Ohliab y todos los artesanos, a quienes el Se&ntilde;or hab&iacute;a dotado de habilidad y destreza
      para ejecutar las diversas obras del santuario, realizaron lo que el Se&ntilde;or hab&iacute;a ordenado.<BR><BR>Besalel hizo el arca de madera de acacia, de dos codos y medio de largo por uno y medio de ancho y uno y medio de alto. La
      revisti&oacute; de oro puro por dentro y por fuera, y le aplic&oacute; alrededor una moldura de oro. Fundi&oacute; oro para hacer cuatro anillas que coloc&oacute; en los cuatro &aacute;ngulos. Hizo luego unas barras de madera de acacia y las
      revisti&oacute; de oro, y pas&oacute; las barras a trav&eacute;s de las anillas laterales del arca, para poder transportarla.<BR><BR>Hizo tambi&eacute;n una placa de oro puro de dos codos y medio de largo por uno y medio de ancho. En sus dos
      extremos hizo dos querubines cincelados en oro, cada uno a un extremo de la placa; la cubr&iacute;an con sus alas extendidas hacia arriba y estaban uno frente al otro, mirando al centro de la placa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 83, 2-3; 45, 5b-6a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Qu&eacute; deseables son tus moradas, Se&ntilde;or de los ej&eacute;rcitos! Mi alma se consume y anhela los atrios del Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> mi coraz&oacute;n y mi carne se alegran
      por el Dios vivo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Alt&iacute;simo consagra su morada; teniendo a Dios en medio de &eacute;l, su pueblo no vacila.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mi coraz&oacute;n y mi carne se alegran por el Dios vivo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los libros de las Morales de san Gregorio Magno, papa, sobre el libro de Job<BR>
      (Libro 13, 21-23: PL 75, 1028.1029)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MISTERIO DE NUESTRA VIVIFICACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El venerable Job, figura de la Iglesia, unas veces habla en nombre del cuerpo, otras en nombre de la cabeza; y, as&iacute;, a veces est&aacute; hablando de los miembros y, s&uacute;bitamente, toma las palabras de la cabeza. Por esto dice:
      Todo esto lo he sufrido aunque en mis manos no hay violencia y es sincera mi oraci&oacute;n.<BR><BR>Sin que hubiera violencia en sus manos, en efecto, sufri&oacute; aquel que no cometi&oacute; pecado, ni se hall&oacute; enga&ntilde;o en su
      boca, y sin embargo padeci&oacute; por nuestra redenci&oacute;n los dolores de la cruz. &Eacute;l fue el &uacute;nico que dirigi&oacute; a Dios una oraci&oacute;n sincera, ya que en medio de los sufrimientos de su pasi&oacute;n or&oacute; al
      Padre, diciendo: Padre, perd&oacute;nalos; porque no saben lo que hacen.<BR><BR>&iquest;Se puede, en efecto, pronunciar o pensar una oraci&oacute;n m&aacute;s sincera que &eacute;sta, por la cual intercede por los mismos que lo atormentan? De
      ah&iacute; deriva el hecho de que la sangre de nuestro Redentor, derramada por la furia de sus perseguidores, se convirtiera luego en fuente de vida para los creyentes, los cuales lo proclamar&iacute;an Hijo de Dios.<BR><BR>Con respecto a esta
      sangre, a&ntilde;ade con raz&oacute;n el libro santo: &iexcl;Tierra, no cubras mi sangre, no encierres mi demanda de justicia! Al hombre pecador se le hab&iacute;a dicho: Eres tierra y a la tierra volver&aacute;s.<BR><BR>Pero esta tierra no
      sorbi&oacute; la sangre de nuestro Redentor, pues cualquier pecador, al beber el precio de su redenci&oacute;n, lo confiesa y proclama, y as&iacute; se hace patente a todos su valor.<BR><BR>La tierra no sorbi&oacute; su sangre, pues la santa
      Iglesia ha predicado ya en todas partes el misterio de su redenci&oacute;n. Es digno de notarse tambi&eacute;n lo que sigue: No encierres mi demanda de justicia. La misma sangre redentora que bebemos, en efecto, es la demanda de justicia de
      nuestro Redentor. Por eso dice Pablo: Os hab&eacute;is acercado a la aspersi&oacute;n de una sangre que habla mejor que la de Abel. De la sangre de Abel se hab&iacute;a dicho: La sangre de tu hermano est&aacute; clamando a m&iacute; desde la
      tierra.<BR><BR>Pero la sangre de Jes&uacute;s habla mejor que la de Abel, pues la sangre de Abel ped&iacute;a la muerte del hermano fratricida, mientras que la sangre del Se&ntilde;or impetr&oacute; la vida para sus perseguidores.<BR><BR>Por
      tanto, para que d&eacute; su fruto en nosotros el sacramento de la pasi&oacute;n del Se&ntilde;or, debemos imitar aquello que bebemos, y anunciar a los dem&aacute;s aquello que veneramos.<BR><BR>Pues su demanda de justicia quedar&iacute;a
      oculta en nosotros, si nuestra lengua callara lo que cree nuestra mente. Para que su demanda de justicia no quede oculta en nosotros, s&oacute;lo falta que cada uno de nosotros, a medida de sus posibilidades, d&eacute; a conocer a los
      dem&aacute;s el misterio de su vivificaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 4, 10. 11; cf. Hb 12, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La sangre de tu Hijo, nuestro hermano, est&aacute; clamando a ti desde la tierra, Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> Bendita sea esta tierra que abri&oacute; su boca para recibir la sangre del
      Redentor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta es la aspersi&oacute;n purificadora de una sangre que habla mejor que la de Abel.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Bendita sea esta tierra que abri&oacute; su boca para recibir la sangre del Redentor.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Infunde, Se&ntilde;or, tu gracia en nuestros corazones, para que sepamos refrenar nuestros excesos mundanos y seguir fielmente las inspiraciones que nos vienen de ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en
        la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
