<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 3, 1-5. 19&mdash;4, 4<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INVITACI&Oacute;N A LA CONVERSI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or dijo estas palabras:<BR><BR>&laquo;Cuando un hombre repudia a su mujer, y ella se separa de &eacute;l y se casa con otro, &iquest;podr&aacute; volver al primero? &iquest;No ha quedado profanada esa
      mujer? T&uacute; has fornicado con muchos amantes, &iquest;podr&aacute;s volver a m&iacute;? &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Levanta los ojos a las colinas y mira: &iquest;D&oacute;nde no has hecho el amor? Sal&iacute;as a los
      caminos a ofrecerte, como un n&oacute;mada por el desierto. Profanaste la tierra con tus fornicaciones y maldades. Las lluvias tempranas se rehusaban, no llegaban las tard&iacute;as; entonces mostrabas frente de ramera, te negabas a
      avergonzarte.<BR><BR>Pero &iquest;no me gritas ahora mismo: "Padre m&iacute;o, t&uacute; eres el amigo de mi juventud? &iquest;Se irritar&aacute; para siempre, eternizar&aacute; su rencor?" As&iacute; dec&iacute;as obrando maldades, y te
      sent&iacute;as fuerte para seguirlas continuando.<BR><BR>Yo hab&iacute;a pensado: "Te contar&eacute; entre mis hijos, te dar&eacute; una tierra envidiable, en heredad la perla de las naciones"; dici&eacute;ndome: "Me llamar&aacute; 'padre
      m&iacute;o', no se apartar&aacute; de m&iacute;." Pero igual que una mujer que traiciona a su marido, as&iacute; me traicion&oacute; Israel.&raquo;<BR><BR>Se escucha un clamor en las colinas, llanto afligido de los hijos de Israel, que han
      extraviado el camino, olvidados de su Dios.<BR><BR>&laquo;Volved, hijos ap&oacute;statas, y os curar&eacute; de la apostas&iacute;a.&raquo;<BR><BR>&laquo;Aqu&iacute; estamos, hemos venido a ti, porque t&uacute;, Se&ntilde;or, eres nuestro
      Dios. Cierto, son mentira los collados y el estr&eacute;pito de los montes; s&oacute;lo en el Se&ntilde;or, nuestro Dios, est&aacute; la salvaci&oacute;n de Israel. La ignominia devor&oacute; los ahorros de nuestros padres, desde nuestra
      juventud: ovejas y vacas, sus hijos e hijas. Nos acostamos sobre nuestra verg&uuml;enza, nos tapamos con nuestro sonrojo; porque pecamos contra el Se&ntilde;or, nuestro Dios, nosotros y nuestros padres, desde la juventud hasta el d&iacute;a de
      hoy, y no escuchamos la voz del Se&ntilde;or, nuestro Dios.&raquo;<BR><BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Si quieres volver, Israel, vu&eacute;lvete a m&iacute;; si apartas de mis ojos las ignominias, no ir&aacute;s errante. Si juras
      con verdad por el Se&ntilde;or, con justicia y derecho, las naciones se bendecir&aacute;n por ti.&raquo;<BR><BR>Porque as&iacute; dice el Se&ntilde;or a los habitantes de Jud&aacute; y Jerusal&eacute;n:<BR><BR>&laquo;Roturad los campos, y no
      sembr&eacute;is entre espinos; circuncidaos para el Se&ntilde;or y quitad el prepucio de vuestros corazones, habitantes de Jud&aacute; y Jerusal&eacute;n; no sea que brote como fuego mi c&oacute;lera, y arda inextinguible, por culpa de
      vuestras perversidades.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 14, 7; Sal 129, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si nuestros pecados hablan contra nosotros, t&uacute;, Se&ntilde;or, obra por el honor de tu nombre; <FONT COLOR="#FF0000">*</FONT> pues nuestras rebeld&iacute;as han sido numerosas, hemos pecado contra ti.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si llevas cuenta de los delitos, Se&ntilde;or, &iquest;qui&eacute;n podr&aacute; resistir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues nuestras rebeld&iacute;as han sido numerosas, hemos pecado contra ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Agust&iacute;n, obispo, a Proba<BR>
      (Carta 130, 12, 22&mdash;13, 24: CSEL 44, 65-68)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NADA HALLAR&Aacute;S QUE NO SE ENCUENTRE EN ESTA ORACI&Oacute;N DOMINICAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Quien dice, por ejemplo, como mostraste tu santidad a las naciones, mu&eacute;stranos as&iacute; tu gloria y que tus profetas sean hallados fieles, &iquest;qu&eacute; otra cosa dice sino santificado sea tu nombre?<BR><BR>Quien dice: Dios
      de los ej&eacute;rcitos, rest&aacute;uranos, que brille tu rostro y nos salve, &iquest;qu&eacute; otra cosa dice sino venga tu reino?<BR><BR>Quien dice: Asegura mis pasos con tu promesa, que ninguna maldad me domine, &iquest;qu&eacute; otra
      cosa dice sino h&aacute;gase tu voluntad en la tierra como en el cielo?<BR><BR>Quien dice: No me des pobreza ni riqueza, &iquest;qu&eacute; otra cosa dice sino danos hoy nuestro pan de cada d&iacute;a?<BR><BR>Quien dice: Se&ntilde;or, tenle en
      cuenta a David todos sus afanes, o bien: Se&ntilde;or, si soy culpable, si hay cr&iacute;menes en mis manos, si he causado da&ntilde;o a mi amigo, &iquest;qu&eacute; otra cosa dice sino perdona nuestras ofensas como tambi&eacute;n nosotros
      perdonamos a los que nos ofenden?<BR><BR>Quien dice: L&iacute;brame de mi enemigo, Dios m&iacute;o; prot&eacute;geme de mis agresores, &iquest;qu&eacute; otra cosa dice sino l&iacute;branos del mal?<BR><BR>Y si vas discurriendo por todas las
      plegarias de la santa Escritura, creo que nada hallar&aacute;s que no se encuentre y contenga en esta oraci&oacute;n dominical. Por eso, hay libertad de decir estas cosas en la oraci&oacute;n con unas u otras palabras, pero no debe haber
      libertad para decir cosas distintas.<BR><BR>Esto es, sin duda alguna, lo que debemos pedir en la oraci&oacute;n, tanto para nosotros como para los nuestros, como tambi&eacute;n para los extra&ntilde;os e incluso para nuestros mismos enemigos,
      y aunque roguemos por unos y otros de modo distinto, seg&uacute;n las diversas necesidades y los diversos grados de familiaridad, procuremos, sin embargo, que en nuestro coraz&oacute;n nazca y crezca el amor hacia todos.<BR><BR>Aqu&iacute;
      tienes explicado, a mi juicio, no s&oacute;lo las cualidades que debe tener tu oraci&oacute;n, sino tambi&eacute;n lo que debes pedir en ella, todo lo cual no soy yo quien te lo ha ense&ntilde;ado, sino aquel que se dign&oacute; ser maestro de
      todos.<BR><BR>Hemos de buscar la vida dichosa y hemos de pedir a Dios que nos la conceda. En qu&eacute; consiste esta felicidad son muchos los que lo han discutido y sus sentencias son muy numerosas. Pero nosotros, &iquest;qu&eacute; necesidad
      tenemos de acudir a tantos autores y a tan numerosas opiniones? En las divinas Escrituras se nos dice de modo breve y veraz: Dichoso el pueblo cuyo Dios es el Se&ntilde;or. Para que podamos formar parte de este pueblo, llegar a contemplar a
      Dios y vivir con &eacute;l eternamente, tenernos aquella exhortaci&oacute;n cuyo objetivo no debe ser otro que promover la caridad que proviene de un coraz&oacute;n sincero, de una conciencia recta y de una fe sin fingimiento.<BR><BR>Al citar
      estas tres propiedades se habla de la conciencia recta aludiendo a la esperanza. Por tanto, la fe, la esperanza y la caridad conducen hasta Dios al que ora, es decir, a quien cree, espera y desea, al tiempo que descubre en la oraci&oacute;n
      dominical lo que debe pedir al Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 101, 2. cf. 18; 129, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, escucha mi oraci&oacute;n, que mi grito llegue hasta ti; <FONT COLOR="#FF0000">*</FONT> porque t&uacute;, Dios m&iacute;o, no desprecias las peticiones de los desamparados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Est&eacute;n tus o&iacute;dos atentos a la voz de mi s&uacute;plica.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque t&uacute;, Dios m&iacute;o, no desprecias las peticiones de los desamparados.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que tu gracia continuamente nos preceda y acompa&ntilde;e, de manera que estemos dispuestos a obrar siempre el bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
