<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 3, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REPROCHES A JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mirad que el Se&ntilde;or de los ej&eacute;rcitos aparta de Jerusal&eacute;n y de Jud&aacute; todo apoyo y sost&eacute;n: todo sustento de pan, todo sustento de agua, capit&aacute;n y soldado, juez y profeta, adivino y anciano,
      alf&eacute;rez y notable, consejero y artesano, y experto en encantamientos.<BR><BR>Nombrar&eacute; jefes a muchachos, los gobernar&aacute;n mozalbetes, se atacar&aacute; la gente, unos a otros, un hombre a su pr&oacute;jimo; se
      amotinar&aacute;n muchachos contra ancianos, plebeyos contra nobles. Un hombre tomar&aacute; a su hermano en la casa paterna y le dir&aacute;:<BR><BR>&laquo;Tienes un manto, s&eacute; nuestro jefe, toma el mando de esta ruina.&raquo;<BR><BR>El
      otro protestar&aacute;:<BR><BR>&laquo;No soy m&eacute;dico y en mi casa no hay pan, ni tengo manto: no me nombr&eacute;is jefe del pueblo.&raquo;<BR><BR>Se desmorona Jerusal&eacute;n, Jud&aacute; se derrumba: porque hablaban y actuaban contra
      el Se&ntilde;or rebel&aacute;ndose en presencia de su gloria. Su descaro testimonia contra ellos, publican sus pecados, no los ocultan: &iexcl;Ay de ellos, que se acarrean su desgracia! Dichoso el justo: le ir&aacute; bien, comer&aacute; el
      fruto de sus acciones. &iexcl;Ay del malvado!: le ir&aacute; mal, le dar&aacute;n la paga de sus obras. Pueblo m&iacute;o, te oprimen jovenzuelos, te gobiernan mujeres; pueblo m&iacute;o, tus gu&iacute;as te extrav&iacute;an, destruyen tus
      senderos.<BR><BR>El Se&ntilde;or se levanta a juzgar, se ha puesto en pie para sentenciar a su pueblo. El Se&ntilde;or viene a juzgar a los jefes y pr&iacute;ncipes de su pueblo: Vosotros devastabais las vi&ntilde;as y ten&eacute;is en vuestra
      casa lo robado al pobre. &iquest;Por qu&eacute; tritur&aacute;is a mi pueblo y aplast&aacute;is el rostro de los desvalidos? -or&aacute;culo del Se&ntilde;or de los ej&eacute;rcitos-.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 3, 10-11. 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichoso el justo: le ir&aacute; bien, comer&aacute; el fruto de sus acciones. <FONT COLOR="#FF0000">*</FONT> &iexcl;Ay del malvado!: le ir&aacute; mal, le dar&aacute;n la paga de sus obras.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or se levanta a juzgar, se ha puesto en pie para sentenciar a su pueblo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Ay del malvado!: le ir&aacute; mal, le dar&aacute;n la paga de sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 14.15: CCL 41, 541-542)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INSISTE CON OPORTUNIDAD O SIN ELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No recog&eacute;is las descarriadas ni busc&aacute;is a las perdidas. En cierta manera puede decirse que vivimos en este mundo rodeados de ladrones y de lobos rapaces; por ello os exhortamos a que, ante tales peligros, no dej&eacute;is de
      orar. Adem&aacute;s las ovejas son rebeldes; si, cuando se descarr&iacute;an, vamos tras ellas, ellas, para enga&ntilde;o y perdici&oacute;n suya, huyen de nosotros, diciendo: &laquo;&iquest;Qu&eacute; quer&eacute;is de nosotras? &iquest;Por
      qu&eacute; nos busc&aacute;is?&raquo; Como si no fuera un mismo y &uacute;nico motivo el que nos hace desear tenerlas cercanas y el que nos obliga a buscarlas cuando las vemos lejos; las deseamos, en efecto, cerca, porque cuando se alejan se
      descarr&iacute;an y se pierden. &laquo;Si vivo en el error -dicen-, si camino hacia la perdici&oacute;n, &iquest;por qu&eacute; me buscas?, &iquest;por qu&eacute; me deseas?&raquo; Precisamente porque vives en el error quiero llevarte de nuevo
      al buen camino; porque te est&aacute;s perdiendo deseo encontrarte de nuevo.<BR><BR>&laquo;Pero yo -dice la oveja- deseo vivir en el error, quiero perecer.&raquo; As&iacute; pues, &iquest;quieres vivir en el error y caminar a la
      perdici&oacute;n? Pues si t&uacute; deseas esto, yo, con mayor ah&iacute;nco, deseo lo contrario. Y adem&aacute;s no dejar&eacute; de &iacute;rtelo repitiendo, aunque con ello llegue a importunarte, pues escucho al Ap&oacute;stol que me dice:
      Proclama la palabra, insiste con oportunidad o sin ella. &iquest;A qui&eacute;nes se anuncia la buena nueva con oportunidad? &iquest;A qui&eacute;nes se les anuncia sin ella? Con oportunidad se anuncia a quienes desean escucharla, sin
      oportunidad a quienes no lo desean. Por tanto, aunque sea importuno, me atrever&eacute; a decirte: &laquo;T&uacute; deseas andar por el camino del error, t&uacute; deseas perecer, pero yo deseo todo lo contrario.&raquo; Aquel que puede hacerme
      temer en el &uacute;ltimo d&iacute;a no me permite abandonarte; si te abandonara en tu error, &eacute;l me increpar&iacute;a, dici&eacute;ndome: No recog&eacute;is las descarriadas ni busc&aacute;is a las perdidas. &iquest;Acaso piensas que te
      temer&eacute; m&aacute;s a ti que a &eacute;l? Pues, todos tendremos que comparecer ante el tribunal de Cristo.<BR><BR>Ir&eacute;, por tanto, tras la descarriada, buscar&eacute; a la perdida. Lo har&eacute; tanto si lo deseas como si no lo
      deseas. Y aunque, mientras voy tras ella, las zarzas de las selvas desgarraren mi carne, estoy dispuesto a pasar por los m&aacute;s dif&iacute;ciles y estrechos caminos y a penetrar en todos los cercados. Mientras el Se&ntilde;or, el
      &uacute;nico a quien temo, me d&eacute; fuerzas har&eacute; cuanto est&eacute; en mi mano. Forzar&eacute; a la descarriada al retorno, buscar&eacute; a la perdida. Si quieres que no sufra, no te descarr&iacute;es, no te apartes del buen
      camino. Y aun es poco el dolor que siento al ver que vas descarriada y en camino de perdici&oacute;n; temo, adem&aacute;s, que si a ti te abandonara dar&iacute;a incluso muerte a las ovejas sanas. Mira, si no, lo que se dice en el texto a
      continuaci&oacute;n. Maltrat&aacute;is brutalmente a las fuertes. Si descuido, pues, a la que se descarr&iacute;a y se pierde, la que est&aacute; fuerte desear&aacute; tambi&eacute;n andar por los caminos del error y de la perdici&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 4, 28-29; 2Tm 4, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No retengas tu palabra ni ocultes tu sabidur&iacute;a, cuando puedan ser ellas instrumento de salvaci&oacute;n; <FONT COLOR="#FF0000">*</FONT> pues la sabidur&iacute;a se da a conocer en el hablar, y los
      conocimientos en las palabras de la lengua.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Proclama la palabra, insiste con oportunidad o sin ella, persuade, reprende, exhorta, armado de toda paciencia y doctrina.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues la sabidur&iacute;a se da a conocer en el hablar, y los conocimientos en las palabras de la lengua.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has hecho del amor a ti y a los hermanos la plenitud de la ley; conc&eacute;denos cumplir tus mandamientos y llegar as&iacute; a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
