<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 11, 13-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SI LA RA&Iacute;Z ES SANTA, OTRO TANTO LO SER&Aacute;N LAS RAMAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A vosotros, gentiles, me dirijo ahora: Mientras yo sea ap&oacute;stol de los gentiles -y &eacute;sta es mi misi&oacute;n-, har&eacute; honor a mi ministerio, por ver si consigo despertar la emulaci&oacute;n de los de mi linaje, y logro
      salvar a algunos de ellos. Que, si su reprobaci&oacute;n supone la reconciliaci&oacute;n del mundo con Dios, &iquest;qu&eacute; supondr&aacute; su reintegraci&oacute;n sino vida que sale de la muerte?<BR><BR>Si las primicias son santas, lo
      ser&aacute; tambi&eacute;n la masa; y si la ra&iacute;z es santa, otro tanto lo ser&aacute;n las ramas. Si algunas de las ramas han sido desgajadas, mientras t&uacute;, rama de olivo silvestre, has sido injertado en su lugar y has entrado a
      participar de la ra&iacute;z y de la sustancia del olivo, no tienes por qu&eacute; engre&iacute;rte contra las ramas. Si te engr&iacute;es contra ellas, ten entendido que no sustentas t&uacute; a la ra&iacute;z, sino que la ra&iacute;z te
      sustenta a ti.<BR><BR>Claro que me podr&aacute;s replicar: "Las ramas han sido desgajadas para ser yo injertado en el olivo." Muy bien. Han sido desgajadas por su incredulidad; pero quien te mantiene a ti es la fe. No tienes por qu&eacute;
      engre&iacute;rte. M&aacute;s bien teme. Porque, si Dios no perdon&oacute; a las ramas leg&iacute;timas, tampoco te perdonar&aacute; a ti.<BR><BR>Considera, pues, la bondad y la severidad de Dios; severidad para con los que cayeron, y bondad
      para contigo, con tal que te mantengas sumiso a esta bondad. De otro modo, tambi&eacute;n t&uacute; ser&aacute;s desgajado.<BR><BR>En cuanto a los jud&iacute;os, si no siguen aferrados a su incredulidad, ser&aacute;n injertados en el olivo;
      que poderoso es Dios para injertarlos de nuevo. En efecto, t&uacute; fuiste cortado de un olivo silvestre, al que por naturaleza pertenec&iacute;as, y fuiste injertado en un olivo leg&iacute;timo, extra&ntilde;o a tu condici&oacute;n natural.
      Pues bien, &iquest;cu&aacute;nto mejor volver&aacute;n a ser injertados en su propio, olivo los jud&iacute;os, que son ramas connaturales?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Rm 11, 23; 2Co 3, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los que cayeron, si no siguen aferrados a su incredulidad, ser&aacute;n tambi&eacute;n injertados; <FONT COLOR="#FF0000">*</FONT> que poderoso es Dios para injertarlos de nuevo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando se vuelvan al Se&ntilde;or, ser&aacute; descorrido el velo de sus corazones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que poderoso es Dios para injertarlos de nuevo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral Gaudium et spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo<BR>
      (N&uacute;ms. 18. 22)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MISTERIO DE LA MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El enigma de la condici&oacute;n humana alcanza su v&eacute;rtice en presencia de la muerte. El hombre no s&oacute;lo es torturado por el dolor y la progresiva disoluci&oacute;n de su cuerpo, sino tambi&eacute;n, y mucho m&aacute;s, por el
      temor de un definitivo aniquilamiento. El ser humano piensa muy certeramente cuando, guiado por un instinto de su coraz&oacute;n, detesta y rechaza la hip&oacute;tesis de una total ruina y de una definitiva desaparici&oacute;n de su
      personalidad. La semilla de eternidad que lleva en s&iacute;, al ser irreductible a la sola materia, se subleva contra la muerte. Todos los esfuerzos de la t&eacute;cnica moderna, por muy &uacute;tiles que sean, no logran acallar esta ansiedad
      del hombre: pues la prolongaci&oacute;n de una longevidad biol&oacute;gica no puede satisfacer esa hambre de vida ulterior que, inevitablemente, lleva enraizada en su coraz&oacute;n.<BR><BR>Mientras toda imaginaci&oacute;n fracasa ante la
      muerte, la Iglesia, adoctrinada por la divina revelaci&oacute;n, afirma que el hombre ha sido creado por Dios para un destino feliz que sobrepasa las fronteras de la m&iacute;sera vida terrestre. Y la fe cristiana ense&ntilde;a que la misma
      muerte corporal, de la que el ser humano estar&iacute;a libre si no hubiera cometido el pecado, ser&aacute; vencida cuando el omnipotente y misericordioso Salvador restituya al hombre la salvaci&oacute;n perdida por su culpa. Dios llam&oacute;
      y llama al hombre para que, en la perpetua comuni&oacute;n de la incorruptible vida divina, se adhiera a &eacute;l con toda la plenitud de su ser. Y esta victoria la consigui&oacute; Cristo resucitando a la vida y liberando al hombre de la
      muerte con su propia muerte. La fe, por consiguiente, apoyada en s&oacute;lidas razones, est&aacute; en condiciones de dar a todo hombre reflexivo la respuesta al angustioso interrogante sobre su porvenir; y al mismo tiempo le ofrece la
      posibilidad de una comuni&oacute;n en Cristo con los seres queridos, arrebatados por la muerte, confiriendo la esperanza de que ellos han alcanzado ya en Dios la vida verdadera.<BR><BR>Ciertamente urgen al cristiano la necesidad y el deber de
      luchar contra el mal, a trav&eacute;s de muchas tribulaciones, y de sufrir la muerte; pero, asociado al misterio pascual y configurado con la muerte de Cristo, podr&aacute; ir al encuentro de la resurrecci&oacute;n robustecido por la
      esperanza.<BR><BR>Todo esto es v&aacute;lido no s&oacute;lo para los que creen en Cristo, sino para todos los hombres de buena voluntad, en cuyo coraz&oacute;n obra la gracia de un modo invisible;<BR><BR>puesto que Cristo muri&oacute; por
      todos y una sola es la vocaci&oacute;n &uacute;ltima de todos los hombres, es decir, la vocaci&oacute;n divina, debemos creer que el Esp&iacute;ritu Santo ofrece a todos la posibilidad de que, de un modo que s&oacute;lo Dios conoce, se asocien
      a su misterio pascual.<BR><BR>&Eacute;ste es el gran misterio del hombre, que, para los creyentes, est&aacute; iluminado por la revelaci&oacute;n cristiana. Por consiguiente, en Cristo y por Cristo se ilumina el enigma del dolor y de la
      muerte, que, fuera de su Evangelio, nos aplasta. Cristo resucit&oacute;, venciendo a la muerte con su muerte, y nos dio la vida, de modo que, siendo hijos de Dios en el Hijo, podamos clamar en el Esp&iacute;ritu: &iexcl;Padre!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 26, 1; 22, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es mi luz y mi salvaci&oacute;n, &iquest;a qui&eacute;n temer&eacute;? <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or es la defensa de mi vida, &iquest;qui&eacute;n me har&aacute; temblar?<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aunque camine por ca&ntilde;adas oscuras, nada temo, porque t&uacute; vas conmigo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Se&ntilde;or es la defensa de mi vida, &iquest;qui&eacute;n me har&aacute; temblar?<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, dirige nuestras acciones seg&uacute;n tu voluntad, para que, invocando el nombre de tu Hijo, abundemos en buenas obras. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
