<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Cristo habite con toda riqueza en vosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Exhort&aacute;ndoos mutuamente con toda sabidur&iacute;a.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro de Tobit 1, 1-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PIEDAD DEL ANCIANO TOBIT<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Historia de Tobit, hijo de Tobiel, de Ananiel, de Aduet, de Gabael, de la familia de Asief, de la tribu de Neftal&iacute;, deportado desde Tisb&eacute; -al sur de Cad&eacute;s de Neftal&iacute;, en al alta Galilea, por encima de Jasor,
      detr&aacute;s de la ruta occidental, al norte de Safed- durante el reinado de Salmanasan, rey de Asiria.<BR><BR>Yo, Tobit, proced&iacute; toda mi vida con sinceridad y honradez, e hice muchas limosnas a mis parientes y compatriotas deportados
      conmigo a N&iacute;nive de Asiria. De joven, cuando estaba en Israel, mi patria, toda la tribu de nuestro padre Neftal&iacute; se separ&oacute; de la dinast&iacute;a de David y de Jerusal&eacute;n, la ciudad elegida entre todas las tribus de
      Israel como lugar de sus sacrificios, en la que hab&iacute;a sido edificado y consagrado a perpetuidad el templo, morada de Dios.<BR><BR>Todos mis parientes, y la tribu de nuestro padre Neftal&iacute;, ofrec&iacute;an sacrificios al becerro
      que Jeroboam, rey de Israel, hab&iacute;a puesto en Dan, en la serran&iacute;a de Galilea; mientras que muchas veces era yo el &uacute;nico que iba a las fiestas de Jerusal&eacute;n, como se lo prescribe a todo Israel una ley perpetua. Yo
      corr&iacute;a a Jerusal&eacute;n con las primicias de los frutos y de los animales, con los diezmos del ganado y la primera lana de las ovejas, y lo entregaba a los sacerdotes, hijos de Aar&oacute;n, para el culto; el diezmo del trigo y del
      vino, del aceite, de las granadas, de las higueras y dem&aacute;s &aacute;rboles frutales, se lo daba a los levitas que oficiaban en Jerusal&eacute;n. El segundo diezmo lo cambiaba en dinero, juntando lo de seis a&ntilde;os, y cuando iba cada
      a&ntilde;o a Jerusal&eacute;n lo gastaba all&iacute;. El tercer diezmo lo daba cada tres a&ntilde;os a los hu&eacute;rfanos y viudas y a los pros&eacute;litos agregados a Israel. Lo com&iacute;amos seg&uacute;n lo prescrito en la ley de
      Mois&eacute;s acerca de los diezmos, y seg&uacute;n el encargo de D&eacute;bora, madre de mi abuelo Ananiel (porque mi padre muri&oacute;, dej&aacute;ndome hu&eacute;rfano).<BR><BR>De mayor, me cas&eacute; con una mujer de mi parentela llamada
      Ana; tuve de ella un hijo y le puse de nombre Tob&iacute;as. Cuando me deportaron a Asiria como cautivo, vine a N&iacute;nive. Todos mis parientes y compatriotas com&iacute;an manjares de los gentiles, pero yo me guard&eacute; muy bien de
      hacerlo. Y como yo ten&iacute;a muy presente a Dios, el Alt&iacute;simo hizo que me ganara el favor de Salmanasar, y llegu&eacute; a ser su proveedor. Hasta que muri&oacute;, yo sol&iacute;a ir a Media, y all&iacute; hac&iacute;a las compras
      en casa de Gabael, hijo de Gabri, en Ragu&eacute;s de Media, donde dej&eacute; en dep&oacute;sito unos sacos con cuarenta arrobas de plata.<BR><BR>Cuando muri&oacute; Salmanasar, su hijo Senaquerib le sucedi&oacute; en el trono. Las rutas de
      Media se cerraron y ya no pude volver all&aacute;. En tiempo de Salmanasar hice muchas limosnas a mis compatriotas: di mi pan al hambriento y mi ropa al desnudo; y, si ve&iacute;a a alg&uacute;n israelita muerto y arrojado tras la muralla de
      N&iacute;nive, lo enterraba. As&iacute; enterr&eacute; a los que mat&oacute; Senaquerib al volver huyendo de Judea; el Rey del cielo lo castig&oacute; por sus blasfemias, y &eacute;l, despechado, mat&oacute; a muchos israelitas; yo cog&iacute;
      los cad&aacute;veres y los enterr&eacute; a escondidas; Senaquerib mand&oacute; buscarlos, pero no aparecieron. Un ninivita fue a denunciarme al rey, dici&eacute;ndole que era yo el que los hab&iacute;a enterrado. Me escond&iacute;, y, cuando
      me cercior&eacute; de que el rey lo sab&iacute;a y que me buscaban para matarme, hu&iacute; lleno de miedo. Entonces, me confiscaron todos los bienes; se lo llevaron todo para el tesoro real y me dejaron &uacute;nicamente a mi mujer, Ana, y a
      mi hijo, Tob&iacute;as.<BR><BR>No hab&iacute;an pasado cuarenta d&iacute;as cuando a Senaquerib lo asesinaron sus dos hijos; huyeron a los montes de Ararat, y su hijo Asarad&oacute;n le sucedi&oacute; en el trono. Asarad&oacute;n puso a
      Ajicar, hijo de mi hermano Anael, al frente de la hacienda p&uacute;blica, con autoridad sobre toda la administraci&oacute;n. Ajicar intercedi&oacute; por m&iacute; y pude volver a N&iacute;nive. Durante el reinado de Senaquerib de Asiria,
      Aljicar hab&iacute;a sido copero mayor, canciller, tesorero y contable, y Asarad&oacute;n lo repuso en sus cargos. Ajicar era de mi parentela, sobrino m&iacute;o.<BR><BR>Durante el reinado de Asarad&oacute;n regres&eacute; a casa; me
      devolvieron mi mujer, Ana, y mi hijo Tob&iacute;as.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Tb 1, 19. 20; 2, 9; 1, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tobit hac&iacute;a muchas limosnas a sus compatriotas: daba su pan al hambriento y su ropa al desnudo; <FONT COLOR="#FF0000">*</FONT> y, si ve&iacute;a a alg&uacute;n israelita muerto, lo enterraba.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sal&iacute;a a visitar a todos los cautivos y les daba consejos saludables.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y, si ve&iacute;a a alg&uacute;n israelita muerto, lo enterraba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 13: CCL 41, 539-540)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOBRE LOS CRISTIANOS D&Eacute;BILES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A los malos pastores, a los falsos pastores, a aquellos pastores que buscan sus intereses personales, no los de Cristo Jes&uacute;s, les dice el Se&ntilde;or: No fortalec&eacute;is a las d&eacute;biles. En efecto, estos pastores se
      aprovechan de la leche y de la lana de sus ovejas, pero descuidan, en cambio, el bien de su reba&ntilde;o y no fortalecen a las ovejas d&eacute;biles. Seg&uacute;n creo, existe diferencia entre la oveja simplemente d&eacute;bil y la oveja
      propiamente enferma, aunque algunas veces a la d&eacute;bil se la llame tambi&eacute;n enferma.<BR><BR>Me gustar&iacute;a, hermanos, llegar a explicaros esta diferencia que media entre lo simplemente d&eacute;bil y lo propiamente enfermo;
      intentar&eacute; hacerlo en la medida en que soy capaz de comprenderlo; otros habr&aacute;, sin duda, que, o porque son m&aacute;s peritos en la Escritura o porque habr&aacute;n alcanzado una luz m&aacute;s abundante, podr&aacute;n hacerlo
      mejor; yo os dir&eacute; simplemente lo que comprendo, a fin de que, ya desde ahora, no os ve&aacute;is totalmente privados del conocimiento de la Escritura. D&eacute;bil es aquel de quien se teme que pueda sucumbir cuando la tentaci&oacute;n
      se presenta; enfermo, en cambio, es aquel que se halla ya dominado por alguna pasi&oacute;n, y se ve como impedido por alguna pasi&oacute;n para acercarse a Dios y aceptar el yugo de Cristo.<BR><BR>Pensad en aquellos hombres que tienen ya
      deseos de vivir virtuosamente, que se esfuerzan por ir adquiriendo las diversas virtudes, y que, con todo, est&aacute;n menos dispuestos a sufrir lo que es malo que a realizar lo que es bueno. En realidad la fortaleza cristiana incluye no
      s&oacute;lo obrar lo que es bueno, sino tambi&eacute;n resistir a lo que es malo. Quienes, por tanto, desean sinceramente practicar la justicia pero no quieren o no se ven a&uacute;n con &aacute;nimos para tolerar los sufrimientos, estos tales
      son los d&eacute;biles. En cambio, los que se entregan a la vida mundana y viven cautivos de alguna mala pasi&oacute;n, &eacute;stos est&aacute;n alejados incluso del bien obrar, no tienen fuerzas ni posibilidades de obrar el bien y por ello
      podemos llamarlos con toda propiedad enfermos.<BR><BR>De esta forma ten&iacute;a enferma el alma aquel paral&iacute;tico cuyos portadores, al ser impedidos por la multitud de poder presentar ante el Se&ntilde;or al que llevaban en la camilla,
      abrieron un boquete en el techo de la casa para lograr su intento. Es como si t&uacute; intentaras hacer algo parecido con tu alma, abriendo un boquete en el techo para poner ante el Se&ntilde;or el alma paral&iacute;tica con sus miembros
      totalmente inm&oacute;viles; quiero decir, el alma vac&iacute;a de buenas obras, llena, en cambio, de pecados y enferma por sus muchas pasiones. Si, pues, ves que todos tus miembros est&aacute;n sin movimiento y que tu alma est&aacute; como
      paral&iacute;tica, pero deseas llegarte al m&eacute;dico y quieres mostrarle lo que est&aacute; oculto (quiz&aacute;s este m&eacute;dico habita en tu interior, y t&uacute;, que desconoces el sentido oculto de la Escritura, no has advertido su
      presencia), abre un boquete en el techo y col&oacute;cate, como aquel paral&iacute;tico, ante Jes&uacute;s.<BR>Hab&eacute;is escuchado ya lo que se dice a los que no act&uacute;an y descuidan su deber pastoral: No vend&aacute;is a las heridas,
      ni recog&eacute;is las descarriadas: os lo hemos ya recordado. La oveja estaba herida por el miedo de las tentaciones, y el pastor le hubiera podido dar un remedio para esta herida, es decir, hubiera podido recordarle aquellas palabras de
      consuelo: Fiel es Dios para no permitir que se&aacute;is tentados m&aacute;s all&aacute; de lo que pod&eacute;is; por el contrario, &eacute;l dispondr&aacute; con la misma tentaci&oacute;n el buen resultado de poder resistirla.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 9, 22-23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Me he hecho d&eacute;bil con los d&eacute;biles, para ganar a los d&eacute;biles; <FONT COLOR="#FF0000">*</FONT> me he hecho todo para todos, para salvarlos a todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todo esto lo hago por el Evangelio, para ser part&iacute;cipe del mismo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me he hecho todo para todos, para salvarlos a todos.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has hecho del amor a ti y a los hermanos la plenitud de la ley; conc&eacute;denos cumplir tus mandamientos y llegar as&iacute; a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
