<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 8, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAS VIANDAS OFRECIDAS A LOS &Iacute;DOLOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: &laquo;Por lo que se refiere a las viandas ofrecidas a los &iacute;dolos, ya sabemos que todos tenemos ciencia.&raquo; Bien, Pero la ciencia sola hincha; y la caridad edifica. El que crea estar en posesi&oacute;n de toda la
      ciencia a&uacute;n no comenz&oacute; a saber como conviene saber. S&oacute;lo quien ama a Dios posee la verdadera ciencia de Dios.<BR><BR>Pues bien, por lo que se refiere a comer las viandas ofrecidas a los &iacute;dolos, sabemos que en la
      creaci&oacute;n no hay dioses falsos, y que no hay ning&uacute;n Dios sino el &uacute;nico. Porque, aun cuando a muchos se les da el nombre de dioses en el cielo y en la tierra (&iexcl;en verdad que son muchos los dioses falsos y muchos los
      se&ntilde;ores!), para nosotros no hay m&aacute;s que un solo Dios, el Padre, de quien todo procede y que es nuestro fin, y un solo Se&ntilde;or, Jesucristo, por quien son todas las cosas y por quien somos nosotros tambi&eacute;n.<BR><BR>Pero
      no todos tienen esta ciencia. Algunos, por la pr&aacute;ctica habida hasta ahora de los &iacute;dolos, toman de esas viandas con la conciencia de que son realmente ofrecidas a los &iacute;dolos; y su conciencia, delicada como es, queda
      manchada por el pecado. La comida no nos recomendar&aacute; delante de Dios. Ni por abstenernos de ella perderemos nada, ni por tomarla ganaremos algo.<BR><BR>Pero cuidad de que ese uso de vuestra libertad no sea un esc&aacute;ndalo para los
      delicados de conciencia. Por ejemplo, &iquest;no se ver&aacute; inducido a comer tambi&eacute;n de las viandas ofrecidas a los &iacute;dolos el de conciencia delicada que te ve a ti, que tienes ciencia de las cosas, tomar parte en las comidas
      de templos paganos? &iexcl;Claro que s&iacute;! Y, de ese modo, por culpa de esa tu ciencia, se pierde el que es de conciencia delicada, el hermano por quien muri&oacute; Cristo.<BR><BR>Y, pecando de esa manera contra los hermanos e hiriendo
      su conciencia delicada, pecais contra Cristo. Por lo cual, si mi comida ha de ser causa de ruina espiritual para mi hermano, no probar&eacute; la carne jam&aacute;s. No sea que lo induzca a pecar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 8, 5. 6. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aun cuando a muchos se les da el nombre de dioses en el cielo y en la tierra, para nosotros no hay m&aacute;s que un solo Dios, el Padre, <FONT COLOR="#FF0000">*</FONT> y un solo Se&ntilde;or, Jesucristo, por
      quien son todas las cosas y por quien somos nosotros tambi&eacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sabemos que en la creaci&oacute;n no hay dioses falsos, y que no hay ning&uacute;n Dios sino el &uacute;nico.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y un solo Se&ntilde;or, Jesucristo, por quien son todas las cosas y por quien somos nosotros tambi&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del antiguo op&uacute;sculo denominado Doctrina de los doce Ap&oacute;stoles<BR>
      (Cap. 9, 1&mdash;10, 6; 14, 1-3: Funk 2, 19-22. 26)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ACERCA DE LA EUCARIST&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Respecto a la acci&oacute;n de gracias, lo har&eacute;is de esta manera: Primeramente sobre el c&aacute;liz:<BR>&laquo;Te damos gracias, Padre nuestro, por la santa vi&ntilde;a de David, tu siervo, la que nos diste a conocer por medio de
      tu siervo Jes&uacute;s. A ti sea la gloria por los siglos.&raquo;<BR><BR>Luego sobre el fragmento de pan:<BR><BR>&laquo;Te damos gracias, Padre nuestro, por la vida y el conocimiento que nos manifestaste por medio de tu siervo Jes&uacute;s. A
      ti sea la gloria por los siglos. Como este fragmento estaba disperso por los montes y despu&eacute;s, al ser reunido, se hizo uno, as&iacute; sea reunida tu Iglesia de los confines de la tierra en tu reino. Porque tuya es la gloria y el poder
      por Jesucristo eternamente.&raquo;<BR><BR>Pero que de vuestra acci&oacute;n de gracias coman y beban s&oacute;lo los bautizados en el nombre del Se&ntilde;or, pues acerca de ello dijo el Se&ntilde;or: No deis lo santo a los perros.<BR><BR>Despu&eacute;s
      de saciaros, dar&eacute;is gracias de esta manera:<BR><BR>&laquo;Te damos gracias, Padre santo, por tu santo nombre que hiciste morar en nuestros corazones, y por el conocimiento y la fe y la inmortalidad que nos diste a conocer por medio de
      Jes&uacute;s, tu siervo. A ti sea la gloria por los siglos. T&uacute;, Se&ntilde;or omnipotente, creaste todas las cosas por causa de tu nombre y diste a los hombres comida y bebida para que disfrutaran de ellas. Pero, adem&aacute;s, nos has
      proporcionado una comida y bebida espiritual y una vida eterna por medio de tu Siervo. Ante todo, te damos gracias porque eres poderoso. A ti sea la gloria por los siglos.<BR><BR>Acu&eacute;rdate, Se&ntilde;or, de tu Iglesia, para librarla de
      todo mal y hacerla perfecta en tu amor, y congr&eacute;gala de los cuatro vientos, ya santificada, en el reino que has preparado para ella. Porque tuyo es el poder y la gloria por siempre.<BR><BR>Que venga tu gracia y que pase este mundo.
      &iexcl;Hosanna al Dios de David! El que sea santo, que se acerque. El que no lo sea, que se arrepienta. Marana tha. Am&eacute;n.&raquo;<BR><BR>Reunidos cada domingo, partid el pan y dad gracias, despu&eacute;s de haber confesado vuestros
      pecados, a fin de que vuestro sacrificio sea puro.<BR><BR>Pero todo aquel que tenga alguna contienda con su compa&ntilde;ero, no se re&uacute;na con vosotros, sin antes haber hecho la reconciliaci&oacute;n, a fin de que no se profane vuestro
      sacrificio. Porque &eacute;ste es el sacrificio del que dijo el Se&ntilde;or: En todo lugar y en todo tiempo se me ofrece un sacrificio puro, porque yo soy rey grande, dice el Se&ntilde;or, y mi nombre es admirable entre las naciones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 10, 16-17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El c&aacute;liz bendito que consagramos es la comuni&oacute;n de la sangre de Cristo; <FONT COLOR="#FF0000">*</FONT> y el pan que partimos es la comuni&oacute;n del cuerpo del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Puesto que es un solo pan, somos todos un solo cuerpo; ya que todos participamos de ese &uacute;nico pan.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y el pan que partimos es la comuni&oacute;n del cuerpo del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, has prometido permanecer con los rectos y sinceros de coraz&oacute;n; conc&eacute;denos vivir de tal manera que merezcamos tenerte siempre con nosotros. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
