<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n de
      su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi
      descanso,<BR>no dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la
      encontramos en el Soto de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de
      gala,<BR>que tus fieles te aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de
      David,<BR>enciendo una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 49, 1-29. 32<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JACOB BENDICE A SUS HIJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jacob llam&oacute; a sus hijos y les dijo:<BR><BR>&laquo;Reun&iacute;os, que os voy a contar lo que os va a suceder en el futuro. Agrupaos y escuchadme, hijos de Jacob, o&iacute;d a vuestro padre,
      Israel:<BR><BR>T&uacute;, Rub&eacute;n, mi primog&eacute;nito, mi fuerza y primicia de mi virilidad, primero en rango, primero en poder; precipitado como agua, no ser&aacute;s de provecho, porque subiste a la cama de tu padre, profanando mi
      lecho con tu acci&oacute;n.<BR><BR>Sime&oacute;n y Lev&iacute;, hermanos, mercaderes en armas criminales. No quiero asistir a sus consejos, no he de participar en su asamblea, pues mataron hombres ferozmente y a capricho destrozaron bueyes.
      Maldita su furia, tan cruel, y su c&oacute;lera inexorable. Los repartir&eacute; entre Jacob y los dispersar&eacute; por Israel.<BR><BR>A ti, Jud&aacute;, te alabar&aacute;n tus hermanos, pondr&aacute;s la mano sobre la cerviz de tus enemigos,
      se postrar&aacute;n ante ti los hijos de tu madre. Jud&aacute; es un le&oacute;n agazapado, has vuelto de hacer presa, hijo m&iacute;o; se agacha y se tumba como le&oacute;n o como leona, &iquest;qui&eacute;n se atreve a desafiarlo? No se
      apartar&aacute; de Jud&aacute; el cetro, ni el bast&oacute;n de mando de entre sus rodillas, hasta que venga aquel a quien le est&aacute; reservado, a quien rendir&aacute;n homenaje las naciones. Ata su burro a una vi&ntilde;a, las cr&iacute;as
      a una cepa; lava su ropa en vino y su t&uacute;nica en sangre de uvas. Sus ojos son m&aacute;s oscuros que vino, y sus dientes m&aacute;s blancos que leche.<BR><BR>Zabul&oacute;n habitar&aacute; junto a la costa, ser&aacute; un puerto para los
      barcos, su frontera llegar&aacute; hasta Sid&oacute;n.<BR><BR>Isacar es un asno robusto que se tumba entre las alforjas; viendo que es bueno el establo y que es hermosa la tierra, inclina el lomo a la carga y acepta trabajos de
      esclavo.<BR><BR>Dan gobernar&aacute; a su pueblo como las otras tribus de Israel. Dan es culebra junto al camino, &aacute;spid junto a la senda: muerde al caballo en la pezu&ntilde;a, y el jinete es despedido hacia atr&aacute;s.<BR><BR>Espero
      tu salvaci&oacute;n, Se&ntilde;or.<BR><BR>Gad: le atacar&aacute;n los bandidos, y &eacute;l los atacar&aacute; por la espalda.<BR><BR>El grano de Aser es sustancioso, ofrece manjar de reyes.<BR><BR>Neftal&iacute; es cierva suelta que tiene
      cr&iacute;as hermosas.<BR><BR>Jos&eacute; es un potro salvaje, un potro junto a la fuente, asnos salvajes junto al muro. Los arqueros los irritan, los desaf&iacute;an y los atacan. Pero el arco se les queda r&iacute;gido y les tiemblan manos y
      brazos, ante el Campe&oacute;n de Jacob, el Pastor y Piedra de Israel. El Dios de tu padre te auxilia, el Todopoderoso te bendice: bendiciones que bajan del cielo, bendiciones del oc&eacute;ano, acostado en lo hondo, bendiciones de pechos y
      ubres, bendiciones de espigas abundantes, bendiciones de collados antiguos, delicia de colinas perdurables, bajen sobre la cabeza de Jos&eacute;, coronen al elegido entre sus hermanos.<BR><BR>Benjam&iacute;n es un lobo rapaz: por la
      ma&ntilde;ana, devora la presa; por la tarde, reparte despojos.&raquo;<BR>&Eacute;stas son las doce tribus de Israel, y esto lo que su padre les dijo al bendecirlos, dando una bendici&oacute;n especial a cada uno. Y les dio las siguientes
      instrucciones:<BR><BR>&laquo;Cuando me re&uacute;na con los m&iacute;os, enterradme con mis padres en la cueva del campo de Efr&oacute;n, el hitita.&raquo;<BR><BR>Cuando Jacob termin&oacute; de dar instrucciones a sus hijos, recogi&oacute; los
      pies en la cama, expir&oacute; y se reuni&oacute; con los suyos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 5, 5; Gn 49, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mira que ha vencido el le&oacute;n de la tribu de Jud&aacute;, el v&aacute;stago de David; <FONT COLOR="#FF0000">*</FONT> &eacute;l puede abrir el libro y sus siete sellos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se apartar&aacute; de Jud&aacute; el cetro, hasta que venga aquel a quien le est&aacute; reservado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El puede abrir el libro y sus siete sellos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los libros de los Di&aacute;logos de san Gregorio Magno, papa<BR>
      (Libro 2, 33: PL 66, 194-196)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PUDO M&Aacute;S PORQUE AM&Oacute; M&Aacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escol&aacute;stica, hermana de san Benito, consagrada a Dios desde su infancia, acostumbraba visitar a su hermano una vez al a&ntilde;o. El Hombre de Dios acud&iacute;a a ella y la recib&iacute;a dentro de las posesiones del monasterio, no
      lejos de la puerta.<BR><BR>Un d&iacute;a vino como de costumbre, y su venerable hermano baj&oacute; hacia ella con algunos disc&iacute;pulos; pasaron todo el d&iacute;a en la alabanza de Dios y en santas conversaciones y, cuando ya empezaba a
      oscurecer, tomaron juntos el alimento. En medio de santas conversaciones fue transcurriendo el tiempo, hasta que se hizo muy tarde, y entonces la santa monja suplic&oacute; a su hermano:<BR><BR>&laquo;Te ruego que no me dejes esta noche, sino
      que hablemos de los gozos de la vida del cielo hasta ma&ntilde;ana.&raquo;<BR><BR>&Eacute;l le respondi&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; es lo que dices, hermana? Yo no puedo en modo alguno quedarme fuera de la celda.&raquo;<BR><BR>La
      santa monja, al o&iacute;r la negativa de su hermano, puso sobre la mesa sus manos, con los dedos entrelazados, y escondi&oacute; en ellas la cabeza, para rogar al Se&ntilde;or todopoderoso. Al levantar de nuevo la cabeza, se origin&oacute; un
      temporal tan intenso de rayos, truenos y aguacero, que ni al venerable Benito ni a los hermanos que estaban con &eacute;l les hubiera sido posible mover un solo pie del lugar en que se hallaban. Entonces el hombre de Dios comenz&oacute; a
      quejarse contrariado:<BR><BR>&laquo;Dios todopoderoso te perdone, hermana: &iquest;qu&eacute; es lo que has hecho?&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;Ya ves, te he suplicado a ti, y no has querido escucharme; he suplicado a mi
      Dios, y me ha escuchado. Ahora, pues, sal, si puedes, d&eacute;jame y vuelve al monasterio.&raquo;<BR><BR>Y Benito, que no hab&iacute;a querido quedarse por propia voluntad, tuvo que hacerlo por fuerza. De este modo, pasaron toda la noche en
      vela, recre&aacute;ndose en santas conversaciones sobre la vida espiritual.<BR><BR>Y no es de extra&ntilde;ar que prevaleciera el deseo de aquella mujer, ya que, como dice san Juan, Dios es amor, y, por esto, pudo m&aacute;s porque am&oacute;
      m&aacute;s.<BR><BR>Tres d&iacute;as mas tarde, el hombre de Dios, estando en su celda, elev&oacute; sus ojos al cielo y vio el alma de su hermana, libre ya de las ataduras del cuerpo, que penetraba, en forma de paloma, en las intimidades del
      cielo. Lleno de alegr&iacute;a por una gloria tan grande, dio gracias a Dios con himnos y alabanzas, y envi&oacute; a sus hermanos para que trajesen su cuerpo al monasterio y lo enterraran en el mismo sepulcro que hab&iacute;a preparado para
      s&iacute; mismo.<BR><BR>De este modo, ni la misma sepultura pudo separar los cuerpos de aquellos cuya alma hab&iacute;a estado siempre unida en Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando aquella santa virgen suplic&oacute; a Dios que su hermano no partiese, <FONT COLOR="#FF0000">*</FONT> consigui&oacute; mucho del Se&ntilde;or, porque hab&iacute;a amado mucho.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ved que paz y que alegr&iacute;a, convivir los hermanos unidos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Consigui&oacute; mucho del Se&ntilde;or porque hab&iacute;a amado mucho.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Al celebrar la fiesta de santa Escol&aacute;stica, virgen, te pedimos, Se&ntilde;or, que, siguiendo su ejemplo, te sirvamos con un amor puro y experimentemos las delicias de tu amistad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
