<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA TUMBA ABIERTA DICE AL UNIVERSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La tumba abierta dice al universo:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, oh fuego, luz y brisa,<BR>corrientes primordiales, firme tierra,<BR>al Nazareno, due&ntilde;o de la vida.&raquo;<BR><BR>La tumba visitada est&aacute; exultando:<BR>&laquo;&iexcl;Vive!
      &iexcl;Gritad, monta&ntilde;as y colinas!<BR>Le disteis vuestra paz, vuestra hermosura,<BR>para estar con el Padre en sus vigilias.&raquo;<BR><BR>La tumba perfumada lo proclama:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, las plantas y semillas:<BR>le
      disteis la bebida y alimento<BR>y &eacute;l os lleva en su carne florecida!&raquo;<BR><BR>La tumba santa dice a las mujeres:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, creyentes matutinas,<BR>la noticia feliz a los que esperan,<BR>y colmad a los
      hombres de alegr&iacute;a!&raquo;<BR><BR>&iexcl;Vive el Se&ntilde;or Jes&uacute;s, est&aacute; delante,<BR>est&aacute; por dentro, est&aacute; emanando vida!<BR>&iexcl;Cante la vida el triunfo del Se&ntilde;or,<BR>su gloria con nosotros
      compartida! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 11. 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS DOS TESTIGOS INVICTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A m&iacute;, Juan, me fue dada una ca&ntilde;a parecida a una vara de medir, con esta orden:<BR><BR>&laquo;Lev&aacute;ntate y mide el templo de Dios y el altar y a los que adoran en &eacute;l. El atrio exterior del templo d&eacute;jalo y
      no lo midas, porque ha sido entregado a los paganos, que hollar&aacute;n la ciudad santa durante cuarenta y dos meses. Yo enviar&eacute; a mis dos testigos, para que, vestidos de saco, hablen en mi nombre durante mil doscientos sesenta
      d&iacute;as.<BR><BR>&Eacute;stos son los dos olivos y los dos candelabros. los que est&aacute;n en la presencia del Se&ntilde;or de la tierra. Si alguno quiere hacerles da&ntilde;o, saldr&aacute; fuego de sus bocas que devorar&aacute; a sus
      enemigos. Y quien quisiese hacerles mal ser&aacute; muerto sin remisi&oacute;n. Ellos tienen el poder de cerrar el cielo, para que no caiga lluvia durante los d&iacute;as de su ministerio prof&eacute;tico; y tienen poder sobre las aguas, para
      convertirlas en sangre, y para herir la tierra con toda clase de plagas cuantas veces quieran.<BR><BR>Cuando hayan acabado de dar su testimonio, la Bestia que sube del abismo har&aacute; guerra contra ellos y los vencer&aacute; y les
      quitar&aacute; la vida. Sus cad&aacute;veres yacer&aacute;n en la plaza de la gran ciudad, que simb&oacute;licamente se llama Sodoma y Egipto, all&iacute; donde fue crucificado su Se&ntilde;or. Gentes de diversos pueblos, tribus, lenguas y
      naciones contemplar&aacute;n sus cad&aacute;veres durante tres d&iacute;as y medio, pues no se permitir&aacute; que sean puestos en el sepulcro. Los habitantes de la tierra se alegrar&aacute;n y regocijar&aacute;n por su muerte, y se
      enviar&aacute;n mutuamente regalos, porque estos dos profetas eran el tormento de los moradores de la tierra.&raquo;<BR><BR>Pero, despu&eacute;s de los tres d&iacute;as y medio, un esp&iacute;ritu de vida, procedente de Dios, entr&oacute; en
      ellos; se levantaron sobre sus pies: y un espanto terrible se apoder&oacute; de quienes los estaban contemplando. Y o&iacute; una potente voz del cielo, que les dec&iacute;a:<BR><BR>&laquo;Subid ac&aacute;.&raquo;<BR><BR>Y subieron al cielo en
      la nube, a la vista de sus enemigos.<BR><BR>En aquella hora ocurri&oacute; un violento terremoto; se derrumb&oacute; la d&eacute;cima parte de la ciudad, pereciendo en el terremoto siete mil personas; y los dem&aacute;s quedaron llenos de
      espanto y dieron gloria al Dios del cielo.<BR><BR>El segundo &iexcl;ay! ya ha pasado. Pero llega en seguida el tercer &iexcl;ay!<BR><BR>Toc&oacute; el s&eacute;ptimo &aacute;ngel la trompeta; y se dejaron o&iacute;r en el cielo grandes voces
      que dec&iacute;an:<BR><BR>&laquo;Ha llegado a este mundo el reino de nuestro Dios y de su Ungido, y reinar&aacute; por los siglos de los siglos.&raquo;<BR><BR>Y los veinticuatro ancianos, los que estaban sentados en sus tronos en la presencia
      de Dios, cayeron sobre sus rostros y adoraron a Dios, diciendo:<BR><BR>&laquo;Gracias te damos, Se&ntilde;or Dios omnipotente, el que eres y el que eras, porque has asumido el gran poder y comenzaste a reinar. Se encolerizaron las naciones,
      lleg&oacute; tu c&oacute;lera, y el tiempo de que sean juzgados los muertos, y de dar el galard&oacute;n a tus siervos los profetas, y a los santos y a los que temen tu nombre, y a los peque&ntilde;os y a los grandes, y de arruinar a los que
      arruinaron la tierra.&raquo;<BR><BR>Entonces, se abri&oacute; el santuario de Dios en el cielo, y apareci&oacute; el arca de su alianza en el santuario, y se produjeron rel&aacute;mpagos, fragor de truenos, temblor de tierra y fuerte
      granizada.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 11, 15; Dn 7, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha llegado a este mundo el reino de nuestro Dios y de su Ungido,<FONT COLOR="#FF0000">*</FONT>y reinar&aacute; por los siglos de los siglos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Su reino es un reino eterno, y todos los imperios lo servir&aacute;n y lo obedecer&aacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y reinar&aacute; por los siglos de los siglos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre el evangelio de san Juan<BR>
      (Libro 4, 2: PG 73, 563-566)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO ENTREG&Oacute; SU CUERPO POR LA VIDA DE TODOS LOS HOMBRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Muero por todos -dice el Se&ntilde;or-, para que todos tengan vida por m&iacute;, y con mi carne he redimido la carne de todos. Con mi muerte ser&aacute; destruida la muerte, y la naturaleza humana, derrumbada junto con la
      m&iacute;a, resucitar&aacute;. Por esto me he hecho como uno de vosotros, es decir, hombre de la descendencia de Abraham, para asemejarme en todo a mis hermanos.&raquo;<BR><BR>San Pablo, que hab&iacute;a entendido bien esto, dice: As&iacute;
      pues, como los hijos participan de la carne y de la sangre, tambi&eacute;n &eacute;l entr&oacute; a participar de las mismas, para reducir a la impotencia, por su muerte, al que reten&iacute;a el imperio de la muerte, es decir, al demonio.<BR><BR>Nunca
      hubiera podido ser destruido de otra manera el que reten&iacute;a el imperio de la muerte, y por tanto la misma muerte, si Cristo no se hubiese entregado a s&iacute; mismo por nosotros, &eacute;l solo en pago por todos; pues &eacute;l estaba
      por encima de todos.<BR><BR>Por esto dice en el salmo, al ofrecerse a Dios Padre como v&iacute;ctima inmaculada: No quisiste sacrificios ni ofrendas, pero me has preparado un cuerpo; no te complaciste en holocaustos ni en sacrificios por el
      pecado; entonces yo exclam&eacute;: &laquo;Ya estoy aqu&iacute;.&raquo;<BR><BR>Fue crucificado por todos y en favor de todos, a fin de que, muriendo uno solo por todos, todos vivamos en &eacute;l; pues no era posible que la vida estuviera
      sujeta a la muerte o que sucumbiera a la corrupci&oacute;n, seg&uacute;n su propia naturaleza. Por sus mismas palabras sabemos que Cristo ofreci&oacute; su carne por la vida del mundo, ya que dice: Padre santo, gu&aacute;rdalos. Y
      tambi&eacute;n: Yo por ellos me santifico (es decir: &laquo;Me ofrezco en sacrificio.&raquo;)<BR><BR>Al decir me santifico, quiere decir: &laquo;Me consagro y ofrezco como v&iacute;ctima en olor de suavidad&raquo;; ya que, seg&uacute;n la ley
      antigua, era santificado o llamado santo lo que se ofrec&iacute;a sobre el altar. Cristo, pues, entreg&oacute; su cuerpo por la vida de todos los hombres y, por su mismo cuerpo, vuelve a introducir la vida en nosotros. Procurar&eacute;
      explicarlo en lo posible.<BR><BR>Despu&eacute;s que la Palabra vivificante de Dios habit&oacute; en la carne, la restaur&oacute; en aquello que es su bien propio, es decir, la vida, y uni&eacute;ndose a ella de un modo inefable, la hizo
      vivificante, como lo es &eacute;l por naturaleza propia.<BR><BR>Por tanto, el cuerpo de Cristo vivifica a los que de &eacute;l participan: aleja la muerte al hacerse presente en nosotros, sujetos a la muerte, y aparta la corrupci&oacute;n, ya
      que contiene en s&iacute; mismo la virtualidad necesaria para anularla totalmente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 10, 14. 15. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el buen Pastor, y conozco a mis ovejas;<FONT COLOR="#FF0000">*</FONT>yo doy mi vida por mis ovejas. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo he venido para que tengan vida, y la tengan en abundancia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Yo doy mi vida por mis ovejas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que en la fuente bautismal has infundido una vida nueva a los que creen en ti, defiende con tu protecci&oacute;n a los que han renacido en Cristo, para que venzan las insidias del mal y conserven los dones que de ti han
        recibido. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
