<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Macabeos 6, 12-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MARTIRIO DE ELEAZAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Recomiendo a todos aquellos a cuyas manos llegue este libro que no se dejen desconcertar por estos sucesos; piensen que aquellos castigos no pretend&iacute;an exterminar nuestra raza, sino corregirla; pues es se&ntilde;al de gran bondad no
      dejar mucho tiempo a los imp&iacute;os, sino darles en seguida el castigo. Porque el Se&ntilde;or soberano no ha determinado tratarnos como a los otros pueblos, que para castigarlos espera pacientemente a que lleguen al colmo de sus pecados;
      no nos condena cuando ya hemos llegado al l&iacute;mite de nuestros pecados. Por eso, no retira nunca de nosotros su misericordia, y, aunque corrige a su pueblo con desgracias, no lo abandona. Quede esto dicho como advertencia. Despu&eacute;s
      de esta peque&ntilde;a digresi&oacute;n, volvamos a nuestra historia.<BR><BR>A Eleazar, uno de los principales letrados, hombre de edad avanzada y semblante muy digno, le abr&iacute;an la boca a la fuerza para que comiera carne de cerdo. Pero
      &eacute;l, prefiriendo una muerte honrosa a una vida de infamia, escupi&oacute; la carne y avanz&oacute; voluntariamente al suplicio, como deben hacer los que son constantes en rechazar manjares prohibidos, aun a costa de la vida.<BR><BR>Los
      que presid&iacute;an aquel sacrificio ilegal, viejos amigos de Eleazar, lo llevaron aparte y le propusieron que hiciera traer carne permitida, preparada por &eacute;l mismo, y que la comiera haciendo como que com&iacute;a la carne del
      sacrificio ordenado por el rey, para que as&iacute; se librara de la muerte y, dada su antigua amistad, lo tratasen con consideraci&oacute;n. Pero &eacute;l, adoptando una actitud cort&eacute;s, digna de sus a&ntilde;os, de su noble
      ancianidad, de sus canas honradas e ilustres, de su conducta intachable desde ni&ntilde;o y, sobre todo, digna de la ley santa dada por Dios, respondi&oacute; todo seguido:<BR><BR>&laquo;&iexcl;Enviadme al sepulcro! Que no es digno de mi edad
      ese enga&ntilde;o. Van a creer muchos j&oacute;venes que Eleazar, a los noventa a&ntilde;os, ha apostatado, y si miento por un poco de vida que me queda se van a extraviar con mi mal ejemplo. Eso ser&iacute;a manchar e infamar mi vejez. Y,
      aunque de momento me librase del castigo de los hombres, no escapar&iacute;a de la mano del Todopoderoso, ni vivo ni muerto. Si muero ahora como un valiente, me mostrar&eacute; digno de mis a&ntilde;os y legar&eacute; a los j&oacute;venes un
      noble ejemplo, para que aprendan a arrostrar voluntariamente una muerte noble por amor a nuestra santa y venerable ley.&raquo;<BR>Dicho esto se dirigi&oacute; en seguida al suplicio. Los que lo llevaban, poco antes deferentes con &eacute;l, se
      endurecieron, considerando insensatas las palabras que acababa de pronunciar. &Eacute;l, a punto de morir a fuerza de golpes, dijo entre suspiros:<BR><BR>&laquo;Bien sabe el Se&ntilde;or, que posee la santa sabidur&iacute;a, que, pudiendo
      librarme de la muerte, aguanto en mi cuerpo los crueles dolores de la flagelaci&oacute;n, y los sufro con gusto en mi alma por respeto a &eacute;l.&raquo;<BR><BR>As&iacute; termin&oacute; su vida, dejando no s&oacute;lo a los j&oacute;venes,
      sino a toda la naci&oacute;n, un ejemplo memorable de hero&iacute;smo y de virtud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sb 5, 16. 17. cf. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los justos viven eternamente, reciben de Dios su recompensa, el Alt&iacute;simo cuida de ellos. <FONT COLOR="#FF0000">*</FONT> Recibir&aacute;n la noble corona, la rica diadema de manos del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ahora los cuentan entre los hijos de Dios y comparten la herencia con los santos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Recibir&aacute;n la noble corona, la rica diadema de manos del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 4, 1-2: PL 54, 148-149) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ESPECIAL SERVICIO DE NUESTRO MINISTERIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aunque toda la Iglesia est&aacute; organizada en distintos grados, de manera que la integridad del sagrado cuerpo consta de una diversidad de miembros, sin embargo, como dice el Ap&oacute;stol, todos somos uno en Cristo Jes&uacute;s; y
      esta diversidad de funciones no es en modo alguno causa de divisi&oacute;n entre los miembros, ya que todos, por humilde que sea su funci&oacute;n, est&aacute;n unidos a la cabeza. En efecto, nuestra unidad de fe y de bautismo hace de todos
      nosotros una sociedad indiscriminada, en la que todos gozan de la misma dignidad, seg&uacute;n aquellas palabras de san Pedro, tan dignas de consideraci&oacute;n: Tambi&eacute;n Vosotros, como piedras vivas, entr&aacute;is en la
      construcci&oacute;n del templo del Esp&iacute;ritu, formando un sacerdocio sagrado, para ofrecer sacrificios espirituales que Dios acepta por Jesucristo; y m&aacute;s adelante: Vosotros sois linaje escogido, sacerdocio regio, naci&oacute;n
      santa, pueblo adquirido por Dios.<BR><BR>La se&ntilde;al de la cruz hace reyes a todos los regenerados en Cristo, y la unci&oacute;n del Esp&iacute;ritu Santo los consagra sacerdotes; y as&iacute;, adem&aacute;s de este especial servicio de
      nuestro ministerio, todos los cristianos espirituales y perfectos deben saber que son part&iacute;cipes del linaje regio y del oficio sacerdotal. &iquest;Qu&eacute; hay m&aacute;s regio que un esp&iacute;ritu que, sometido a Dios, rige su
      propio cuerpo? &iquest;Y qu&eacute; hay m&aacute;s sacerdotal que ofrecer a Dios una conciencia pura y las inmaculadas v&iacute;ctimas de nuestra piedad en el altar del coraz&oacute;n? Aunque esto, por gracia de Dios, es com&uacute;n a todos,
      sin embargo, es tambi&eacute;n digno y laudable que os alegr&eacute;is del d&iacute;a de nuestra promoci&oacute;n como de un honor que os ata&ntilde;e tambi&eacute;n a vosotros; para que sea celebrado as&iacute; en todo el cuerpo de la Iglesia
      el &uacute;nico sacramento del pontificado, cuya unci&oacute;n consecratoria se derrama ciertamente con m&aacute;s profusi&oacute;n en la parte superior, pero desciende tambi&eacute;n con abundancia a las partes inferiores.<BR><BR>As&iacute;
      pues, amad&iacute;simos hermanos, aunque todos tenemos raz&oacute;n para gozarnos de nuestra com&uacute;n participaci&oacute;n en este oficio, nuestro motivo de alegr&iacute;a ser&aacute; m&aacute;s aut&eacute;ntico y elevado si no
      deten&eacute;is vuestra atenci&oacute;n en nuestra humilde persona, ya que es mucho m&aacute;s provechoso y adecuado elevar nuestra mente a la contemplaci&oacute;n de la gloria del bienaventurado Pedro y celebrar este d&iacute;a solemne con la
      veneraci&oacute;n de aquel que fue inundado tan copiosamente por la misma fuente de todos los carismas, de modo que, habiendo sido el &uacute;nico que recibi&oacute; en su persona tanta abundancia de dones, nada pasa a los dem&aacute;s si no
      es a trav&eacute;s de &eacute;l. As&iacute;, el Verbo hecho carne habitaba ya entre nosotros, y Cristo se hab&iacute;a entregado totalmente a la salvaci&oacute;n del g&eacute;nero humano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 16, 18; Sal 47, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo Jes&uacute;s a Sim&oacute;n: &laquo;Yo te digo: T&uacute; eres Pedro, y sobre esta piedra edificar&eacute; mi Iglesia, <FONT COLOR="#FF0000">*</FONT> y los poderes del infierno no la
      derrotar&aacute;n.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios la ha fundado para siempre. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y los poderes del infierno no la derrotar&aacute;n.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que nos has prometido que las fuerzas del mal nunca prevalecer&aacute;n contra la Iglesia, cimentada sobre la roca de Pedro, haz que, por la intercesi&oacute;n del papa san Le&oacute;n Magno, tu pueblo permanezca
        siempre firme en la verdad y goce de una paz estable y verdadera. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
