<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: VERBO DE DIOS, ETERNA LUZ DIVINA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo de Dios, eterna luz divina,<BR>fuente eternal de toda verdad pura,<BR>gloria de Dios, que el cosmos ilumina,<BR>antorcha toda luz en noche oscura.<BR><BR>Palabra eternamente pronunciada<BR>en la mente del Padre, &iexcl;oh regocijo!,<BR>que
      en el tiempo a los hombres nos fue dada<BR>en el seno de Virgen, hecha Hijo.<BR><BR>Las tinieblas de muerte y de pecado,<BR>en que yac&iacute;a el hombre, as&iacute; vencido,<BR>su verdad y su luz han disipado,<BR>con su vida y su muerte ha
      redimido.<BR><BR>Con destellos de luz que Dios env&iacute;a,<BR>no dej&eacute;is de brillar, faros divinos;<BR>de los hombres y pueblos sed su gu&iacute;a,<BR>proclamad la verdad en los caminos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Si me olvido de ti, Jerusal&eacute;n, que se me paralice la mano derecha.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 136, 1-6 - JUNTO A LOS CANALES DE BABILONIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Junto a los canales de Babilonia<BR>nos sentamos a llorar con nostalgia de Si&oacute;n;<BR>en los sauces de sus orillas<BR>colg&aacute;bamos nuestras c&iacute;taras.<BR><BR>All&iacute; los que nos deportaron<BR>nos invitaban a cantar;<BR>nuestros
      opresores, a divertirlos:<BR>&laquo;Cantadnos un cantar de Si&oacute;n.&raquo;<BR><BR>&iexcl;C&oacute;mo cantar un c&aacute;ntico del Se&ntilde;or<BR>en tierra extranjera!<BR>Si me olvido de ti, Jerusal&eacute;n,<BR>que se me paralice la mano
      derecha;<BR><BR>que se me pegue la lengua al paladar<BR>si no me acuerdo de ti,<BR>si no pongo a Jerusal&eacute;n<BR>en la cumbre de mis alegr&iacute;as.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Si me olvido de ti, Jerusal&eacute;n, que se me paralice la mano derecha.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Te doy gracias, Se&ntilde;or, delante de los &aacute;ngeles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 137 - HIMNO DE ACCI&Oacute;N DE GRACIAS DE UN REY<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n;<BR>delante de los &aacute;ngeles ta&ntilde;er&eacute; para ti,<BR>me postrar&eacute; hacia tu santuario,<BR>dar&eacute; gracias a tu nombre;<BR><BR>por tu misericordia y tu lealtad,<BR>porque
      tu promesa supera a tu fama;<BR>cuando te invoqu&eacute;, me escuchaste,<BR>acreciste el valor en mi alma.<BR><BR>Que te den gracias, Se&ntilde;or, los reyes de la tierra<BR>al escuchar el or&aacute;culo de tu boca;<BR>canten los caminos del
      Se&ntilde;or,<BR>porque la gloria del Se&ntilde;or es grande.<BR><BR>El Se&ntilde;or es sublime, se fija en el humilde,<BR>y de lejos conoce al soberbio.<BR><BR>Cuando camino entre peligros,<BR>me conservas la vida;<BR>extiendes tu izquierda
      contra la ira de mi enemigo,<BR>y tu derecha me salva.<BR><BR>El Se&ntilde;or completar&aacute; sus favores conmigo:<BR>Se&ntilde;or, tu misericordia es eterna,<BR>no abandones la obra de tus manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Te doy gracias, Se&ntilde;or, delante de los &aacute;ngeles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Digno es el Cordero degollado de recibir el honor y la gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A DIOS CREADOR Ap 4, 11; 5, 9-10. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eres digno, Se&ntilde;or Dios nuestro, de recibir la gloria,<BR>el honor y el poder, <BR>porque t&uacute; has creado el universo; <BR>porque por tu voluntad lo que no exist&iacute;a fue creado.<BR><BR>Eres digno de tomar el libro y abrir
      sus sellos,<BR>porque fuiste degollado<BR>y por tu sangre compraste para Dios<BR>hombres de toda raza, lengua, pueblo y naci&oacute;n; <BR>y has hecho de ellos para nuestro Dios<BR>un reino de sacerdotes<BR>y reinan sobre la tierra.<BR><BR>Digno
      es el Cordero degollado <BR>de recibir el poder, la riqueza y la sabidur&iacute;a, <BR>la fuerza y el honor, la gloria y la alabanza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Digno es el Cordero degollado de recibir el honor y la gloria.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;St 3, 17-18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La sabidur&iacute;a que viene de arriba ante todo es pura y, adem&aacute;s, es amante de la paz, comprensiva, d&oacute;cil, llena de misericordia y buenas obras, constante, sincera. Los que procuran la paz est&aacute;n sembrando la paz; y
      su fruto es la justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>En la asamblea le da la palabra.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la asamblea le da la palabra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo llena de esp&iacute;ritu, sabidur&iacute;a e inteligencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Le da la palabra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la asamblea le da la palabra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">En toda la Iglesia, Pedro afirma cada d&iacute;a: &laquo;T&uacute; eres el Mes&iacute;as, el Hijo de Dios vivo.&raquo;<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">En toda la Iglesia, Pedro afirma cada d&iacute;a: &laquo;T&uacute; eres el Mes&iacute;as, el Hijo de Dios vivo.&raquo;<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Glorifiquemos a Cristo, constituido pont&iacute;fice en favor de los hombres en lo que se refiere a Dios, y supliqu&eacute;mosle humildemente diciendo: <BR><BR>Salva a tu pueblo, Se&ntilde;or.<BR><BR>T&uacute; que por medio de pastores
        santos y eximios has glorificado a tu Iglesia,<BR>haz que todos los cristianos resplandezcan por su virtud.<BR><BR>T&uacute; que por la oraci&oacute;n de los santos pastores, que a semejanza de Mois&eacute;s oraban por el pueblo, perdonaste
        los pecados de tus fieles,<BR>purifica y santifica tambi&eacute;n ahora a la santa Iglesia por la intercesi&oacute;n de los santos.<BR><BR>T&uacute; que de entre los fieles elegiste a los santos pastores y, por tu Esp&iacute;ritu, los
        consagraste como ministros en bien de sus hermanos, <BR>llena tambi&eacute;n de tu Esp&iacute;ritu a todos los pastores del pueblo de Dios.<BR><BR>T&uacute; que fuiste la heredad de los santos pastores, <BR>no permitas que ninguno de los que
        fueron adquiridos por tu sangre viva alejado de ti.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que por medio de los pastores de la Iglesia das la vida eterna a tus ovejas para que nadie las arrebate de tu mano, <BR>salva a los difuntos, por quienes entregaste tu vida.<BR><BR>Digamos juntos la
        oraci&oacute;n que Cristo nos ense&ntilde;&oacute; como modelo de toda oraci&oacute;n:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, t&uacute; que nos has prometido que las fuerzas del mal nunca prevalecer&aacute;n contra la Iglesia, cimentada sobre la roca de Pedro, haz que, por la intercesi&oacute;n del papa san Le&oacute;n Magno, tu pueblo permanezca
        siempre firme en la verdad y goce de una paz estable y verdadera. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
