<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PONER AL HIJO EN CRUZ, ABIERTO EL SENO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Poner al Hijo en cruz, abierto el seno,<BR>sacrificarlo porque yo no muera,<BR>prueba es, mi Dios, de amor muy verdadera,<BR>mostraros para m&iacute; de amor tan lleno.<BR><BR>Que &mdash;a ser yo Dios, Y vos hombre terreno&mdash;<BR>os diera el ser de
      Dios que yo tuviera<BR>y el que tengo de hombre me pusiera<BR>a trueque de gozar de un Dios tan bueno.<BR><BR>y a&uacute;n no era vuestro amor recompensado,<BR>pues a m&iacute; en excelencia me hab&eacute;is hecho<BR>Dios, y a Dios al ser de
      hombre hab&eacute;is bajado.<BR><BR>Deudor quedar&eacute; siempre por derecho<BR>de la deuda que en cruz por m&iacute; ha pagado<BR>el Hijo por dejaros satisfecho. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cuando sea yo levantado en alto sobre la tierra. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Atraer&eacute; a todos hacia m&iacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro de las Lamentaciones 1, 1-12. 18-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DESOLACI&Oacute;N DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Ay, c&oacute;mo yace solitaria la Ciudad populosa! Como una viuda se ha quedado la grande entre las naciones. La Princesa entre las provincias ha quedado sometida al tributo. Llora que llora por la noche, las l&aacute;grimas surcan
      sus mejillas. Ni uno solo hay que la consuele entre todos sus amantes. Todos sus amigos la han traicionado, &iexcl;se le han trocado en enemigos!<BR><BR>Jud&aacute; est&aacute; desterrada, en postraci&oacute;n y en extrema servidumbre. Habita
      en medio de las naciones, no encuentra sosiego. La acosan todos sus perseguidores entre las angosturas.<BR><BR>Las calzadas de Si&oacute;n est&aacute;n de luto, pues nadie viene a las solemnidades. Todas sus puertas est&aacute;n desoladas, sus
      sacerdotes gimiendo, afligidas sus v&iacute;rgenes, &iexcl;y ella misma repleta de amargura!<BR><BR>Sus adversarios est&aacute;n a la cabeza, sus enemigos viven tranquilos, porque el Se&ntilde;or la ha afligido por sus muchas rebeld&iacute;as.
      Sus ni&ntilde;os han partido al cautiverio delante del adversario.<BR><BR>De la hija de Si&oacute;n se ha ido todo su esplendor. Sus pr&iacute;ncipes son como ciervos que no encuentran pasto, caminando van sin fuerzas delante del opresor.<BR><BR>Jerusal&eacute;n
      recuerda sus d&iacute;as de miseria y de aflicci&oacute;n, cuando a manos del adversario sucumb&iacute;a su pueblo, sin que nadie viniera en su ayuda. Los adversarios la miraban, ri&eacute;ndose de su ruina.<BR><BR>Mucho ha pecado
      Jerusal&eacute;n, se ha vuelto cosa impura. Todos los que la honraban la desprecian, porque han visto su desnudez, y ella misma gime y se vuelve de espaldas. Hasta en su ropa se ven sus inmundicias. No pens&oacute; ella en este fin, &iexcl;y
      ha ca&iacute;do estruendosamente! No hay quien la consuele. &laquo;&iexcl;Mira, Se&ntilde;or, mi miseria, que el enemigo se agiganta!&raquo;<BR><BR>El opresor ha echado mano a todos sus tesoros, y ha visto ella a los gentiles entrar en su
      santuario, aquellos de quienes t&uacute; ordenaste: &laquo;&iexcl;No entrar&aacute;n en tu asamblea!&raquo;<BR><BR>Su pueblo entero gime buscando pan; dan sus joyas a cambio de alimento, para sustentar la vida. &laquo;&iexcl;Mira,
      Se&ntilde;or, y contempla c&oacute;mo estoy envilecida!&raquo;<BR><BR>&laquo;&iexcl;Oh vosotros, todos los que pas&aacute;is por el camino, mirad y ved si hay dolor semejante a mi dolor, con el que el Se&ntilde;or me ha herido en el d&iacute;a
      de su ardiente c&oacute;lera!<BR><BR>Justo, muy justo es el Se&ntilde;or, porque yo he sido ind&oacute;cil a sus &oacute;rdenes. Escuchad, pues, pueblos todos, y mirad mi dolor. Mis doncellas y mis j&oacute;venes han ido al cautiverio. He
      llamado a mis amantes, pero ellos me han traicionado. Mis sacerdotes y mis ancianos han expirado en la ciudad, mientras buscaban alimento para conservar la vida.&raquo;<BR><BR>&laquo;&iexcl;Mira, Se&ntilde;or, en qu&eacute; angustia me
      encuentro! Me hierven las entra&ntilde;as, el coraz&oacute;n se consume en mi interior, pues he sido muy rebelde. Afuera la espada priva de hijos, y en casa la muerte.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 16, 17; Lm 1, 16. 18. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Un velo de sombras ha oscurecido mis ojos a causa del llanto, pues est&aacute; lejos de m&iacute; el que me consolaba; mirad, pueblos todos, <FONT COLOR="#FF0000">*</FONT> si hay dolor semejante a mi dolor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Oh vosotros, todos los que pas&aacute;is por el camino! Mirad y ved.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Si hay dolor semejante a mi dolor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Libro de san Basilio Magno, obispo, Sobre el Esp&iacute;ritu Santo<BR>
      (Cap. 15, n&uacute;m. 35: PG 32, 127-130)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ES UNA SOLA LA MUERTE EN FAVOR DEL MUNDO Y UNA SOLA LA RESURRECCI&Oacute;N DE ENTRE LOS MUERTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nuestro Dios y Salvador realiz&oacute; su plan de salvar al hombre levant&aacute;ndolo de su ca&iacute;da y haciendo que pasara del estado de alejamiento, en que hab&iacute;a incurrido por su desobediencia, al estado de familiaridad con
      Dios. &Eacute;ste fue el motivo de la venida de Cristo en la carne, de su convivencia con los hombres, de sus sufrimientos, de su cruz, de su sepultura y de su resurrecci&oacute;n: que el hombre, una vez salvado, recobrara, por la
      imitaci&oacute;n de Cristo, su antigua condici&oacute;n de hijo adoptivo.<BR><BR>Y as&iacute;, para llegar a una vida perfecta, es necesario imitar a Cristo, no s&oacute;lo en los ejemplos que nos dio durante su vida, ejemplos de mansedumbre,
      de humildad y de paciencia, sino tambi&eacute;n en su muerte, como dice Pablo, el imitador de Cristo: Muriendo su misma muerte, para alcanzar tambi&eacute;n la resurrecci&oacute;n de entre los muertos.<BR><BR>Mas, &iquest;de qu&eacute; manera
      podremos reproducir en nosotros su muerte? Sepult&aacute;ndonos con &eacute;l por el bautismo. &iquest;En qu&eacute; consiste este modo de sepultura, y de qu&eacute; nos sirve el imitarla? En primer lugar, es necesario cortar con la vida
      anterior. Y esto nadie puede conseguirlo sin aquel nuevo nacimiento de que nos habla el Se&ntilde;or, ya que la regeneraci&oacute;n, como su mismo nombre indica, es el comienzo de una vida nueva. Por esto, antes de comenzar esta vida nueva, es
      necesario poner fin a la anterior. En esto sucede lo mismo que con los que corren en el estadio: &eacute;stos, al llegar al fin de la primera parte de la carrera, antes de girar en redondo, necesitan hacer una peque&ntilde;a parada o pausa,
      para reemprender luego el camino de vuelta; as&iacute; tambi&eacute;n, en este cambio de vida, era necesario interponer la muerte entre la primera vida y la posterior, muerte que pone fin a los actos precedentes y da comienzo a los
      subsiguientes.<BR><BR>&iquest;C&oacute;mo podremos, pues, imitar a Cristo en su descenso a la regi&oacute;n de los muertos? Imitando su sepultura mediante el bautismo. En efecto, los cuerpos de los que son bautizados quedan, en cierto modo,
      sepultados bajo las aguas. Por esto el bautismo significa, de un modo arcano, el despojo de las obras de la carne, seg&uacute;n aquellas palabras del Ap&oacute;stol: Hab&eacute;is sido circuncidados, no con operaci&oacute;n quir&uacute;rgica,
      sino con la circuncisi&oacute;n de Cristo, que consiste en el despojo de vuestra condici&oacute;n mortal; con Cristo fuisteis sepultados en el bautismo, ya que el bautismo en cierto modo purifica el alma de las manchas ocasionadas en ella por
      el influjo de esta vida en carne mortal, seg&uacute;n est&aacute; escrito: L&aacute;vame: quedar&eacute; m&aacute;s blanco que la nieve. Por esto reconocemos un solo bautismo salvador, ya que es una sola la muerte en favor del mundo y una sola
      la resurrecci&oacute;n de entre los muertos, y de ambas es figura el bautismo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 6, 3. 5. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuantos en el bautismo fuimos sumergidos en Cristo Jes&uacute;s fuimos sumergidos en su muerte. <FONT COLOR="#FF0000">*</FONT> Y si hemos sido injertados vitalmente en Cristo por la imagen de su muerte,
      tambi&eacute;n lo estaremos por la imagen de su resurrecci&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por nuestro bautismo fuimos sepultados con &eacute;l, para participar de su muerte.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y si hemos sido injertados vitalmente en Cristo por la imagen de su muerte, tambi&eacute;n lo estaremos por la imagen de su resurrecci&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, conc&eacute;denos participar tan vivamente en las celebraciones de la pasi&oacute;n del Se&ntilde;or que alcancemos tu perd&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
