<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Habacuc 2, 5-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      IMPRECACIONES CONTRA LOS OPRESORES CALDEOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, me dijo el Se&ntilde;or:<BR><BR>&laquo;Aunque el hombre soberbio saquee riquezas, no triunfar&aacute;. Ensancha las fauces como el infierno, como la muerte insaciable, se apodera de todos los pueblos, se
      adue&ntilde;a de todas las naciones. Pero todos ellos entonar&aacute;n contra &eacute;l una canci&oacute;n, s&aacute;tiras y burlas, diciendo:<BR><BR>"&iexcl;Ay del que acumula bienes ajenos! Amontona objetos empe&ntilde;ados. De repente se
      alzar&aacute;n tus acreedores, despertar&aacute;n tus atormentadores y te despojar&aacute;n. Porque saqueaste naciones numerosas, te saquear&aacute; el resto de los pueblos, por tus asesinatos y violencias contra territorios, ciudades y
      poblaciones.<BR><BR>&iexcl;Ay del que re&uacute;ne en casa ganancias injustas y pone en lo alto su nido para salvarse de la desgracia! Hiciste un proyecto deshonroso para tu casa: aniquilando muchos pueblos, has perjudicado tu vida.
      Gritar&aacute;n las piedras de los muros, y las vigas del maderamen les responder&aacute;n.<BR><BR>&iexcl;Ay del que construye con sangre la ciudad y funda la capital con cr&iacute;menes! El Se&ntilde;or har&aacute; que suceda esto: que
      trabajen los pueblos para el fuego y las naciones se fatiguen para nada, cuando la tierra est&eacute; llena del conocimiento de la gloria del Se&ntilde;or, como las aguas llenan el mar.<BR><BR>&iexcl;Ay del que embriaga a su pr&oacute;jimo, y
      le mezcla una droga y lo emborracha para contemplar su desnudez! Te sacias de oprobios m&aacute;s que de honores, bebe t&uacute; tambi&eacute;n y ense&ntilde;a tu verg&uuml;enza. Llega a ti la copa de la diestra del Se&ntilde;or, y la
      ignominia sobre tu gloria. La violencia hecha al L&iacute;bano te cubrir&aacute;, el deg&uuml;ello de los animales te aterrar&aacute;, por tus asesinatos y violencias contra territorios, ciudades y poblaciones.<BR><BR>&iexcl;Ay del que dice a
      un le&ntilde;o: 'Despierta, lev&aacute;ntate', y a la piedra muda: 'Dime un or&aacute;culo'! Est&aacute; forrado de plata y oro, pero por dentro no tiene alma. &iquest;De qu&eacute; le sirve al &iacute;dolo que lo talle el art&iacute;fice, a
      la imagen de or&aacute;culos enga&ntilde;osos el que el art&iacute;fice conf&iacute;e en ella, fabricando &iacute;dolos mudos? Pero el Se&ntilde;or est&aacute; en su santo templo, &iexcl;guarde silencio ante &eacute;l toda la tierra!"&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 2, 12; 3, 23; 11, 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos los que pecaron sin conocer la ley perecer&aacute;n sin la ley; y cuantos pecaron con conocimiento de la ley ser&aacute;n juzgados por la ley. <FONT COLOR="#FF0000">*</FONT> Pues todos pecaron y se hallan
      privados de la gloria de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios encerr&oacute; a todos los hombres en la desobediencia, para usar con todos ellos de misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues todos pecaron y se hallan privados de la gloria de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n 5 sobre diversas materias, 4-5: Opera omnia, edici&oacute;n cisterciense, 6, 1 [1970], 103-104)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SOBRE LOS GRADOS DE LA CONTEMPLACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Refugi&eacute;monos en Cristo, nuestra fortaleza, y adhir&aacute;monos con todas nuestras fuerzas al Se&ntilde;or, la roca s&oacute;lida y siempre firme, y podremos decir con el profeta, como est&aacute; escrito: Afianz&oacute; mis pies en
      la roca y asegur&oacute; mis pasos. Consolidados as&iacute; y afianzados podremos contemplar y escuchar lo que &eacute;l nos diga y sabremos c&oacute;mo responder cuando &eacute;l nos reprenda.<BR><BR>El primer grado de esta
      contemplaci&oacute;n, amados hermanos, consiste en considerar atentamente cu&aacute;l sea la voluntad del Se&ntilde;or y qu&eacute; es lo acepto a sus ojos. Y, como todos pecamos con frecuencia y nuestro orgullo ofende muchas veces su
      sant&iacute;sima voluntad y no se adhiere ni conforma a lo que el Se&ntilde;or desea, es necesario que nos humillemos bajo la poderosa mano del Dios alt&iacute;simo y procuremos sol&iacute;citamente presentarnos ante &eacute;l con
      esp&iacute;ritu humilde, diciendo: S&aacute;name, Se&ntilde;or, y quedar&eacute; sano, s&aacute;lvame y quedar&eacute; a salvo. Y tambi&eacute;n aquello otro: Se&ntilde;or, ten misericordia, s&aacute;name, porque he pecado contra ti.<BR><BR>Cuando
      estos pensamientos hayan ya purificado la mirada de nuestro coraz&oacute;n, en vez de andar seg&uacute;n la amargura de nuestro esp&iacute;ritu nos dejaremos llevar del Esp&iacute;ritu de Dios y viviremos alegres, sin preocuparnos ya de
      cu&aacute;l sea la voluntad de Dios sobre nosotros, sino interes&aacute;ndonos m&aacute;s bien sobre cu&aacute;l sea la voluntad divina en s&iacute; misma.<BR><BR>Y, ya que en su voluntad est&aacute; la vida, no podemos dudar lo m&aacute;s
      m&iacute;nimo de que nada encontraremos que nos sea m&aacute;s &uacute;til y provechoso que aquello que concuerda con el querer divino. Por tanto, si en verdad queremos conservar la vida de nuestra alma, procuremos con solicitud no desviarnos
      en lo m&aacute;s m&iacute;nimo de la voluntad de Dios.<BR><BR>Y, cuando hayamos ya progresado alg&uacute;n tanto en la vida espiritual, guiados por el Esp&iacute;ritu Santo, que escudri&ntilde;a los m&aacute;s altos misterios de Dios,
      dediqu&eacute;monos a contemplar cu&aacute;n suave es el Se&ntilde;or y cu&aacute;n bueno es en s&iacute; mismo; y con el profeta supliqu&eacute;mosle que nos manifieste cu&aacute;l sea su voluntad, para que pongamos nuestra mansi&oacute;n no
      en nuestro pobre coraz&oacute;n humano, sino en su santo templo; as&iacute; podremos repetir con el mismo profeta: Mi alma se acongoja, te recuerdo.<BR><BR>Pues hay que advertir, que la plenitud de nuestra vida espiritual se encuentra en estas
      dos cosas: en aquella reflexi&oacute;n sobre nosotros mismos, que nos turba y nos contrista en vista a la conversi&oacute;n, y en la contemplaci&oacute;n de Dios, que nos llena del gozo y del consuelo del Esp&iacute;ritu Santo; lo primero
      engendra en nosotros el temor y la humildad, lo segundo alumbra en nuestro interior el amor y la esperanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 110, 10; Sb 6, 19; Sir 19, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Primicia de la sabidur&iacute;a es el temor del Se&ntilde;or, tienen buen juicio los que lo practican. <FONT COLOR="#FF0000">*</FONT> La alabanza del Se&ntilde;or dura por siempre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Amar la sabidur&iacute;a es guardar sus leyes, pues el temor del Se&ntilde;or es la s&iacute;ntesis de la sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> La alabanza del Se&ntilde;or dura por siempre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre d&oacute;cil a la tuya y que te sirvamos con un coraz&oacute;n sincero. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
