<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 16, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DAVID ES UNGIDO REY<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo el Se&ntilde;or a Samuel:<BR><BR>&laquo;&iquest;Hasta cu&aacute;ndo vas a estar llorando por Sa&uacute;l, despu&eacute;s de que yo lo he rechazado para que no reine sobre Israel? Llena tu cuerno de aceite y
      vete. Voy a enviarte a Jes&eacute;, de Bel&eacute;n, porque he visto entre sus hijos un rey para m&iacute;.&raquo;<BR><BR>Samuel replic&oacute;:<BR><BR>&laquo;&iquest;C&oacute;mo voy a ir? Se enterar&aacute; Sa&uacute;l y me
      matar&aacute;.&raquo;<BR><BR>Respondi&oacute; el Se&ntilde;or:<BR><BR>&laquo;Lleva contigo una becerra y di: "He venido a sacrificar al Se&ntilde;or." Invitar&aacute;s a Jes&eacute; al sacrificio y yo te indicar&eacute; lo que tienes que
      hacer, y ungir&aacute;s a aquel que yo te diga.&raquo;<BR>Hizo Samuel lo que el Se&ntilde;or le hab&iacute;a ordenado y se fue a Bel&eacute;n. Salieron temblando a su encuentro los ancianos de la ciudad y le preguntaron:<BR><BR>&laquo;&iquest;Es
      de paz tu venida, vidente?&raquo;<BR><BR>Samuel respondi&oacute;:<BR><BR>&laquo;S&iacute;, he venido a sacrificar al Se&ntilde;or. Purificaos y venid conmigo al sacrificio.&raquo;<BR><BR>Purific&oacute; a Jes&eacute; y a sus hijos y los
      invit&oacute; al sacrificio.<BR><BR>Cuando ellos se presentaron vio a Eliab y se dijo: &laquo;Sin duda est&aacute; ante el Se&ntilde;or su ungido.&raquo; Pero el Se&ntilde;or dijo a Samuel:<BR><BR>&laquo;No mires su apariencia ni su gran
      estatura, pues yo lo he descartado. La mirada de Dios no es como la mirada del hombre, pues el hombre mira las apariencias, pero el Se&ntilde;or mira el coraz&oacute;n.&raquo;<BR><BR>Llam&oacute; Jes&eacute; a Abinadab y le hizo pasar ante
      Samuel, que dijo:<BR><BR>&laquo;Tampoco a &eacute;ste ha elegido el Se&ntilde;or.&raquo;<BR><BR>Hizo pasar Jes&eacute; a sus siete hijos ante Samuel, pero Samuel dijo:<BR><BR>&laquo;A ninguno de &eacute;stos ha elegido el Se&ntilde;or.&raquo;
      Pregunt&oacute;, pues, Samuel a Jes&eacute;:<BR><BR>&laquo;&iquest;No quedan ya m&aacute;s muchachos?&raquo;<BR><BR>&Eacute;l respondi&oacute;:<BR><BR>&laquo;Todav&iacute;a falta el m&aacute;s peque&ntilde;o, que est&aacute; guardando el
      reba&ntilde;o.&raquo;<BR><BR>Dijo entonces Samuel a Jes&eacute;:<BR><BR>&laquo;Manda que lo traigan, porque no comeremos hasta que haya venido.&raquo;<BR><BR>Mand&oacute;, pues, por &eacute;l Jes&eacute; y lo hizo venir. Era rubio, de bellos
      ojos y hermosa presencia. El Se&ntilde;or dijo:<BR><BR>&laquo;Lev&aacute;ntate y &uacute;ngelo, porque &eacute;ste es.&raquo;<BR><BR>Tom&oacute; Samuel el cuerno de aceite y lo ungi&oacute; en medio de sus hermanos. Y a partir de entonces,
      vino sobre David el esp&iacute;ritu del Se&ntilde;or. Samuel se levant&oacute; y se fue a Ram&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 88, 20. 22. 21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> He ce&ntilde;ido la corona a un h&eacute;roe, he levantado a un soldado sobre el pueblo; <FONT COLOR="#FF0000">*</FONT> para que mi mano est&eacute; siempre con &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Encontr&eacute; a David, mi siervo, y lo he ungido con &oacute;leo sagrado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que mi mano est&eacute; siempre con &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Cirilo de Jerusal&eacute;n, obispo.<BR>
      (Catequesis 1, 2-3. 5-6: PG 33, 371. 375-378)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECONOCE EL MAL QUE HAS HECHO, AHORA QUE ES EL TIEMPO PROPICIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si hay aqu&iacute; alguno que est&eacute; esclavizado por el pecado, que se disponga por la fe a la regeneraci&oacute;n que nos hace hijos adoptivos y libres; y as&iacute;, libertado de la p&eacute;sima esclavitud del pecado y sometido a
      la dichosa esclavitud del Se&ntilde;or, ser&aacute; digno de poseer la herencia celestial. Despojaos, por la confesi&oacute;n de vuestros pecados, del hombre viejo, viciado por las concupiscencias enga&ntilde;osas, y vest&iacute;os del hombre
      nuevo que se va renovando seg&uacute;n el conocimiento de su creador. Adquirid, mediante vuestra fe, las arras del Esp&iacute;ritu Santo, para que pod&aacute;is ser recibidos en la mansi&oacute;n eterna. Acercaos a recibir el sello
      sacramental, para que pod&aacute;is ser reconocidos favorablemente por aquel que es vuestro due&ntilde;o. Agregaos al santo y racional reba&ntilde;o de Cristo, para que un d&iacute;a, separados a su derecha, pose&aacute;is en herencia la vida
      que os est&aacute; preparada.<BR><BR>Porque los que conserven adherida la aspereza del pecado, a manera de una piel velluda, ser&aacute;n colocados a la izquierda, por no haberse querido beneficiar de la gracia de Dios, que se obtiene por
      Cristo a trav&eacute;s del ba&ntilde;o de regeneraci&oacute;n. Me refiero no a una regeneraci&oacute;n corporal, sino al nuevo nacimiento del alma. Los cuerpos, en efecto, son engendrados por nuestros padres terrenos, pero las almas son
      regeneradas por la fe, porque el Esp&iacute;ritu sopla donde quiere. Y as&iacute; entonces, si te has hecho digno de ello, podr&aacute;s escuchar aquella voz: Bien, siervo bueno y fiel, a saber, si tu conciencia es hallada limpia y sin
      falsedad.<BR><BR>Pues si alguno de los aqu&iacute; presentes tiene la pretensi&oacute;n de poner a prueba la gracia de Dios, se enga&ntilde;a a s&iacute; mismo e ignora la realidad de las cosas. Procura, oh hombre, tener un alma sincera y sin
      enga&ntilde;o, porque Dios penetra el interior del hombre.<BR><BR>El tiempo presente es tiempo de reconocer nuestros pecados. Reconoce el mal que has hecho, de palabra o de obra, de d&iacute;a o de noche. Recon&oacute;celo ahora que es el
      tiempo propicio, y en el d&iacute;a de la salvaci&oacute;n recibir&aacute;s el tesoro celeste.<BR><BR>Limpia tu recipiente, para que sea capaz de una gracia m&aacute;s abundante, porque el perd&oacute;n de los pecados se da a todos por igual,
      pero el don del Esp&iacute;ritu Santo se concede a proporci&oacute;n de la fe de cada uno. Si te esfuerzas poco, recibir&aacute;s poco, si trabajas mucho, mucha ser&aacute; tu recompensa. Corres en provecho propio; mira, pues, tu conveniencia.<BR><BR>Si
      tienes algo contra alguien, perd&oacute;nalo. Vienes para alcanzar el perd&oacute;n de los pecados: es necesario que t&uacute; tambi&eacute;n perdones al que te ha ofendido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Pr 28, 13; 1Jn 1, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Al que oculta sus cr&iacute;menes no le ir&aacute; bien en sus cosas; <FONT COLOR="#FF0000">*</FONT> el que los confiesa y se enmienda obtendr&aacute; misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si confesamos nuestros pecados, fiel y bondadoso es Dios para perdonarnos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El que los confiesa y se enmienda obtendr&aacute; misericordia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste hacernos hijos de la luz por la adopci&oacute;n de la gracia, conc&eacute;denos que no seamos envueltos por las tinieblas del error, sino que permanezcamos siempre en el esplendor de la verdad. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
