<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, el Se&ntilde;or, que quiso ser tenido como hijo del carpintero. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A TI, JOS&Eacute;, PATRIARCA Y ARTESANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Jos&eacute;, patriarca y artesano,<BR>que habitas pobre y escondida casa,<BR>con voz alegre y coraz&oacute;n humilde<BR>nuestra voz canta.<BR><BR>De regia estirpe, en posici&oacute;n modesta,<BR>sufres paciente, resignado callas,<BR>mientras
      sustentas, con trabajo duro,<BR>dos vidas santas.<BR><BR>Fiel artesano y ejemplar modelo,<BR>das a los hombres pruebas bien preclaras<BR>de honra al trabajo, y de hacer la vida<BR>santificada.<BR><BR>S&eacute; compasivo con tus fieles siervos,<BR>refrena
      torpes, s&oacute;rdidas ganancias;<BR>que crezca Cristo m&iacute;stico en los &aacute;mbitos<BR>de toda patria.<BR><BR>Dios uno y trino, que eres a la vez<BR>Padre de todos y de todos alma,<BR>haz que imitemos de Jos&eacute; la vida<BR>y
      muerte santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n y mi carne. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se alegran por el Dios vivo. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 13, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAS DOS BESTIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi que sal&iacute;a del mar una Bestia que ten&iacute;a diez cuernos y siete cabezas, y sobre los cuernos diez diademas, y sobre las cabezas nombres blasfemos. Esta bestia que yo vi era semejante a un leopardo; sus patas eran
      como de oso, y su boca como boca de le&oacute;n. La Serpiente le dio su poder, su trono y una gran autoridad. Vi la primera de sus cabezas como herida de muerte, pero su herida mortal hab&iacute;a sido curada. Y toda la tierra corr&iacute;a
      fascinada tras la Bestia. Adoraron postrados a la Serpiente, porque hab&iacute;a dado el poder a la Bestia; y adoraron a la Bestia, diciendo:<BR><BR>&laquo;&iquest;Qui&eacute;n hay como la Bestia? &iquest;Qui&eacute;n puede presentarle
      batalla?&raquo;<BR><BR>Y se le dio una boca para que profiriese insolencias y blasfemias; y se le dio facultad para hacerlo as&iacute; durante cuarenta y dos meses. Abri&oacute; su boca en blasfemias contra Dios, blasfemando de su nombre y de
      su tabern&aacute;culo y de los que moraban en el cielo. Se le otorg&oacute; asimismo poder de combatir contra los santos y de vencerlos. Y se le concedi&oacute; autoridad sobre toda tribu, pueblo, lengua y naci&oacute;n. La adorar&aacute;n los
      habitantes de la tierra, todos aquellos cuyo nombre no se encuentra escrito desde la creaci&oacute;n del mundo en el libro de la vida del Cordero degollado.<BR><BR>El que tenga o&iacute;dos oiga. El que lleve a cautiverio a cautiverio
      ir&aacute;. El que mata por la espada a espada morir&aacute;. Aqu&iacute; se requiere perseverancia y la fe de los santos.<BR><BR>Y vi otra Bestia que sub&iacute;a de la tierra. Ten&iacute;a dos cuernos semejantes a los de un cordero, pero
      hablaba como una serpiente. Ejerci&oacute; toda la autoridad de la primera Bestia en presencia de ella; e hizo que la tierra y sus moradores adorasen a la primera Bestia, a aquella cuya herida mortal hab&iacute;a sido curada.<BR><BR>Obr&oacute;
      grandes prodigios, hasta hacer bajar fuego del cielo a la tierra en presencia de los hombres. Enga&ntilde;&oacute; a los habitantes de la tierra con los prodigios que le fue dado obrar en presencia de la Bestia. Mand&oacute; a los moradores de
      la tierra que hiciesen una imagen en honor de la Bestia (de aquella que ten&iacute;a la herida de la espada y hab&iacute;a revivido). Se le concedi&oacute; infundir la vida en la estatua de la Bestia, hasta el punto de hacer hablar a la
      estatua y de hacer morir a cuantos no se postrasen ante la estatua de la Bestia. Hizo tambi&eacute;n que a todos, a peque&ntilde;os y a grandes, a ricos y a pobres, a libres y a esclavos, se les imprimiese una marca en la mano derecha o en la
      frente; y que nadie pudiese comprar ni vender, sino el que tuviese la marca o el nombre de la Bestia, o la cifra que daba su nombre.<BR><BR>Aqu&iacute; se requiere sabidur&iacute;a. Quien tenga inteligencia descifre el n&uacute;mero de la
      Bestia. Es cifra que designa a un hombre. Su cifra es seiscientos sesenta y seis.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 3, 5; Mt 10, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El vencedor ser&aacute; revestido con vestiduras blancas; no borrar&eacute; jam&aacute;s su nombre del libro de la vida, <FONT COLOR="#FF0000">*</FONT> y yo lo proclamar&eacute; en presencia de mi Padre y de sus &aacute;ngeles. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que persevere hasta el fin se salvar&aacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y yo lo proclamar&eacute; en presencia de mi Padre y de sus &aacute;ngeles. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n pastoral G&aacute;udium el spes, sobre la Iglesia en el mundo actual, del Concilio Vaticano segundo <BR>
      (N&uacute;ms. 33-34)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ACTIVIDAD HUMANA EN EL MUNDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hombre, con su trabajo e ingenio, siempre se ha esforzado por desarrollar m&aacute;s y m&aacute;s su vida; pero hoy, gracias a la ciencia y la t&eacute;cnica, ha dilatado su dominio casi a la universalidad de la naturaleza, y lo
      acrecienta de d&iacute;a en d&iacute;a; y, con la ayuda principalmente de los m&uacute;ltiples intercambios entre las naciones, la familia humana poco a poco ha llegado a reconocerse y constituirse como una sola comunidad mundial. Con lo cual
      se consigue que muchos de los bienes que en otro tiempo el hombre esperaba principalmente de las fuerzas superiores hoy se los procure ya por su propio trabajo.<BR><BR>Frente a un esfuerzo tan colosal, que ya envuelve a todo el g&eacute;nero
      humano, se plantean ante los hombres m&uacute;ltiples interrogantes: &iquest;cu&aacute;l es el sentido y valor de tanta laboriosidad?, &iquest;qu&eacute; uso se ha de hacer de estas riquezas?, &iquest;a qu&eacute; fin tiende el esfuerzo de
      individuos y sociedades? La Iglesia, que guarda el dep&oacute;sito de la palabra de Dios, de la que se deducen los principios del orden religioso y moral, sin que por ello posea siempre la inmediata respuesta a cada una de las preguntas, desea
      unir la luz de la revelaci&oacute;n al saber de todos los hombres, para iluminar el camino recientemente emprendido por la humanidad.<BR><BR>Una cosa hay cierta para los creyentes: que la actividad humana, individual y colectiva, es decir, el
      conjunto inmenso de los esfuerzos realizados por el hombre a lo largo de los siglos para mejorar su condici&oacute;n de vida, considerado en s&iacute; mismo, responde a la voluntad de Dios. El hombre, creado a imagen de Dios, recibi&oacute; el
      mandato de someter la tierra y cuanto en ella se contiene, gobernar el mundo en la justicia y santidad y, reconociendo a Dios como creador de todo, orientar hacia &eacute;l la propia persona y todo el universo: de este modo, sometiendo a
      s&iacute; todas las cosas, hacer admirable el nombre de Dios en el universo.<BR><BR>Este destino vale tambi&eacute;n para los quehaceres m&aacute;s ordinarios. Hombres y mujeres, que mientras se ganan con el trabajo el sustento para s&iacute;
      y para la familia organizan su trabajo de modo que resulte provechoso para la sociedad, tienen derecho a pensar que con ese mismo trabajo complementan la obra del Creador, sirven al bien de sus hermanos y contribuyen de modo personal a que se
      cumplan los designios de Dios en la historia.<BR><BR>Los cristianos, por consiguiente, lejos de pensar que las obras que consigue realizar el hombre con su talento y su capacidad se oponen al poder de Dios y que la creatura racional es como
      &eacute;mula del Creador, cultivan m&aacute;s bien la persuasi&oacute;n de que las victorias del g&eacute;nero humano son un signo de las grandezas de Dios y un fruto de su inefable designio.<BR><BR>Por eso, cuanto m&aacute;s crece el poder
      del hombre, m&aacute;s aumenta su propia responsabilidad, singular o colectiva. De donde es evidente que el mensaje cristiano no aparta al hombre de la construcci&oacute;n del mundo, ni lo impulsa a descuidar el inter&eacute;s por sus
      semejantes; m&aacute;s bien lo obliga a sentir esta colaboraci&oacute;n como un verdadero deber.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 2, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tom&oacute; Dios al hombre y lo coloc&oacute; en el jard&iacute;n de Ed&eacute;n <FONT COLOR="#FF0000">*</FONT> para que lo cuidase y cultivase. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;sta fue la condici&oacute;n del hombre desde el principio.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que lo cuidase y cultivase. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, creador del universo, que has establecido que el hombre coopere con su trabajo al perfeccionamiento de tu obra, haz que, guiados por el ejemplo de san Jos&eacute; y ayudados por sus plegarias, realicemos las tareas que nos
        asignas y alcancemos la recompensa que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
