<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Una voz clama en el desierto: Preparad el camino del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Enderezad las sendas para nuestro Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 41, 21-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR, &Uacute;NICO DIOS, ES QUIEN ANUNCIA AL LIBERTADOR CIRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Presentad vuestro pleito &mdash;dice el Se&ntilde;or&mdash;; aducid vuestras pruebas &mdash;dice el Rey de Jacob&mdash;; que se adelanten y nos anuncien lo que va a suceder: Narradnos vuestras predicciones pasadas, y prestaremos
      atenci&oacute;n; anunciadnos el futuro, y conoceremos el desenlace; narrad los sucesos futuros, y sabremos que sois dioses. Haced algo, bueno o malo, que nos demos cuenta y lo veamos todo. Mirad, vosotros sois nada; vuestras obras,
      vac&iacute;o; es abominable elegiros. <BR><BR>Yo lo he suscitado en el norte, y ha venido; en oriente lo llamo por su nombre; pisar&aacute; gobernantes como barro, como pisa el alfarero la arcilla. &iquest;Qui&eacute;n lo anunci&oacute; de
      antemano, para que se supiera, por adelantado, para que dijeran: &laquo;Tiene raz&oacute;n&raquo;?<BR><BR>Ninguno lo narra, ninguno lo anuncia, nadie oye vuestro discurso. Lo anunci&eacute; yo el primero en Si&oacute;n y envi&eacute; un
      heraldo a Jerusal&eacute;n. Busqu&eacute;; pero entre ellos no hab&iacute;a nadie, ning&uacute;n consejero a quien preguntarle para que me informara. Todos juntos eran nada; sus obras, vac&iacute;o; aire y nulidad, sus estatuas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 18, 18; Lc 20, 13; Jn 6, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Les suscitar&eacute; un profeta y pondr&eacute; mis palabras en su boca; <FONT COLOR="#FF0000">*</FONT> y &eacute;l les dir&aacute; todo lo que yo le mande. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Enviar&eacute; a mi amado Hijo; &eacute;ste es ciertamente el profeta que ha de venir al mundo. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Y &eacute;l les dir&aacute; todo lo que yo le mande.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Bernardo, abad, Sobre las excelencias de la Virgen Madre <BR>
      (Homil&iacute;a 4, 8-9: Opera omnia, edici&oacute;n cisterciense 4 [1966], 53-54)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MUNDO ENTERO ESPERA LA RESPUESTA DE MAR&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Has o&iacute;do, Virgen, que concebir&aacute;s y dar&aacute;s a luz un hijo. Has o&iacute;do que no ser&aacute; por obra de var&oacute;n, sino por obra del Esp&iacute;ritu Santo. Mira que el &aacute;ngel aguarda tu respuesta: ya es tiempo
      de que vuelva al Se&ntilde;or que lo envi&oacute;. Tambi&eacute;n nosotros, condenados a muerte por una sentencia divina, esperamos, Se&ntilde;ora, tu palabra de misericordia.<BR><BR>En tus manos est&aacute; el precio de nuestra
      salvaci&oacute;n; si consientes, de inmediato seremos liberados. Todos fuimos creados por la Palabra eterna de Dios, pero ahora nos vemos condenados a muerte; si t&uacute; das una breve respuesta, seremos renovados y llamados nuevamente a la
      vida.<BR><BR>Virgen llena de bondad, te lo pide el desconsolado Ad&aacute;n, arrojado del para&iacute;so con toda su descendencia. Te lo pide Abraham, te lo pide David. Tambi&eacute;n te lo piden ardientemente los otros patriarcas, tus
      antepasados, que habitan en la regi&oacute;n de la sombra de muerte. Lo espera todo el mundo, postrado a tus pies.<BR><BR>Y no sin raz&oacute;n, ya que de tu respuesta depende el consuelo de los miserables, la redenci&oacute;n de los cautivos,
      la libertad de los condenados, la salvaci&oacute;n de todos los hijos de Ad&aacute;n, de toda tu raza.<BR><BR>Apres&uacute;rate a dar tu consentimiento, Virgen, responde sin demora al &aacute;ngel, mejor dicho, al Se&ntilde;or, que te ha
      hablado por medio del &aacute;ngel. Di una palabra y recibe al que es la Palabra, pronuncia tu palabra humana y concibe al que es la Palabra divina, profiere una palabra transitoria y recibe en tu seno al que es la Palabra eterna.<BR><BR>&iquest;Por
      qu&eacute; tardas?, &iquest;por qu&eacute; dudas? Cree, acepta y recibe. Que la humildad se revista de valor, la timidez de confianza. De ning&uacute;n modo conviene que tu sencillez virginal olvide ahora la prudencia. Virgen prudente, no
      temas en este caso la presunci&oacute;n, porque, si bien es amable el pudor en el silencio, ahora es m&aacute;s necesario que en tus palabras resplandezca la misericordia. <BR><BR>Abre, Virgen santa, tu coraz&oacute;n a la fe, tus labios al
      consentimiento, tu seno al Creador. Mira que el deseado de todas las naciones est&aacute; junto a tu puerta y llama. Si te demoras, pasar&aacute; de largo y entonces, con dolor, volver&aacute;s a buscar al que ama tu alma. Lev&aacute;ntate,
      corre, abre. Lev&aacute;ntate por la fe, corre por el amor, abre por el consentimiento. Aqu&iacute; est&aacute; &mdash;dice la Virgen&mdash; la esclava del Se&ntilde;or, h&aacute;gase en m&iacute; seg&uacute;n tu palabra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 1, 31. 42<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Recibe la palabra, Virgen Mar&iacute;a, que el Se&ntilde;or te anuncia por medio del &aacute;ngel: concebir&aacute;s y dar&aacute;s a luz al Dios hecho hombre, <FONT COLOR="#FF0000">*</FONT> para que te llamen
      bendita entre las mujeres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dar&aacute;s a luz un hijo sin perder tu virginidad, concebir&aacute;s en tu seno y ser&aacute;s madre siempre intacta. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que te llamen bendita entre las mujeres.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, cuyo Verbo inefable fue recibido por la Virgen Inmaculada cuando acept&oacute; tu designio, manifestado por el anuncio del &aacute;ngel, e, inundada por la luz del Esp&iacute;ritu Santo, fue convertida en mansi&oacute;n de la
        divinidad, conc&eacute;denos que tambi&eacute;n nosotros, a imitaci&oacute;n suya, aceptemos siempre sincera y humildemente tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
