<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tus palabras, Se&ntilde;or, son esp&iacute;ritu y vida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Lev&iacute;tico 8, 1-17; 9, 22-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONSAGRACI&Oacute;N DE LOS SACERDOTES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or habl&oacute; a Mois&eacute;s:<BR><BR>&laquo;Llama a Aar&oacute;n y a sus hijos, toma las vestiduras, el aceite de la unci&oacute;n, el novillo del sacrificio expiatorio, los dos carneros Y el
      cestillo de panes &aacute;zimos, y convoca a toda la asamblea a la entrada de la Tienda de Reuni&oacute;n.&raquo;<BR><BR>Mois&eacute;s cumpli&oacute; el mandato del Se&ntilde;or, y se congreg&oacute; a la asamblea a la entrada de la Tienda de
      Reuni&oacute;n. Mois&eacute;s dijo a la asamblea:<BR><BR>&laquo;Esto es lo que el Se&ntilde;or manda hacer.&raquo;<BR><BR>Despu&eacute;s hizo acercarse a Aar&oacute;n y a sus hijos e hizo que se lavaran. Revisti&oacute; luego a Aar&oacute;n
      con la t&uacute;nica y le ci&ntilde;&oacute; la banda, le puso el manto y encima le coloc&oacute; el efod, sujet&aacute;ndolo con el c&iacute;ngulo. Le impuso el pectoral con los urim y tumim. Le puso una tiara en la cabeza y, en la parte
      frontal de la misma, le impuso la l&aacute;mina de oro, la diadema santa, como el Se&ntilde;or se lo hab&iacute;a mandado.<BR><BR>Mois&eacute;s, tomando despu&eacute;s el aceite de la unci&oacute;n, ungi&oacute; la morada y cuanto en ella
      hab&iacute;a, y los consagr&oacute;. Roci&oacute; con el aceite siete veces el altar y ungi&oacute; el altar con todos sus utensilios, la pila y su base para consagrarlos. Luego derram&oacute; aceite sobre la cabeza de Aar&oacute;n, y lo
      ungi&oacute; para consagrarlo. Despu&eacute;s Mois&eacute;s hizo acercarse a los hijos de Aar&oacute;n, les visti&oacute; la t&uacute;nica, les ci&ntilde;&oacute; la banda y les puso sobre la cabeza las mitras, como el Se&ntilde;or se lo
      hab&iacute;a ordenado.<BR><BR>Hizo traer el novillo del sacrificio expiatorio. Aar&oacute;n y sus hijos pusieron sus manos sobre la cabeza de la v&iacute;ctima. Mois&eacute;s la degoll&oacute; y, tomando sangre, unt&oacute; con el dedo los
      salientes del altar por todos los lados: as&iacute; purific&oacute; el altar. Derram&oacute; la sangre al pie del altar, y lo consagr&oacute; haciendo sobre &eacute;l el rito de expiaci&oacute;n. Tom&oacute; toda la grasa que envuelve las
      v&iacute;sceras y el l&oacute;bulo del h&iacute;gado, as&iacute; como los dos ri&ntilde;ones con su grasa, y lo quem&oacute; todo sobre el altar. El resto del novillo, la piel, carne e intestinos los quem&oacute; fuera del campamento, como el
      Se&ntilde;or se lo hab&iacute;a ordenado.<BR><BR>Entonces Aar&oacute;n, alzando las manos sobre el pueblo, lo bendijo; y, despu&eacute;s de haber ofrecido el sacrificio expiatorio, el holocausto y el sacrificio de comuni&oacute;n,
      descendi&oacute; del altar. Aar&oacute;n y Mois&eacute;s entraron en la Tienda de Reuni&oacute;n. Cuando salieron, bendijeron al pueblo. Y la gloria del Se&ntilde;or se mostr&oacute; a todo el pueblo. De la presencia del Se&ntilde;or
      sali&oacute; fuego que devor&oacute; el holocausto y la grasa. Al ver esto, todo el pueblo prorrumpi&oacute; en aclamaciones y cay&oacute; rostro en tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 7, 23-24; Sir 45, 7. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aquellos sacerdotes fueron constituidos en gran n&uacute;mero, porque la muerte les imped&iacute;a perdurar en su sacerdocio; <FONT COLOR="#FF0000">*</FONT> pero Cristo, como permanece para siempre, tiene un
      sacerdocio eterno.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or exalt&oacute; a Aar&oacute;n, le dio el sacerdocio del pueblo y le ci&ntilde;&oacute; una gloriosa vestidura.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero Cristo, como permanece para siempre, tiene un sacerdocio eterno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre el evangelio de san Juan<BR>
      (Tratado 34, 8-9: CCL 36, 315-316)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO ES EL CAMINO HACIA LA LUZ, LA VERDAD Y LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or dice: Yo soy la luz del mundo; el que me sigue no camina en tinieblas, sino que tendr&aacute; la luz de la vida. Esta breve sentencia contiene un mandato y una promesa. Cumplamos, pues, lo que nos manda, y as&iacute;
      tendremos derecho a esperar lo que nos promete. No sea que nos diga el d&iacute;a del juicio: &laquo;&iquest;Ya hiciste lo que te mandaba, pues que esperas alcanzar lo que promet&iacute;?&raquo; &laquo;&iquest;Qu&eacute; es lo que mandaste,
      Se&ntilde;or, Dios nuestro?&raquo; Te dice: &laquo;Que me siguieras.&raquo; Has pedido un consejo de vida. &iquest;Y de qu&eacute; vida sino de aquella acerca de la cual est&aacute; escrito: En ti est&aacute; la fuente viva?<BR><BR>Por
      consiguiente, ahora que es tiempo, sigamos al Se&ntilde;or; deshag&aacute;monos de las amarras que nos impiden seguirlo. Pero nadie es capaz de soltar estas amarras sin la ayuda de aquel de quien dice el salmo: Rompiste mis cadenas. Y como
      dice tambi&eacute;n otro salmo: El Se&ntilde;or liberta a los cautivos, el Se&ntilde;or endereza a los que ya se doblan.<BR><BR>Y nosotros, una vez libertados y enderezados, podemos seguir aquella luz de la que afirma: Yo soy la luz del mundo;
      el que me sigue no camina en tinieblas, sino que tendr&aacute; la luz de la vida. Porque el Se&ntilde;or abre los ojos al ciego. Nuestros ojos, hermanos, son ahora iluminados por el colirio de la fe. Para iluminar al ciego de nacimiento,
      primero le unt&oacute; los ojos con tierra mezclada con saliva. Tambi&eacute;n nosotros somos ciegos desde nuestro nacimiento de Ad&aacute;n, y tenemos necesidad de que &eacute;l nos ilumine. Mezcl&oacute; saliva con tierra. La Palabra se hizo
      carne y puso su morada entre nosotros. Mezcl&oacute; saliva con tierra; por eso estaba escrito: La verdad brota de la tierra; y &eacute;l mismo dijo: Yo soy el camino, la verdad y la vida.<BR><BR>Disfrutaremos de la posesi&oacute;n de la
      verdad cuando lo veamos cara a cara, ya que tambi&eacute;n esto se nos ha prometido. Pues, &iquest;c&oacute;mo nos atrever&iacute;amos a esperar lo que Dios no se hubiera dignado prometernos o darnos?<BR><BR>Veremos cara a cara, como dice el
      Ap&oacute;stol: Al presente conozco imperfectamente, como en un espejo y borrosamente; entonces lo veremos cara a cara. Y el ap&oacute;stol Juan dice en su carta: Queridos hermanos, ahora somos hijos de Dios y a&uacute;n no se ha manifestado
      lo que seremos. Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal cual es.<BR><BR>Se trata, en verdad, de una gran promesa; si lo amas, s&iacute;guelo. &laquo;Lo amo &mdash;me respondes&mdash;, mas, &iquest;por
      d&oacute;nde he de seguirlo?&raquo; Si el Se&ntilde;or, tu Dios, te hubiese dicho: &laquo;Yo soy la verdad y la vida&raquo;, t&uacute;, deseoso de esta verdad y de esta vida, tendr&iacute;as raz&oacute;n de decirte a ti mismo: &laquo;Gran cosa
      es la verdad, gran cosa es la vida; &iexcl;si hubiese un camino para llegar a ellas!&raquo;<BR><BR>&iquest;Preguntas cu&aacute;l es el camino? F&iacute;jate que el Se&ntilde;or dice en primer lugar: Yo soy el camino. Antes de decirte a donde,
      te indica por donde: Yo soy &mdash;dice&mdash; el camino. &iquest;El camino hacia d&oacute;nde? La verdad y la vida. Primero dice por donde has de ir, luego a donde has de ir. Yo soy el camino, yo soy la verdad, yo soy la vida. Permaneciendo
      junto al Padre, es verdad y vida; haci&eacute;ndose hombre, se hizo camino.<BR><BR>No se te dice: &laquo;Esfu&eacute;rzate en hallar el camino, para que puedas llegar a la verdad y a la vida&raquo;; no, ciertamente. &iexcl;Lev&aacute;ntate,
      perezoso! El camino en persona vino a ti, te despert&oacute; del sue&ntilde;o, si es que ha llegado a despertarte; lev&aacute;ntate, pues, y camina.<BR><BR>Quiz&aacute; te esfuerzas en caminar y no puedes, porque te duelen los pies.
      &iquest;Por qu&eacute; te duelen? &iquest;No ser&aacute; porque, movidos por la avaricia, han recorrido lugares escabrosos? Pero aquel que es la Palabra de Dios cur&oacute; tambi&eacute;n a los cojos. &laquo;Resulta -dir&aacute;s- que tengo
      sanos los pies, pero no acierto a ver el camino.&raquo; Piensa entonces que tambi&eacute;n abri&oacute; los ojos al ciego.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 118, 104b-105; Jn 6, 69b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Odio el camino de la mentira; <FONT COLOR="#FF0000">*</FONT> l&aacute;mpara es tu palabra para mis pasos, luz en mi sendero.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir? T&uacute; tienes palabras de vida eterna.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> L&aacute;mpara es tu palabra para mis pasos, luz en mi sendero.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que por tu Palabra hecha carne has reconciliado contigo admirablemente al g&eacute;nero humano, haz que el pueblo cristiano se apreste a celebrar las pr&oacute;ximas fiestas pascuales con una fe viva y con una entrega
        generosa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
