<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ester 14, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ORACI&Oacute;N DE ESTER<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, la reina Ester se refugi&oacute; en el Se&ntilde;or, presa de mortal angustia. Despoj&aacute;ndose de sus magn&iacute;ficos vestidos, se visti&oacute; de angustia y duelo. En vez de exquisitos perfumes, ech&oacute;
      sobre su cabeza polvo y ceniza, mortific&oacute; duramente su cuerpo con ayunos, encubri&oacute; con sus desordenados cabellos la gozosa belleza de su cuerpo, y suplic&oacute; al Se&ntilde;or, Dios de Israel, diciendo:<BR><BR>&laquo;Mi
      Se&ntilde;or y Dios nuestro, t&uacute; eres &uacute;nico. Ven en mi socorro, que estoy sola y no tengo socorro sino en ti, y mi vida est&aacute; en peligro.<BR><BR>Yo o&iacute; desde mi infancia, en mi tribu paterna, que t&uacute;,
      Se&ntilde;or, elegiste a Israel de entre todos los pueblos y a nuestros padres de entre todos sus mayores, para ser herencia tuya para siempre, cumpliendo en su favor cuanto dijiste.<BR><BR>Ahora hemos pecado en tu presencia y nos has
      entregado a nuestros enemigos porque hemos honrado a sus dioses. &iexcl;Justo eres, Se&ntilde;or!<BR><BR>Mas no se han contentado con nuestra amarga esclavitud, sino que han jurado ante sus &iacute;dolos anular tus promesas y destruir tu
      heredad, para cerrar las bocas que te alaban y apagar la gloria de tu casa y de tu altar, para abrir las bocas de las naciones en alabanza de sus dioses y admirar eternamente a un rey de carne.<BR><BR>No entregues, Se&ntilde;or, tu cetro a los
      que son nada; que no se regocijen por nuestra ca&iacute;da, mas vuelve contra ellos sus deseos y haz que el primero que se alz&oacute; contra nosotros sirva de escarmiento. Acu&eacute;rdate, Se&ntilde;or, y date a conocer en el d&iacute;a de
      nuestra aflicci&oacute;n; y dame a m&iacute; valor, Rey de los dioses y Se&ntilde;or de toda autoridad. Pon en mis labios palabras armoniosas cuando est&eacute; en presencia del le&oacute;n; vuelve el odio de su coraz&oacute;n contra el que
      nos combate, para ruina suya y de sus c&oacute;mplices.<BR><BR>L&iacute;branos con tu poder y acude en mi socorro, que estoy sola y a nadie tengo sino a ti, Se&ntilde;or. T&uacute;, que conoces todas las cosas, sabes que odio la gloria de los
      malos, que aborrezco el lecho incircunciso y el de todo extranjero.<BR><BR>T&uacute; sabes bien la necesidad en que me hallo, que me asquean los emblemas de grandeza que ci&ntilde;en mi frente los d&iacute;as de gala, que me repugnan como un
      pa&ntilde;o inmundo y que jam&aacute;s los llevo en mi vida privada. Nunca tu sierva ha comido a la mesa de Am&aacute;n ni he tenido a honra los regios festines ni bebido el vino de las libaciones. Nunca tu sierva ha tenido instantes de
      alegr&iacute;a, desde su encumbramiento hasta el d&iacute;a de hoy, sino s&oacute;lo en ti, Se&ntilde;or y Dios de Abraham.<BR><BR>&iexcl;Oh Dios, que dominas a todos, oye el clamor de los desesperados, s&aacute;lvanos del poder de los
      malvados y l&iacute;brame a m&iacute; de mi temor!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Est 14, 12. 13. 9; cf. Jb 24, 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dame valor, Rey de los dioses y Se&ntilde;or de toda autoridad, <FONT COLOR="#FF0000">*</FONT> pon en mis labios palabras rectas y oportunas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, danos oportunidad de arrepentirnos y no cierres las bocas que te alaban.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pon en mis labios palabras rectas y oportunas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Agust&iacute;n, obispo, Sobre los pastores<BR>
      (Serm&oacute;n 46, 6-7: CCL 41, 533-534)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      QUE NADIE BUSQUE SUS INTERESES PERSONALES, SINO LOS DE CRISTO JES&Uacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ya hemos explicado lo que significa beber la leche, veamos ahora lo que quiere decir cubrirse con la lana. Quien ofrece leche ofrece alimento, quien ofrece lana ofrece honores. Y son precisamente estas dos cosas las que desean del pueblo
      aquellos que se apacientan a s&iacute; mismos y no a las ovejas. Buscan el dinero con que remediar sus necesidades y la aureola del honor con que cubrirse de alabanzas.<BR><BR>En efecto, por medio de la imagen del vestido queda bien
      significado el honor, pues el vestido sirve para cubrir la desnudez. Y como todo hombre es d&eacute;bil y est&aacute; desnudo, tambi&eacute;n son d&eacute;biles y est&aacute;n desnudos vuestros pastores. &iquest;Qui&eacute;nes son, en
      realidad, los que os presiden, sino hombres semejantes a vosotros? Como vosotros est&aacute;n revestidos de carne, como vosotros son mortales, como vosotros comen, duermen, se levantan del sue&ntilde;o; como vosotros nacieron y como vosotros
      morir&aacute;n. Si, pues, piensas un poco en lo que son de s&iacute; mismos los pastores, ver&aacute;s que son simplemente hombres. Si, pues, les das un honor superior al que corresponde a un hombre es como si cubrieras su desnudez.<BR><BR>Ved
      sino c&oacute;mo Pablo considera el honor que recibi&oacute; del pueblo santo de Dios como si fuera un vestido de esta &iacute;ndole, cuando dice: Me recibisteis como a un enviado de Dios. Porque puedo aseguraros que, de haberos sido posible,
      los ojos mismos os habr&iacute;ais arrancado para d&aacute;rmelos. Pero a pesar de ser tan grande el honor que de ellos hab&iacute;a recibido, &iquest;acaso para que no menguara este honor o disminuyeran sus alabanzas, dej&oacute; de
      reprenderlos cuando se apartaron del buen camino? Si hubiera obrado de esta forma, tambi&eacute;n hubiera sido de aquellos pastores que se apacientan a s&iacute; mismos, no a las ovejas. En este caso se hubiera dicho a s&iacute; mismo:
      &laquo;&iquest;Qu&eacute; me importa a m&iacute; esto? Que cada cual obre seg&uacute;n le plazca. Mi vida y mi sustento est&aacute;n a salvo, mi honor no peligra; tengo leche y tengo lana; esto me es suficiente. Que cada cual se arregle como
      pueda.&raquo; &iquest;Puedes decir que lo tienes ya todo si cada cual debe arreglarse como pueda? En este caso no puedo yo hacerte obispo y te admitir&eacute; solamente como uno del pueblo: Cuando un miembro sufre, todos sufren con &eacute;l.<BR><BR>Por
      tanto, el Ap&oacute;stol, despu&eacute;s de haber recordado c&oacute;mo se comportaron con &eacute;l, para que no pareciera que ya se hab&iacute;a olvidado del honor que recibi&oacute;, da testimonio de que lo hab&iacute;an recibido como a un
      enviado de Dios, y que, de haberles sido posible, se hubieran arrancado los mismos ojos para d&aacute;rselos. Pero, a pesar de ello, no deja de acercarse a la oveja enferma y corrompida, no deja de limpiar sus heridas, no reh&uacute;sa curar
      su podredumbre. As&iacute; que &mdash;dice&mdash;, &iquest;me he convertido en enemigo vuestro por deciros la verdad? He aqu&iacute;, pues, que bebi&oacute; de la leche de las ovejas como hemos recordado m&aacute;s arriba, y se visti&oacute; con su lana,
      pero ello sin descuidar el bien de las ovejas. No buscaba, en efecto, sus intereses personales, sino los de Cristo Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 32, 1-2; Mc 9, 34<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Te han puesto a presidir? No presumas, <FONT COLOR="#FF0000">*</FONT> s&eacute; entre los dem&aacute;s como uno de ellos y ati&eacute;ndelos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si alguno quiere ser el primero, sea el &uacute;ltimo de todos y el servidor de todos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> S&eacute; entre los dem&aacute;s como uno de ellos y ati&eacute;ndelos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, creador y soberano de todas las cosas, vuelve a nosotros tus ojos de bondad y haz que te sirvamos con todo el coraz&oacute;n, para que experimentemos los efectos de tu misericordia. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
