<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DE LUZ NUEVA SE VISTE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>De luz nueva se viste la tierra,<BR>porque el Sol que del cielo ha venido,<BR>en la entra&ntilde;a feliz de la Virgen,<BR>de su carne se ha revestido.<BR><BR>El amor hizo nuevas las cosas,<BR>el Esp&iacute;ritu ha descendido<BR>y la sombra
      del que todo puede<BR>en la Virgen su luz ha encendido.<BR><BR>Ya la tierra reclama su fruto<BR>y de bodas se anuncia alegr&iacute;a;<BR>el Se&ntilde;or que en los cielos habita<BR>se hizo carne en la Virgen Mar&iacute;a.<BR><BR>Gloria a Dios,
      el Se&ntilde;or poderoso,<BR>a su Hijo y Esp&iacute;ritu Santo,<BR>que amoroso nos ha bendecido<BR>y a su reino nos ha destinado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88,39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escuchad, naciones, la palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y proclamadla en todos los confines de la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Miqueas (7, 7-13)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA CIUDAD DE DIOS ESPERA LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo miro atento al Se&ntilde;or, espero en Dios, mi salvador: mi Dios me escuchar&aacute;.<BR><BR>No te alegres de mi desgracia, enemiga m&iacute;a, pues si ca&iacute; me levantar&eacute;; y si me siento en tinieblas el Se&ntilde;or es mi
      luz. Soportar&eacute; la ira del Se&ntilde;or, pues pequ&eacute; contra &eacute;l, en tanto juzga mi causa y me hace justicia; &eacute;l me conducir&aacute; a la luz y ver&eacute; su justicia. Mi enemiga lo ver&aacute; y se cubrir&aacute; de
      verg&uuml;enza; la que me dec&iacute;a: &laquo;&iquest;D&oacute;nde est&aacute; el Se&ntilde;or, tu Dios?&raquo; Mis ojos la ver&aacute;n entonces pisoteada como lodo de la calle.<BR><BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Llega el
      d&iacute;a de reconstruir tus muros, de ensanchar tus linderos. Aquel d&iacute;a, acudir&aacute;n a ti desde Asiria hasta Egipto, desde el Nilo hasta el &Eacute;ufrates, de mar a mar, de monte a monte. Y la tierra ser&aacute; desolada con sus
      habitantes, en pago de sus malas obras.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Mi 7, 7; Gn 49, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo miro atento al Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> espero en Dios, mi salvador.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Espero tu salvaci&oacute;n, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espero en Dios, mi salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n dogm&aacute;tica Dei Verbum, sobre la divina revelaci&oacute;n, del Concilio Vaticano segundo.<BR>
      (n&uacute;ms. 3-4)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO LLEVA A T&Eacute;RMINO TODA LA REVELACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios, al crear y conservar por medio del Verbo todas las cosas, da a los hombres un primer testimonio perenne de s&iacute; mismo en las cosas creadas; pero, queriendo tambi&eacute;n abrir a la humanidad el camino de una salvaci&oacute;n
      sobrenatural, se manifest&oacute; adem&aacute;s personalmente, ya desde el principio, a nuestros primeros padres.<BR><BR>Despu&eacute;s de su ca&iacute;da, con la promesa de la redenci&oacute;n les dio la esperanza de la salvaci&oacute;n y,
      luego, incesantemente manifest&oacute; su solicitud por el g&eacute;nero humano, a fin de dar la vida eterna a todos los que, perseverando en la pr&aacute;ctica de las buenas obras, buscan la salvaci&oacute;n.<BR><BR>A su tiempo tambi&eacute;n
      llam&oacute; a Abraham, para hacer de &eacute;l una gran naci&oacute;n; despu&eacute;s de los patriarcas, educ&oacute; a su pueblo por medio de Mois&eacute;s y los profetas, para que lo conocieran a &eacute;l como el &uacute;nico Dios vivo y
      verdadero, Padre providente y Juez justo, y esperaran al Salvador prometido, y as&iacute;, a lo largo de los siglos, fue preparando el camino del Evangelio; y, despu&eacute;s que a trav&eacute;s de muchas etapas y de muchas maneras
      habl&oacute; Dios en otro tiempo a nuestros antepasados por ministerio de los profetas, en estos tiempos, que son los &uacute;ltimos, nos ha hablado por medio de su Hijo.<BR><BR>Envi&oacute; a su Hijo, es decir, el Verbo eterno que ilumina a
      todos los hombres, a fin de que habitara entre ellos y les revelara los secretos de Dios.<BR><BR>As&iacute;, pues, Jesucristo, el Verbo hecho carne, &laquo;hombre enviado a los hombres&raquo;, habla las palabras de Dios y lleva a cabo la obra
      salv&iacute;fica que el Padre le ha encomendado. Por eso Jesucristo &mdash;ver al cual es ver al Padre&mdash;, por toda su presencia y por todo lo que manifiesta de s&iacute; mismo, por sus palabras y obras, se&ntilde;ales y milagros, pero
      principalmente por su muerte y gloriosa resurrecci&oacute;n de entre los muertos y finalmente por el env&iacute;o del Esp&iacute;ritu Santo, lleva a t&eacute;rmino y confirma, con testimonio divino, la revelaci&oacute;n de que Dios est&aacute;
      con nosotros, para librarnos de las tinieblas del pecado y de la muerte y resucitarnos para la vida eterna.<BR><BR>Por tanto, la econom&iacute;a cristiana, que es alianza eterna y definitiva, no pasar&aacute; jam&aacute;s, y ya no hay que
      esperar una nueva revelaci&oacute;n p&uacute;blica antes de la gloriosa manifestaci&oacute;n de nuestro Se&ntilde;or Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 30, 20-21; Dt 18, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus ojos ver&aacute;n a tu maestro <FONT COLOR="#FF0000">*</FONT> y tus o&iacute;dos oir&aacute;n detr&aacute;s de ti estas palabras: &laquo;&Eacute;ste es el camino, caminad por &eacute;l.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or, tu Dios, te suscitar&aacute; un profeta de en medio de ti, de entre tus hermanos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y tus o&iacute;dos oir&aacute;n detr&aacute;s de ti estas palabras: &laquo;&Eacute;ste es el camino, caminad por &eacute;l.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que la venida salvadora de tu Hijo alegre a tus siervos, a quienes ahora entristece el peso de sus culpas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios,
        por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
