<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 42, 7-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS JUSTIFICA Y RESTABLECE A JOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando el Se&ntilde;or termin&oacute; de hablar con Job, se dirigi&oacute; a Elifaz de Tem&aacute;n y le dijo:<BR><BR>&laquo;Estoy irritado contra ti y tus dos compa&ntilde;eros, porque no hab&eacute;is hablado rectamente de m&iacute;,
      como lo ha hecho mi siervo Job. Por lo tanto, tomad siete vacas y siete carneros, dirig&iacute;os a mi siervo Job, ofrecedlos en holocausto y &eacute;l interceder&aacute; por vosotros. Yo har&eacute; caso a Job y no os tratar&eacute; como
      merece vuestra temeridad de no haber hablado rectamente de m&iacute;, como lo ha hecho mi siervo Job.&raquo;<BR><BR>Entonces Elifaz de Tem&aacute;n, Bildad de Suj y Sofar de Naamat fueron a cumplir lo ordenado por el Se&ntilde;or. Y el
      Se&ntilde;or atendi&oacute; a Job.<BR><BR>El Se&ntilde;or cambi&oacute; la suerte d&eacute; Job, cuando &eacute;ste intercedi&oacute; por sus amigos, y duplic&oacute; todas sus posesiones.<BR><BR>Vinieron a visitarlo sus hermanos y hermanas y
      los antiguos conocidos; comieron con &eacute;l en su casa, le dieron p&eacute;same, y lo consolaron de la desgracia que el Se&ntilde;or le hab&iacute;a enviado; cada uno le regal&oacute; una suma de dinero y un anillo de oro.<BR><BR>El
      Se&ntilde;or bendijo la nueva situaci&oacute;n de Job, m&aacute;s a&uacute;n que la anterior: sus posesiones fueron catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil borricas.<BR><BR>Tuvo siete hijos y tres hijas: la primera se
      llamaba Paloma, la segunda Canela; la tercera Azabache. No hab&iacute;a en todo el pa&iacute;s mujeres m&aacute;s bellas que las hijas de Job. Su padre les reparti&oacute; heredades como a sus hermanos.<BR><BR>Despu&eacute;s vivi&oacute; Job
      hasta la edad de ciento cuarenta a&ntilde;os, y vio a sus hijos, a sus nietos y a sus bisnietos.<BR><BR>Y Job muri&oacute; anciano y satisfecho.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jb 42, 7. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or dijo a Elifaz: &laquo;T&uacute; y tus dos compa&ntilde;eros no hab&eacute;is hablado rectamente de m&iacute;, como lo ha hecho mi siervo Job; <FONT COLOR="#FF0000">*</FONT> &eacute;l
      interceder&aacute; por vosotros.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo har&eacute; caso a Job y no os tratar&eacute; como merece vuestra temeridad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l interceder&aacute; por vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las obras de San Alfonso Mar&iacute;a de Ligorio, obispo.<BR>
      (Tratado sobre la pr&aacute;ctica del amor a Jesucristo, edici&oacute;n latina, Roma 1909, pp. 9-14)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AMOR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Toda la santidad y la perfecci&oacute;n del alma consiste en el amor a Jesucristo, nuestro Dios, nuestro sumo bien y nuestro redentor. La caridad es la que da unidad y consistencia a todas las virtudes que hacen al hombre perfecto.<BR><BR>&iquest;Por
      ventura Dios no merece todo nuestro amor? &Eacute;l nos ha amado desde toda la eternidad. &laquo;Considera, oh hombre -as&iacute; nos habla-, que yo he sido el primero en amarte. A&uacute;n no hab&iacute;as nacido, ni siquiera exist&iacute;a
      el mundo, y yo ya te amaba. Desde que existo, yo te amo.&raquo;<BR><BR>Dios, sabiendo que al hombre se lo gana con beneficios, quiso llenarlo de dones para que se sintiera obligado a amarlo: &laquo;Quiero atraer a los hombres a mi amor con los
      mismos lazos con que habitualmente se dejan seducir: con los v&iacute;nculos del amor.&raquo; Y &eacute;ste es el motivo de todos los dones que concedi&oacute; al hombre. Adem&aacute;s de haber dado un alma dotada, a imagen suya, de memoria,
      entendimiento y voluntad, y un cuerpo con sus sentidos, no contento con esto, cre&oacute;, en beneficio suyo, el cielo y la tierra y tanta abundancia de cosas, y todo ello por amor al hombre, para que todas aquellas creaturas estuvieran al
      servicio del hombre, y as&iacute; el hombre lo amara a &eacute;l en atenci&oacute;n a tantos beneficios.<BR><BR>Y no s&oacute;lo quiso darnos aquellas creaturas, con toda su hermosura, sino que adem&aacute;s, con el objeto de conquistarse
      nuestro amor, lleg&oacute; al extremo de darse a s&iacute; mismo por entero a nosotros. El Padre eterno lleg&oacute; a darnos a su Hijo &uacute;nico. Viendo que todos nosotros est&aacute;bamos muertos por el pecado y privados de su gracia,
      &iquest;que es lo que hizo? Llevado por su amor inmenso, mejor a&uacute;n, excesivo, como dice el Ap&oacute;stol, nos envi&oacute; a su Hijo amado para satisfacer por nuestros pecados y para restituirnos a la vida, que hab&iacute;amos perdido
      por el pecado.<BR><BR>D&aacute;ndonos al Hijo, al que no perdon&oacute;, para perdonarnos a nosotros, nos dio con &eacute;l todo bien: la gracia, la caridad y el para&iacute;so, ya que todas estas cosas son ciertamente menos que el Hijo: El
      que no perdon&oacute; a su propio Hijo, sino que lo entreg&oacute; a la muerte por todos nosotros, &iquest;c&oacute;mo no nos dar&aacute; con &eacute;l todo lo dem&aacute;s?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 144, 19-20; 1Jn 3, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or satisface los deseos de sus fieles, escucha sus gritos, y los salva. <FONT COLOR="#FF0000">*</FONT> El Se&ntilde;or guarda a los que lo aman.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien ha nacido de Dios no comete pecado, porque su germen permanece en &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Se&ntilde;or guarda a los que lo aman.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que propones constantemente a tu Iglesia nuevos modelos de vida cristiana, apropiados a todas las circunstancias en que puedan vivir tus hijos, conc&eacute;denos imitar el celo apost&oacute;lico que despleg&oacute; el santo
        obispo Alfonso Mar&iacute;a de Ligorio por la salvaci&oacute;n de sus hermanos, para que, como &eacute;l, lleguemos tambi&eacute;n a recibir el premio reservado a tus servidores fieles. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive
        y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
