<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de las v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 16, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NACIMIENTO DE ISMAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Saray, la mujer de Abram, no le daba hijos; pero ten&iacute;a una sierva egipcia, llamada Hagar. Y Saray dijo a Abram:<BR><BR>&laquo;El Se&ntilde;or no me deja tener hijos, ll&eacute;gate a mi sierva a ver si por
      ella tengo hijos.&raquo;<BR><BR>Abram acept&oacute; la propuesta. A los diez a&ntilde;os de habitar Abram en Cana&aacute;n, Saray, la mujer de Abram, tom&oacute; a Hagar, la esclava egipcia, y se la dio a Abram, su marido, como esposa.
      &Eacute;l se lleg&oacute; a Hagar, y ella concibi&oacute;. Y, al verse encinta, le perdi&oacute; el respeto a su se&ntilde;ora. Entonces Saray dijo a Abram:<BR><BR>&laquo;T&uacute; eres responsable de esta injusticia; yo he puesto en tus
      brazos a mi esclava, y ella, al verse encinta, me desprecia. El Se&ntilde;or juzgue entre nosotros dos.&raquo;<BR><BR>Abram dijo a Saray:<BR><BR>&laquo;En tu poder est&aacute; tu esclava, tr&aacute;tala como te parezca.&raquo; Saray la
      maltrat&oacute;, y ella se escap&oacute;. El &aacute;ngel del Se&ntilde;or la encontr&oacute; junto a la fuente del desierto, la fuente del camino de Sur, y le dijo:<BR><BR>&laquo;Hagar, esclava de Saray, &iquest;de d&oacute;nde vienes y a
      d&oacute;nde vas?&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;Vengo huyendo de mi se&ntilde;ora.&raquo; El &aacute;ngel del Se&ntilde;or le dijo:<BR><BR>&laquo;Vuelve a tu se&ntilde;ora y som&eacute;tete a su poder.&raquo; Y el
      &aacute;ngel del Se&ntilde;or a&ntilde;adi&oacute;:<BR><BR>&laquo;Har&eacute; tan numerosa tu descendencia, que no se podr&aacute; contar.&raquo;<BR><BR>Y el &aacute;ngel del Se&ntilde;or concluy&oacute;:<BR><BR>&laquo;Mira, est&aacute;s
      encinta y dar&aacute;s a luz un hijo y lo llamar&aacute;s Ismael, porque el Se&ntilde;or ha escuchado tu aflicci&oacute;n. Ser&aacute; un potro salvaje: su mano ir&aacute; contra todos, y la de todos contra &eacute;l; vivir&aacute; separado de
      sus hermanos.&raquo;<BR><BR>Hagar invoc&oacute; el nombre del Se&ntilde;or, que le hab&iacute;a hablado:<BR><BR>&laquo;T&uacute; eres Dios que me ve.&raquo; Pues dec&iacute;a:<BR><BR>&laquo;&iquest;No he visto aqu&iacute; al que me ve?&raquo;<BR><BR>Por
      eso, aquel pozo se llama &laquo;Pozo del que vive y me ve&raquo; y est&aacute; entre Cad&eacute;s y Bared.<BR><BR>Hagar dio un hijo a Abram, y Abram llam&oacute; Ismael al hijo que le hab&iacute;a dado Hagar. Abram ten&iacute;a ochenta y seis
      a&ntilde;os cuando Hagar le engendr&oacute; a Ismael<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 17, 20. 21; 21, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or dijo a Abraham: &laquo;Bendecir&eacute; a Ismael, lo har&eacute; fecundo, lo har&eacute; crecer en extremo; <FONT COLOR="#FF0000">*</FONT> pero mi pacto lo establezco con Isaac, el hijo que te
      dar&aacute; Sara.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tambi&eacute;n al hijo de la criada lo convertir&eacute; en un gran pueblo, pues es descendiente tuyo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero mi pacto lo establezco con Isaac, el hijo que te dar&aacute; Sara.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del tratado de san Ambrosio, obispo, sobre las v&iacute;rgenes<BR>
      (Libro 1, cap. 2. 5. 7-9: PL 16 [edici&oacute;n 1845], 189-191)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO TEN&Iacute;A A&Uacute;N EDAD DE SER CONDENADA, PERO ESTABA YA MADURA PARA LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Celebramos hoy el nacimiento para el cielo de una virgen, imitemos su integridad; se trata tambi&eacute;n de una m&aacute;rtir, ofrezcamos el sacrificio. Es el d&iacute;a natalicio de santa In&eacute;s. Sabemos por tradici&oacute;n que
      muri&oacute; m&aacute;rtir a los doce a&ntilde;os de edad. Destaca en su martirio, por una parte, la crueldad que no se detuvo ni ante una edad tan tierna; por otra, la fortaleza que infunde la fe, capaz de dar testimonio en la persona de una
      jovencita.<BR><BR>&iquest;Es que en aquel cuerpo tan peque&ntilde;o cab&iacute;a herida alguna? Y, con todo, aunque en ella no encontraba la espada donde descargar su golpe, fue ella capaz de vencer a la espada. Y eso que a esta edad las
      ni&ntilde;as no pueden soportar ni la severidad del rostro de sus padres, y si distra&iacute;damente se pican con una aguja, se ponen a llorar como si se tratara de una herida.<BR><BR>Pero ella, imp&aacute;vida entre las sangrientas manos del
      verdugo, inalterable al ser arrastrada por pesadas y chirriantes cadenas, ofrece todo su cuerpo a la espada del enfurecido soldado, ignorante a&uacute;n de lo que es la muerte, pero dispuesta a sufrirla; al ser arrastrada por la fuerza al
      altar idol&aacute;trico, entre las llamas tend&iacute;a hacia Cristo sus manos, y as&iacute;, en medio de la sacr&iacute;lega hoguera, significaba con esta posici&oacute;n el estandarte triunfal de la victoria del Se&ntilde;or; intentaban
      aherrojar su cuello y sus manos con grilletes de hierro, pero sus miembros resultaban demasiado peque&ntilde;os para quedar encerrados en ellos.<BR><BR>&iquest;Una nueva clase de martirio? No ten&iacute;a a&uacute;n edad de ser condenada, pero
      estaba ya madura para la victoria; la lucha se presentaba dif&iacute;cil, la corona f&aacute;cil; lo que parec&iacute;a imposible por su poca edad lo hizo posible su virtud consumada. Una reci&eacute;n casada no ir&iacute;a al t&aacute;lamo
      nupcial con la alegr&iacute;a con que iba esta doncella al lugar del suplicio, con prisa y contenta de su suerte, adornada su cabeza no con rizos, sino con el mismo Cristo, coronada no de flores, sino de virtudes.<BR><BR>Todos lloraban, menos
      ella. Todos se admiraban de que con tanta generosidad entregara una vida de la que a&uacute;n no hab&iacute;a comenzado a gozar, como si ya la hubiese vivido plenamente. Todos se asombraban de que fuera ya testigo de Cristo una ni&ntilde;a
      que, por su edad, no pod&iacute;a a&uacute;n dar testimonio de s&iacute; misma. Result&oacute; as&iacute; que fue capaz de dar fe de las cosas de Dios una ni&ntilde;a que era incapaz legalmente de dar fe de las cosas humanas, porque el Autor
      de la naturaleza puede hacer que sean superadas las leyes naturales.<BR><BR>El verdugo hizo lo posible para aterrorizarla, para atraerla con halagos, muchos desearon casarse con ella. Pero ella dijo:<BR><BR>&laquo;Ser&iacute;a una injuria para
      mi Esposo esperar a ver si me gusta otro; &eacute;l me ha elegido primero, &eacute;l me tendr&aacute;. &iquest;A qu&eacute; esperas, verdugo, para asestar el golpe? Perezca el cuerpo que puede ser amado con unos ojos a los que yo no
      quiero&raquo;.<BR><BR>Se detuvo, or&oacute;, dobleg&oacute; la cerviz. Hubieras visto c&oacute;mo temblaba el verdugo, como si fuese &eacute;l el condenado; como temblaba su diestra al ir a dar el golpe, c&oacute;mo palidec&iacute;an los
      rostros al ver lo que le iba a suceder a la ni&ntilde;a, mientras ella se manten&iacute;a serena. En una sola v&iacute;ctima tuvo lugar un doble martirio: el de la castidad y el de la fe. Permaneci&oacute; virgen y obtuvo la gloria del
      martirio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos la festividad de santa In&eacute;s, recordemos su glorioso martirio: <FONT COLOR="#FF0000">*</FONT> en su juventud afront&oacute; la muerte y encontr&oacute; la vida. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Pues am&oacute; unicamente al Autor de la vida.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> En su juventud afront&oacute; la muerte y encontr&oacute; la vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que te has complacido en elegir lo d&eacute;bil a los ojos del mundo para confundir a los que se cre&iacute;an fuertes, concede a quienes estamos celebrando el martirio de santa In&eacute;s imitar la heroica
        firmeza de su fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
