<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Dios verdadero, que es uno solo en tres personas, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: UNO ES AMOR, Y TRES SON LOS AMADOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Uno es Amor, y tres son los amados,<BR>bajo el techo del alma trasladados,<BR>que le son huertos, montes y collados;<BR>y es sue&ntilde;o lo dem&aacute;s.<BR><BR>Una es la Luz, y tres los resplandores,<BR>una la Llama viva en tres ardores,<BR>que
      consumen el alma en sus fulgores;<BR>y es sue&ntilde;o lo dem&aacute;s.<BR><BR>Tres los hermosos son,<BR>y una Hermosura sola,<BR>en que el alma abreva m&aacute;s dulzura<BR>cuanto m&aacute;s se remonta en la espesura;<BR>y es sue&ntilde;o lo
      dem&aacute;s. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&eacute; nuestra ayuda, Dios &uacute;nico y todopoderoso, Padre, Hijo y Esp&iacute;ritu Santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 8 MAJESTAD DEL SE&Ntilde;OR Y DIGNIDAD DEL HOMBRE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, due&ntilde;o nuestro, <BR>&iexcl;que admirable es tu nombre<BR>en toda la tierra!<BR><BR>Ensalzaste tu majestad sobre los cielos.<BR>De la boca de los ni&ntilde;os de pecho<BR>has sacado una alabanza contra tus enemigos,<BR>para
      reprimir al adversario y al rebelde.<BR><BR>Cuando contemplo el cielo, obra de tus manos;<BR>la luna y las estrellas que has creado,<BR>&iquest;qu&eacute; es el hombre, para que te acuerdes de &eacute;l;<BR>el ser humano, para darle poder?<BR><BR>Lo
      hiciste poco inferior a los &aacute;ngeles,<BR>lo coronaste de gloria y dignidad,<BR>le diste el mando sobre las obras de tus manos,<BR>todo lo sometiste bajo sus pies:<BR><BR>reba&ntilde;os de ovejas y toros,<BR>y hasta las bestias del campo,<BR>las
      aves del cielo, los peces del mar,<BR>que trazan sendas por las aguas.<BR><BR>Se&ntilde;or, due&ntilde;o nuestro, <BR>&iexcl;que admirable es tu nombre<BR>en toda la tierra!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&eacute; nuestra ayuda, Dios &uacute;nico y todopoderoso, Padre, Hijo y Esp&iacute;ritu Santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, oh Trinidad, eres santa: el Padre es amor, el Hijo es gracia, el Esp&iacute;ritu Santo es comuni&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 32 I - HIMNO AL PODER Y A LA PROVIDENCIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclamad, justos, al Se&ntilde;or,<BR>que merece la alabanza de los buenos.<BR><BR>Dad gracias al Se&ntilde;or con la c&iacute;tara,<BR>tocad en su honor el arpa de diez cuerdas;<BR>cantadle un c&aacute;ntico nuevo,<BR>acompa&ntilde;ando
      vuestra m&uacute;sica con aclamaciones:<BR><BR>que la palabra del Se&ntilde;or es sincera,<BR>y todas sus acciones son leales,<BR>&eacute;l ama la justicia y el derecho,<BR>y su misericordia llena la tierra.<BR><BR>La palabra del Se&ntilde;or
      hizo el cielo;<BR>el aliento de su boca, sus ej&eacute;rcitos;<BR>encierra en un odre las aguas marinas,<BR>mete en un dep&oacute;sito el oc&eacute;ano.<BR><BR>Tema al Se&ntilde;or la tierra entera,<BR>tiemblen ante &eacute;l los habitantes
      del orbe:<BR>porque &eacute;l lo dijo, y existi&oacute;;<BR>&eacute;l lo mand&oacute;, y surgi&oacute;.<BR><BR>El Se&ntilde;or deshace los planes de las naciones,<BR>frustra los proyectos de los pueblos;<BR>pero el plan del Se&ntilde;or
      subsiste por siempre,<BR>los proyectos de su coraz&oacute;n, de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, oh Trinidad, eres santa: el Padre es amor, el Hijo es gracia, el Esp&iacute;ritu Santo es comuni&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, oh Trinidad, eres santa: el Padre es fuente de verdad, el Hijo es la Verdad, el Esp&iacute;ritu Santo es tambi&eacute;n la Verdad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 32 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la naci&oacute;n cuyo Dios es el Se&ntilde;or,<BR>el pueblo que &eacute;l se escogi&oacute; como heredad.<BR><BR>El Se&ntilde;or mira desde el cielo,<BR>se fija en todos los hombres;<BR>desde su morada observa<BR>a todos los
      habitantes de la tierra:<BR>&eacute;l model&oacute; cada coraz&oacute;n,<BR>y comprende todas sus acciones.<BR><BR>No vence el rey por su gran ej&eacute;rcito,<BR>no escapa el soldado por su mucha fuerza,<BR>nada valen sus caballos para la
      victoria,<BR>ni por su gran ej&eacute;rcito se salva.<BR><BR>Los ojos del Se&ntilde;or est&aacute;n puestos en sus fieles,<BR>en los que esperan en su misericordia,<BR>para librar sus vidas de la muerte<BR>y reanimarlos en tiempo de hambre.<BR><BR>Nosotros
      aguardamos al Se&ntilde;or:<BR>&eacute;l es nuestro auxilio y escudo,<BR>con &eacute;l se alegra nuestro coraz&oacute;n,<BR>en su santo nombre confiamos.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo esperamos de
      ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, oh Trinidad, eres santa: el Padre es fuente de verdad, el Hijo es la Verdad, el Esp&iacute;ritu Santo es tambi&eacute;n la Verdad.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La Palabra del Se&ntilde;or hizo el cielo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y el Aliento de su boca, sus ej&eacute;rcitos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Pablo a los Corintios 2, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL GRAN MISTERIO DEL DESIGNIO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando vine a vosotros, hermanos, a anunciaros el testimonio de Dios, no lo hice con sublime elocuencia ni sabidur&iacute;a, pues nunca entre vosotros me preci&eacute; de saber cosa alguna, sino a Jesucristo, y &eacute;ste crucificado. Me
      present&eacute; a vosotros d&eacute;bil y temeroso; mi palabra y mi predicaci&oacute;n no fue con persuasiva sabidur&iacute;a humana, sino en la manifestaci&oacute;n y el poder del Esp&iacute;ritu, para que vuestra fe no se apoye en la
      sabidur&iacute;a de los hombres, sino en el poder de Dios.<BR><BR>Sin embargo, hablamos, entre los perfectos, una sabidur&iacute;a que no es de este mundo, ni de los pr&iacute;ncipes de este siglo, que quedan desvanecidos, sino que
      ense&ntilde;amos una sabidur&iacute;a divina, misteriosa, escondida, predestinada por Dios antes de los siglos para nuestra gloria, que no conoci&oacute; ninguno de los pr&iacute;ncipes de este siglo; pues si la hubieran conocido, nunca
      hubieran crucificado al Se&ntilde;or de la gloria. Pero, seg&uacute;n est&aacute; escrito: &laquo;Ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre lo que Dios ha preparado para los que le aman.&raquo;<BR><BR>Pero a
      nosotros nos lo ha revelado por su Esp&iacute;ritu: y el Esp&iacute;ritu todo lo penetra, hasta la profundidad de Dios. En efecto, &iquest;qu&eacute; hombre conoce lo &iacute;ntimo del hombre, sino el esp&iacute;ritu del hombre que est&aacute;
      en &eacute;l? Del mismo modo, nadie conoce lo &iacute;ntimo de Dios, sino el Esp&iacute;ritu de Dios. Y nosotros no hemos recibido el esp&iacute;ritu del mundo, sino el Esp&iacute;ritu que viene de Dios, para conocer las gracias que Dios nos
      ha otorgado, de las cuales tambi&eacute;n hablamos, no con palabras aprendidas de la sabidur&iacute;a humana, sino aprendidas del Esp&iacute;ritu, expresando realidades espirituales en t&eacute;rminos espirituales.<BR><BR>El hombre
      naturalmente no capta las cosas del Esp&iacute;ritu de Dios; son necedad para &eacute;l. Y no las puede entender, pues s&oacute;lo el Esp&iacute;ritu puede juzgarlas. En cambio, el hombre espiritual lo juzga todo; y a &eacute;l nadie puede
      juzgarlo. Porque &iquest;qui&eacute;n conoci&oacute; el pensamiento del Se&ntilde;or para instruirle? Pero nosotros poseemos el pensamiento de Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ef 1, 17. 18; 1Co 2, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Dios de nuestro Se&ntilde;or Jesucristo, el Padre de la gloria, quiera concedernos el don de sabidur&iacute;a y de revelaci&oacute;n, para que lleguemos al pleno conocimiento de &eacute;l e, iluminados
      as&iacute; los ojos de nuestra mente,<FONT COLOR="#FF0000">*</FONT>conozcamos cu&aacute;l es la esperanza a que nos ha llamado y cu&aacute;les las riquezas de gloria otorgadas por &eacute;l como herencia a su pueblo santo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> y nosotros no hemos recibido el esp&iacute;ritu del mundo, sino el Esp&iacute;ritu que viene de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que conozcamos cu&aacute;l es la esperanza a que nos ha llamado y cu&aacute;les las riquezas de gloria otorgadas por &eacute;l como herencia a su pueblo santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Atanasio, obispo<BR>
      (Carta 1 a Serapi&oacute;n, 28-30: PG 26, 594-595. 599)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LUZ, RESPLANDOR Y GRACIA EN LA TRINIDAD Y POR LA TRINIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Siempre resultar&aacute; provechoso esforzarse en profundizar el contenido de la antigua tradici&oacute;n, de la doctrina y la fe de la Iglesia cat&oacute;lica, tal como el Se&ntilde;or nos la entreg&oacute;, tal como la predicaron los
      ap&oacute;stoles y la conservaron los santos Padres. En ella, efectivamente, est&aacute; fundamentada la Iglesia, de manera que todo aquel que se aparta de esta fe deja de ser cristiano y ya no merece el nombre de tal.<BR><BR>Existe, pues, una
      Trinidad, santa y perfecta, de la cual se afirma que es Dios en el Padre, el Hijo y el Esp&iacute;ritu Santo, que no tiene mezclado ning&uacute;n elemento extra&ntilde;o o externo, que no se compone de uno que crea y de otro que es creado,
      sino que toda ella es creadora, es consistente por naturaleza y su actividad es &uacute;nica. El Padre hace todas las cosas a trav&eacute;s del que es su Palabra, en el Esp&iacute;ritu Santo. De esta manera queda a salvo la unidad de la santa
      Trinidad. As&iacute;, en la Iglesia se predica un solo Dios, que lo trasciende todo, y lo penetra todo, y lo invade todo. Lo trasciende todo, en cuanto Padre, principio y fuente; lo penetra todo, por su Palabra; lo invade todo, en el
      Esp&iacute;ritu Santo.<BR><BR>San Pablo, hablando a los corintios acerca de los dones del Esp&iacute;ritu, lo reduce todo al &uacute;nico Dios Padre, como al origen de todo, con estas palabras: Hay diversidad de dones, pero un mismo
      Esp&iacute;ritu; hay diversidad de servicios, pero un mismo Se&ntilde;or; y hay diversidad de funciones, pero un mismo Dios que obra todo en todos.<BR><BR>El Padre es quien da, por mediaci&oacute;n de aquel que es su Palabra, lo que el
      Esp&iacute;ritu distribuye a cada uno. Porque todo lo que es del Padre es tambi&eacute;n del Hijo; por esto, todo lo que da el Hijo en el Esp&iacute;ritu es realmente don del Padre. De manera semejante, cuando el Esp&iacute;ritu est&aacute; en
      nosotros, lo est&aacute; tambi&eacute;n la Palabra, de quien recibimos el Esp&iacute;ritu, y en la Palabra est&aacute; tambi&eacute;n el Padre, realiz&aacute;ndose as&iacute; aquellas palabras: El Padre y yo vendremos a fijar en &eacute;l
      nuestra morada. Porque donde est&aacute; la luz, all&iacute; est&aacute; tambi&eacute;n el resplandor; y donde est&aacute; el resplandor, all&iacute; est&aacute; tambi&eacute;n su eficiencia y su gracia esplendorosa.<BR><BR>Es lo que nos
      ense&ntilde;a el mismo Pablo en su segunda carta a los Corintios, cuando dice: La gracia de Jesucristo el Se&ntilde;or, el amor de Dios y la participaci&oacute;n del Esp&iacute;ritu Santo est&eacute;n con todos vosotros. Porque toda gracia o
      don que se nos da en la Trinidad se nos da por el Padre, a trav&eacute;s del Hijo, en el Esp&iacute;ritu Santo. Pues as&iacute; como la gracia se nos da por el Padre, a trav&eacute;s del Hijo, as&iacute; tambi&eacute;n no podemos recibir
      ning&uacute;n don si no es en el Esp&iacute;ritu Santo, ya que hechos part&iacute;cipes del mismo poseemos el amor del Padre, la gracia del Hijo y la participaci&oacute;n de este Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendigamos al Padre, al Hijo y al Esp&iacute;ritu Santo.<FONT COLOR="#FF0000">*</FONT>Ensalc&eacute;moslo con himnos por los siglos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendito sea el Se&ntilde;or en la b&oacute;veda del cielo, alabado y glorioso por los siglos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ensalc&eacute;moslo con himnos por los siglos.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios Padre, que has enviado al mundo la Palabra de verdad y el Esp&iacute;ritu de santificaci&oacute;n para revelar a los hombres tu misterio admirable, conc&eacute;denos que, al profesar la fe verdadera, reconozcamos la gloria de la eterna
        Trinidad y adoremos la Unidad de tu majestad omnipotente. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
