<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Adoremos a Dios, porque &eacute;l nos ha creado.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON ENTREGA, SE&Ntilde;OR, A TI VENIMOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con entrega, Se&ntilde;or, a ti venimos,<BR>escuchar tu palabra deseamos;<BR>que el Esp&iacute;ritu ponga en nuestros labios<BR>la alabanza al Padre de los cielos.<BR><BR>Se convierta en nosotros la palabra<BR>en la luz que a los hombres
      ilumina,<BR>en la fuente que salta hasta la vida,<BR>en el pan que repara nuestras fuerzas;<BR><BR>en el himno de amor y de alabanza<BR>que se canta en el cielo eternamente,<BR>y en la carne de Cristo se hizo canto<BR>de la tierra y del cielo
      juntamente.<BR><BR>Gloria a ti, Padre nuestro, y a tu Hijo,<BR>el Se&ntilde;or Jesucristo, nuestro hermano,<BR>y al Esp&iacute;ritu Santo, que, en nosotros,<BR>glorifica tu nombre por los siglos. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La explicaci&oacute;n de tus palabras ilumina.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da inteligencia a los ignorantes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Sabidur&iacute;a 11, 20b&mdash;12, 2. 11b-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MISERICORDIA DE DIOS CON LOS PECADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; todo lo dispusiste con n&uacute;mero, peso y medida, pues el actuar con inmenso poder siempre est&aacute; en tu mano. &iquest;Qui&eacute;n podr&aacute; resistir la fuerza de tu brazo? Pues el mundo entero es ante ti
      como un granito de polvo que ni siquiera hace inclinarse la balanza, como la gota de roc&iacute;o que a la ma&ntilde;ana cae sobre la tierra.<BR><BR>Te compadeces de todos porque todo lo puedes y disimulas los pecados de los hombres para que
      se arrepientan. Amas a todos los seres y nada de lo que hiciste aborreces, pues si algo odiases, no lo hubieras creado. Y &iquest;c&oacute;mo podr&iacute;a subsistir cosa alguna que no hubieses querido? &iquest;C&oacute;mo se
      conservar&iacute;a si no la hubieses llamado? Mas t&uacute; todo lo perdonas porque todo es tuyo, Se&ntilde;or que amas la vida.<BR><BR>Tu esp&iacute;ritu imperecedero est&aacute; en todas las cosas. Por eso mismo corriges poco a poco a los
      que caen; los amonestas despertando la conciencia de sus pecados, para que se aparten del mal y crean en ti, Se&ntilde;or; pero no dejas sin castigo, por respeto a nadie, sus pecados.<BR><BR>&iquest;Qui&eacute;n podr&iacute;a decirte:
      &laquo;Qu&eacute; has hecho&raquo;? &iquest;Qui&eacute;n se opondr&iacute;a a tu sentencia? &iquest;Qui&eacute;n te citar&iacute;a a juicio por destruir naciones por ti creadas? &iquest;Qui&eacute;n se alzar&iacute;a contra ti como vengador de
      hombres culpables? No, fuera de ti no hay un Dios que cuide de todas las cosas, a quien tengas que dar cuenta de la justicia de tus juicios; ni hay rey ni soberano que se te enfrente en favor de los que castigas. Sino que, como eres justo, con
      justicia todo lo gobiernas y miras como extra&ntilde;o a tu poder el condenar a quien no merece ser castigado. Tu fuerza es el principio de tu justicia y tu se&ntilde;or&iacute;o sobre todos los seres te hace indulgente con todos ellos.
      Ostentas tu fuerza con los que no creen en tu soberano poder y confundes la audacia de los que lo conocen. Due&ntilde;o de tu fuerza, juzgas con moderaci&oacute;n y nos gobiernas con extremada indulgencia porque, con s&oacute;lo quererlo, lo
      puedes todo.<BR><BR>Obrando as&iacute; ense&ntilde;aste a tu pueblo que el justo debe ser humano y diste a tus hijos la dulce esperanza de que, en el pecado, das lugar al arrepentimiento.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sb 11, 24. 25. 27; Sir 36, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, te compadeces de todos y nada de lo que hiciste aborreces; disimulas los pecados de los hombres para que se arrepientan y los perdonas; <FONT COLOR="#FF0000">*</FONT> porque t&uacute; eres,
      Se&ntilde;or, nuestro Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> S&aacute;lvanos, Dios del universo, m&iacute;ranos y mu&eacute;stranos la luz de tu misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres, Se&ntilde;or, nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de san Cirilo de Jerusal&eacute;n, obispo<BR>
      (Catequesis 5, Sobre la fe y el s&iacute;mbolo, 10-11: PG 33, 518-519)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA FE REALIZA OBRAS QUE SUPERAN LAS FUERZAS HUMANAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La fe, aunque por su nombre es una, tiene dos realidades distintas. Hay, en efecto, una fe por la que se cree en los dogmas y que exige que el esp&iacute;ritu atienda y la voluntad se adhiera a determinadas verdades; esta fe es &uacute;til
      al alma, como lo dice el mismo Se&ntilde;or: El que escucha mi palabra y cree en aquel que me ha enviado tiene vida eterna y no incurre en condenaci&oacute;n; y a&ntilde;ade: El que cree en el Hijo no est&aacute; condenado, sino que ha pasado
      ya de la muerte a la vida.<BR><BR>&iexcl;Oh gran bondad de Dios para con los hombres! Los antiguos justos, ciertamente, pudieron agradar a Dios empleando para este fin los largos a&ntilde;os de su vida; mas lo que ellos consiguieron con su
      esforzado y generoso servicio de muchos a&ntilde;os, eso mismo te concede a ti Jes&uacute;s realizarlo en un solo momento. Si, en efecto, crees que Jesucristo es el Se&ntilde;or y que Dios lo resucit&oacute; de entre los muertos
      conseguir&aacute;s la salvaci&oacute;n y ser&aacute;s llevado al para&iacute;so por aquel mismo que recibi&oacute; en su reino al buen ladr&oacute;n. No desconf&iacute;es ni dudes de si ello va a ser posible o no: el que salv&oacute; en el
      G&oacute;lgota al ladr&oacute;n a causa de una sola hora de fe, &eacute;l mismo te salvar&aacute; tambi&eacute;n a ti si creyeres.<BR><BR>La otra clase de fe es aquella que Cristo concede a algunos como don gratuito. A unos es dado por el
      Esp&iacute;ritu el don de sabidur&iacute;a; a otros el don de ciencia en conformidad con el mismo Esp&iacute;ritu; a unos la gracia de la fe en el mismo Esp&iacute;ritu; a otros la gracia de curaciones en el mismo y &uacute;nico
      Esp&iacute;ritu.<BR><BR>Esta gracia de fe que da el Esp&iacute;ritu no consiste solamente en una fe dogm&aacute;tica, sino tambi&eacute;n en aquella otra fe capaz de realizar obras que superan toda posibilidad humana; quien tiene esta fe puede
      decir a un monte: &laquo;Vete de aqu&iacute; a otro sitio&raquo;, y se ir&aacute;. Cuando uno, guiado por esta fe, dice esto y cree sin dudar en su coraz&oacute;n que lo que dice se realizar&aacute;, entonces este tal ha recibido el don de
      esta fe.<BR><BR>Es de esta fe de la que se afirma: Si tuvieseis fe, como un grano de mostaza. Porque as&iacute; como el grano de mostaza, aunque peque&ntilde;o en tama&ntilde;o, est&aacute; dotado de una fuerza parecida a la del fuego y,
      plantado aunque sea en un lugar exiguo, produce grandes ramas hasta tal punto que pueden cobijarse en &eacute;l las aves del cielo, as&iacute; tambi&eacute;n la fe, cuando arraiga en el alma, en pocos momentos realiza grandes maravillas. El
      alma, en efecto, iluminada por esta fe, alcanza a concebir en su mente una imagen de Dios, y llega incluso hasta contemplar al mismo Dios en la medida en que ello es posible; le es dado recorrer los l&iacute;mites del universo y ver, antes del
      fin del mundo, el juicio futuro y la realizaci&oacute;n de los bienes prometidos.<BR><BR>Procura, pues, llegar a aquella fe que de ti depende y que conduce al Se&ntilde;or a quien la posee, y as&iacute; el Se&ntilde;or te dar&aacute;
      tambi&eacute;n aquella otra que act&uacute;a por encima de las fuerzas humanas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 2, 16; Rm 3, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sabiendo que el hombre no se justifica por cumplir la ley, sino por creer en Cristo Jes&uacute;s, <FONT COLOR="#FF0000">*</FONT> tambi&eacute;n nosotros hemos cre&iacute;do en Cristo Jes&uacute;s, para ser
      justificados por la fe en &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios ha propuesto a Cristo como instrumento de propiciaci&oacute;n, por su propia sangre y mediante la fe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tambi&eacute;n nosotros hemos cre&iacute;do en Cristo Jes&uacute;s, para ser justificados por la fe en &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or de poder y de misericordia, cuyo favor hace digno y agradable el servicio de tus fieles, conc&eacute;denos caminar sin tropiezos hacia los bienes que nos prometes. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
