<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or? &iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid, pueblos, a nuestro Dios, porque &eacute;l nos ha devuelto la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Fieles de Dios, venid a escuchar lo que el Se&ntilde;or ha hecho conmigo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Dios es viva y eficaz.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s penetrante que espada de doble filo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 14, 20-40<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS CARISMAS EN LA ASAMBLEA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, dejad de tener una mentalidad infantil. Sed ni&ntilde;os s&oacute;lo en malicia; sed adultos en juicio. En la ley se dice: &laquo;Por hombres de lengua extra&ntilde;a y por boca de extranjeros, hablar&eacute; con este pueblo. Y
      ni as&iacute; me entender&aacute;n. Es palabra del Se&ntilde;or.&raquo; Por lo tanto, el don de lenguas es una se&ntilde;al que se da, no para los fieles sino para los infieles; mientras que el carisma de la profec&iacute;a no lo es para los
      infieles, sino para los creyentes.<BR><BR>Suponed, pues, que toda la Iglesia se re&uacute;ne en un lugar y que todos est&aacute;n hablando en idiomas desconocidos: si entran all&iacute; no iniciados o infieles, &iquest;no dir&aacute;n que
      est&aacute;is locos? Pero suponed que todos est&aacute;n hablando palabras inspiradas por Dios: si entra un infiel o no iniciado, comprender&aacute; que todos le acusan, que todos juzgan del estado de su alma, y que los secretos de su
      coraz&oacute;n quedan al descubierto. De este modo, caer&aacute; de hinojos y adorar&aacute; a Dios, proclamando que realmente est&aacute; Dios en medio de vosotros.<BR><BR>En definitiva, &iquest;qu&eacute; es lo que ten&eacute;is que hacer,
      hermanos? Cuando os reun&aacute;is y hag&aacute;is cada uno uso de vuestros carismas, bien sea del de entonar himnos, bien sea del de instrucci&oacute;n, ya del de revelaci&oacute;n, ya del de lenguas o ya del de interpretaci&oacute;n: que
      todo sea para edificaci&oacute;n espiritual. Si quer&eacute;is hacer uso del don de lenguas, que hablen cada vez dos o, a lo m&aacute;s, tres, y por turno; y que alguno interprete. Si no hay nadie con este carisma de interpretaci&oacute;n,
      haya silencio en la asamblea; y cada uno hable consigo y con Dios.<BR><BR>Cuanto a los dotados del carisma de profec&iacute;a, que hablen dos o tres; y que los dem&aacute;s carism&aacute;ticos den su dictamen. Cuando uno que est&aacute;
      sentado recibiese una revelaci&oacute;n, que se calle el que est&aacute; hablando; porque todos por turno pod&eacute;is hablar con vuestro carisma de profec&iacute;a, para que todos aprendan y todos reciban su exhortaci&oacute;n. Las
      manifestaciones carism&aacute;ticas del don de profec&iacute;a ya van sometidas al arbitrio de quienes lo poseen; porque Dios no es un Dios de desorden, sino de paz.<BR><BR>Como en todas las comunidades de fieles, las mujeres callen en
      vuestras asambleas. No se ha confiado a ellas la misi&oacute;n de hablar. Est&eacute;n, pues, sumisas, como dice la misma ley. Si quieren aprender algo, que pregunten en casa a sus maridos. No es conveniente que una mujer hable en la asamblea.<BR><BR>&iquest;O
      cre&eacute;is que la palabra de Dios tuvo su origen en vosotros, o que a vosotros solos se comunic&oacute;? Quienes crean tener el don de profec&iacute;a o estar en posesi&oacute;n de cualquier otro carisma, reconozcan que lo que os escribo es
      disposici&oacute;n del Se&ntilde;or. Si alguno quiere ignorarlo, es ignorado por el Se&ntilde;or. As&iacute; que, hermanos, aspirad a tener el carisma de profec&iacute;a; y no prohib&aacute;is hablar a los que tienen el don de lenguas. Hacedlo
      todo con decoro y con orden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Ts 5, 19-21; 1Co 14, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No impid&aacute;is las manifestaciones del Esp&iacute;ritu, no despreci&eacute;is los discursos dichos por inspiraci&oacute;n divina; * mirad y comprobadlo todo y quedaos con lo bueno.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Aspirad a los carismas, pero sobre todo al de profec&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad y comprobadlo todo y quedaos con lo bueno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el Tratado de san Ambrosio, obispo, Sobre los misterios<BR>
      (N&uacute;ms. 1-7: SC 25 bis, 156-158)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CATEQUESIS SOBRE LOS RITOS QUE PRECEDEN AL BAUTISMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hasta ahora os hemos venido hablando cada d&iacute;a acerca de cu&aacute;l ha de ser vuestra conducta. Os hemos ido leyendo los hechos de los patriarcas o los consejos del libro de los Proverbios a fin de que, instruidos y formados por
      estas ense&ntilde;anzas, os fuerais acostumbrando a recorrer el mismo camino que nuestros antepasados y a obedecer los or&aacute;culos divinos, con lo cual, renovados por el bautismo, os comport&eacute;is como exige vuestra condici&oacute;n de
      bautizados. Mas ahora es tiempo ya de hablar de los sagrados misterios y de explicaros el significado de los sacramentos, cosa que, si hubi&eacute;semos hecho antes del bautismo, hubiese sido una violaci&oacute;n de la disciplina del arcano
      m&aacute;s que una instrucci&oacute;n. Adem&aacute;s de que, por el hecho de cogeros desprevenidos, la luz de los divinos misterios se introdujo en vosotros con m&aacute;s fuerza que si hubiese precedido una explicaci&oacute;n.<BR><BR>Abrid,
      pues, vuestros o&iacute;dos y percibid el buen olor de vida eterna que exhalan en vosotros los sacramentos. Esto es lo que signific&aacute;bamos cuando, al celebrar el rito de la apertura, dec&iacute;amos: &laquo;Effat&aacute;&raquo;, que
      quiere decir: &laquo;&Aacute;brete&raquo;, para que, al llegar el momento del bautismo, entendierais lo que se os preguntaba y la obligaci&oacute;n de recordar lo que hab&iacute;ais respondido. Este mismo rito emple&oacute; Cristo, como leemos
      en el Evangelio, al curar al sordomudo.<BR><BR>Despu&eacute;s de esto se te abrieron las puertas del santo de los santos, entraste en el lugar destinado a la regeneraci&oacute;n. Recuerda lo que se te pregunt&oacute;, ten presente lo que
      respondiste. Renunciaste al diablo y a sus obras, al mundo y a sus placeres pecaminosos. Tus palabras est&aacute;n conservadas, no en un t&uacute;mulo de muertos, sino en el libro de los vivos.<BR><BR>Viste all&iacute; a los di&aacute;conos,
      los presb&iacute;teros, el obispo. No pienses s&oacute;lo en lo visible de estas personas, sino en la gracia de su ministerio. En ellos hablaste a los &aacute;ngeles, tal como est&aacute; escrito: De la boca del sacerdote se espera
      instrucci&oacute;n, en sus labios se busca ense&ntilde;anza, porque es un &aacute;ngel del Se&ntilde;or de los ej&eacute;rcitos. No hay lugar a enga&ntilde;o ni retractaci&oacute;n; es un &aacute;ngel quien anuncia el reino de Cristo, la vida
      eterna. Lo que has de estimar en &eacute;l no es su apariencia visible, sino su ministerio. Considera qu&eacute; es lo que te ha dado, &uacute;salo adecuadamente y reconoce su valor.<BR><BR>Al entrar, pues, para mirar de cara al enemigo y
      renunciar a &eacute;l con tu boca, te volviste luego hacia el oriente, pues quien renuncia al diablo debe volverse a Cristo y mirarlo de frente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tt 3, 3. 5; Ef 2, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tambi&eacute;n nosotros fuimos en un tiempo insensatos, rebeldes a Dios, descarriados, sumergidos en maldad y envidia, aborrecibles a Dios y odi&aacute;ndonos unos a otros. * Pero, por su misericordia, Dios nos
      salv&oacute; mediante el ba&ntilde;o bautismal de regeneraci&oacute;n y renovaci&oacute;n que obra el Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En otro tiempo viv&iacute;amos todos nosotros siguiendo las apetencias de nuestra carne, y est&aacute;bamos, por naturaleza, destinados a la c&oacute;lera.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pero, por su misericordia, Dios nos salv&oacute; mediante el ba&ntilde;o bautismal de regeneraci&oacute;n y renovaci&oacute;n que obra el Esp&iacute;ritu Santo.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dirige, Se&ntilde;or, la marcha del mundo, seg&uacute;n tu voluntad, por los caminos de la paz, y que tu Iglesia se regocije con la alegr&iacute;a de tu servicio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
