<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSA LA MUJER QUE HA CONSERVADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosa la mujer que ha conservado,<BR>en su regazo, con amor materno,<BR>la palabra del Hijo que ha engendrado<BR>en la vida de fe y de amor pleno.<BR><BR>Dichosas sois vosotras, que en la vida<BR>hicisteis de la fe vuestra entereza,<BR>vuestra
      gracia en la Gracia fue asumida,<BR>maravilla de Dios y de belleza.<BR><BR>Dichosas sois vosotras, que supisteis<BR>ser hijas del amor que Dios os daba,<BR>y as&iacute;, en la fe, madres de muchos fuisteis,<BR>fecunda plenitud que nunca acaba.<BR><BR>No
      dej&eacute;is de ser madres, en la gloria,<BR>de los hombres que luchan con anhelo,<BR>ante Dios vuestro amor haga memoria<BR>de los hijos que esperan ir al cielo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 18, 1-13. 20-32<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CADA UNO RECIBIR&Aacute; LA RETRIBUCI&Oacute;N DE SUS PROPIOS ACTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;&iquest;Por qu&eacute; and&aacute;is repitiendo este refr&aacute;n en la tierra de Israel: "Los padres comieron agraces y los hijos sufrieron la
      dentera"? Por mi vida os juro &mdash;or&aacute;culo del Se&ntilde;or&mdash; que nadie volver&aacute; a repetir ese refr&aacute;n en Israel. Sabedlo: todas las vidas son m&iacute;as; lo mismo que la vida del padre, es m&iacute;a la vida del
      hijo; el que peque es el que morir&aacute;.<BR><BR>El hombre justo, que observa el derecho y la justicia, que no come en los montes, levantando los ojos a los &iacute;dolos de Israel, que no profana a la mujer de su pr&oacute;jimo, ni se llega
      a la mujer en su regla, que no explota, sino que devuelve la prenda empe&ntilde;ada, que no roba, sino que da su pan al hambriento y viste al desnudo, que no presta con usura ni acumula intereses, que aparta la mano de la iniquidad y juzga
      imparcialmente los delitos, que camina seg&uacute;n mis preceptos y guarda mis mandamientos, cumpli&eacute;ndolos fielmente: ese hombre es justo, y ciertamente vivir&aacute; &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Si &eacute;ste
      engendra un hijo criminal y homicida, que quebranta alguna de estas prohibiciones o no cumple todos estos mandatos, sino que come en los montes y profana a la mujer de su pr&oacute;jimo, que explota al desgraciado y al pobre, que roba y no
      devuelve la prenda empe&ntilde;ada, que levanta los ojos a los &iacute;dolos y comete abominaci&oacute;n, que presta con usura y acumula intereses: este hijo ciertamente no vivir&aacute;; por haber cometido todas esas abominaciones,
      morir&aacute; ciertamente y ser&aacute; responsable de sus cr&iacute;menes.<BR><BR>El que peque es el que morir&aacute;; el hijo no cargar&aacute; con la culpa del padre, ni el padre cargar&aacute; con la culpa del hijo; sobre el justo
      recaer&aacute; su justicia, y sobre el malvado recaer&aacute; su maldad.<BR><BR>Si el malvado se convierte de los pecados cometidos y guarda mis preceptos y practica el derecho y la justicia, ciertamente vivir&aacute; y no morir&aacute;; no se
      le tendr&aacute;n en cuenta los delitos que cometi&oacute;: por la justicia que hizo vivir&aacute;. &iquest;Acaso quiero yo la muerte del malvado &mdash;or&aacute;culo del Se&ntilde;or&mdash; y no que se convierta de su conducta y que viva? Si
      el justo se aparta de su justicia y comete maldad, imitando las abominaciones del malvado, no se tendr&aacute; en cuenta la justicia que hizo: por la iniquidad que perpetr&oacute; y por el pecado que cometi&oacute; morir&aacute;.<BR><BR>Objet&aacute;is:
      "No es justo el proceder del Se&ntilde;or." Escuchad, casa de Israel: &iquest;Es injusto mi proceder? &iquest;No es vuestro proceder el que es injusto? Cuando el justo se aparta de su justicia, comete la maldad y muere, muere por la maldad que
      cometi&oacute;. Y cuando el malvado se convierte de la maldad que hizo, y practica el derecho y la justicia, &eacute;l mismo salva su vida. Si recapacita y se convierte de los delitos cometidos, ciertamente vivir&aacute; y no morir&aacute;.<BR><BR>Objeta
      la casa de Israel: "No es justo el proceder del Se&ntilde;or." &iquest;Es injusto mi proceder, casa de Israel? &iquest;No es vuestro proceder el que es injusto? Pues bien, casa de Israel, os juzgar&eacute; a cada uno seg&uacute;n su proceder
      &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Arrepent&iacute;os y convert&iacute;os de vuestros delitos y no caer&eacute;is en pecado. Quitaos de encima los delitos que hab&eacute;is perpetrado y estrenad un coraz&oacute;n nuevo y un
      esp&iacute;ritu nuevo; y as&iacute; no morir&eacute;is, casa de Israel. Pues yo no me complazco en la muerte de nadie &mdash;or&aacute;culo del Se&ntilde;or&mdash;. &iexcl;Arrepent&iacute;os y vivir&eacute;is!&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 31, 29; Ez 18, 20. 30. 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ya no se dir&aacute; m&aacute;s: &laquo;Los padres comieron agraces y los hijos sufrieron la dentera&raquo;; <FONT COLOR="#FF0000">*</FONT> cada uno morir&aacute; por su pecado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Juzgar&eacute; a cada uno seg&uacute;n su proceder: el hijo no cargar&aacute; con la culpa del padre, ni el padre con la culpa del hijo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cada uno morir&aacute; por su pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De una Carta escrita por Conrado de Marburgo, director espiritual de santa Isabel <BR>
      (Al Sumo pont&iacute;fice, a&ntilde;o 1232: A. Wyss, &laquo;Hessisches Urkundenbuch&raquo; 1, Leipzig 1879, 31-35)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ISABEL RECONOCI&Oacute; Y AM&Oacute; A CRISTO EN LA PERSONA DE LOS POBRES <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pronto Isabel comenz&oacute; a destacar por sus virtudes, y, as&iacute; como durante toda su vida hab&iacute;a sido consuelo de los pobres, comenz&oacute; luego a ser plenamente remedio de los hambrientos. Mand&oacute; construir un
      hospital cerca de uno de sus castillos y acogi&oacute; en &eacute;l gran cantidad de enfermos e inv&aacute;lidos; a todos los que all&iacute; acud&iacute;an en demanda de limosna les otorgaba ampliamente el beneficio de su caridad, y no
      s&oacute;lo all&iacute;, sino tambi&eacute;n en todos los lugares sujetos a la jurisdicci&oacute;n de su marido, llegando a agotar de tal modo todas las rentas provenientes de los cuatro principados de &eacute;ste, que se vio obligada
      finalmente a vender en favor de los pobres todas las joyas y vestidos lujosos.<BR><BR>Ten&iacute;a la costumbre de visitar personalmente a todos sus enfermos, dos veces al d&iacute;a, por la ma&ntilde;ana y por la tarde, curando tambi&eacute;n
      personalmente a los m&aacute;s repugnantes, a los cuales daba de comer, les hacia la cama, los cargaba sobre s&iacute; y ejerc&iacute;a con ellos muchos otros deberes de humanidad; y su esposo, de grata memoria, no ve&iacute;a con malos ojos
      todas estas cosas. Finalmente, al morir su esposo, ella, aspirando a la m&aacute;xima perfecci&oacute;n, me pidi&oacute; con l&aacute;grimas abundantes que le permitiese ir a mendigar de puerta en puerta.<BR><BR>En el mismo d&iacute;a del
      Viernes santo, mientras estaban denudados los altares, puestas las manos sobre el altar de una capilla de su ciudad, en la que hab&iacute;a establecido frailes menores, estando presentes algunas personas, renunci&oacute; a su propia voluntad,
      a todas las pompas del mundo y a todas las cosas que el Salvador, en el Evangelio, aconsej&oacute; abandonar. Despu&eacute;s de esto, viendo que pod&iacute;a ser absorbida por la agitaci&oacute;n del mundo y por l&aacute; gloria mundana de
      aquel territorio en el que, en vida de su marido, hab&iacute;a vivido rodeada de boato, me sigui&oacute; hasta Marburgo, aun en contra de mi voluntad; all&iacute;, en la ciudad, hizo edificar un hospital, en el que dio acogida a enfermos e
      inv&aacute;lidos, sentando a su mesa a los m&aacute;s m&iacute;seros y despreciados.<BR><BR>Afirmo ante Dios que raramente he visto una mujer que a una actividad tan intensa juntara una vida tan contemplativa, ya que algunos religiosos y
      religiosas vieron m&aacute;s de una vez como, al volver de la intimidad de la oraci&oacute;n, su rostro resplandec&iacute;a de un modo admirable y de sus ojos sal&iacute;an como unos rayos de sol.<BR><BR>Antes de su muerte la o&iacute; en
      confesi&oacute;n, y, al preguntarle c&oacute;mo hab&iacute;a de disponer de sus bienes y de su ajuar, respondi&oacute; que hac&iacute;a ya mucho tiempo que pertenec&iacute;a a los pobres todo lo que figuraba como suyo, y me pidi&oacute; que se
      lo repartiera todo, a excepci&oacute;n de la pobre t&uacute;nica que vest&iacute;a y con la que quer&iacute;a ser sepultada. Recibi&oacute; luego el cuerpo del Se&ntilde;or y despu&eacute;s estuvo hablando, hasta la tarde, de las cosas buenas
      que hab&iacute;a o&iacute;do en la predicaci&oacute;n; finalmente, habiendo encomendado a Dios con gran devoci&oacute;n a todos los que la asist&iacute;an, expir&oacute; como quien se duerme pl&aacute;cidamente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jdt 15, 11; Hch 10, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Actuaste con valor, y tu coraz&oacute;n tuvo fortaleza porque amaste la castidad: <FONT COLOR="#FF0000">*</FONT> por eso ser&aacute;s por siempre bendita.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tus oraciones y tus obras de caridad han subido hasta Dios como el sacrificio del memorial.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por eso ser&aacute;s por siempre bendita.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que concediste a santa Isabel de Hungr&iacute;a el don de reconocer y venerar a Cristo en los pobres, conc&eacute;denos, por su intercesi&oacute;n, que sirvamos siempre a los necesitados y afligidos con una incansable caridad.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
