<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 6, 8-23<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ELISEO CAPTURA DE FORMA MILAGROSA A SUS ENEMIGOS, Y LOS LIBERA MISERICORDIOSAMENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el rey de Siria estaba en guerra con Israel, y en un consejo de ministros determin&oacute;: &laquo;Vamos a tender una emboscada en tal sitio.&raquo; Entonces el profeta mand&oacute; este recado al rey de Israel:<BR><BR>&laquo;Cuidado
      con pasar por tal sitio, porque los sirios est&aacute;n all&iacute; emboscados.&raquo;<BR><BR>El rey de Israel envi&oacute; a reconocer el sitio indicado por el profeta. El&iacute;seo le avisaba, y &eacute;l tomaba precauciones. Y esto no una
      ni dos veces. El rey de Siria se alarm&oacute; ante esto, convoc&oacute; a sus ministros y les dijo: &laquo;Decidme qui&eacute;n de los nuestros informa al rey de Israel.&raquo;<BR><BR>Uno de los ministros respondi&oacute;:<BR><BR>&laquo;No es
      eso, majestad. El&iacute;seo, el profeta de Israel, es quien comunica a su rey las palabras que pronuncias en tu alcoba.&raquo;<BR><BR>Entonces el rey orden&oacute;:<BR><BR>&laquo;Id a ver d&oacute;nde est&aacute;, y enviar&eacute; a
      prenderlo.&raquo; Le avisaron:<BR><BR>&laquo;Est&aacute; en Dot&aacute;n.&raquo;<BR><BR>El rey mand&oacute; all&aacute; caballer&iacute;a y carros, y un fuerte contingente de tropas. Llegaron de noche y cercaron la ciudad. Cuando el profeta
      madrug&oacute; al d&iacute;a siguiente para salir, se encontr&oacute; con que un ej&eacute;rcito cercaba la ciudad con caballer&iacute;a y carros. El criado dijo a Eliseo: &laquo;Maestro, &iquest;qu&eacute; hacemos?&raquo; El&iacute;seo
      respondi&oacute;:<BR><BR>&laquo;No temas. Los que est&aacute;n con nosotros son m&aacute;s que ellos.&raquo;<BR><BR>Luego rez&oacute;:<BR><BR>&laquo;Se&ntilde;or, &aacute;brele los ojos para que vea.&raquo;<BR><BR>El Se&ntilde;or le
      abri&oacute; los ojos al criado, y vio el monte lleno de caballer&iacute;a y carros de fuego en torno a Eliseo. Cuando los sirios bajaron hacia &eacute;l, Eliseo or&oacute; al Se&ntilde;or:<BR><BR>&laquo; &iexcl;Desl&uacute;mbralos! &raquo;<BR><BR>El
      Se&ntilde;or los deslumbr&oacute;, como ped&iacute;a Eliseo, y &eacute;ste les dijo:<BR><BR>&laquo;No es &eacute;ste el camino ni es &eacute;sta la ciudad. Seguidme, yo os llevar&eacute; hasta el hombre que busc&aacute;is.&raquo;<BR><BR>Y se
      los llev&oacute; a Samaria. Cuando ya hab&iacute;an entrado en Samaria, Eliseo rez&oacute;:<BR><BR>&laquo;Se&ntilde;or, &aacute;breles los ojos para que vean.&raquo;<BR><BR>El Se&ntilde;or les abri&oacute; los ojos y vieron que estaban en
      mitad de Samaria. El rey de Israel, al verlos, dijo a Eliseo:<BR><BR>&laquo;Padre, &iquest;los mato?&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;No los mates. &iquest;Vas a matar a los que no has hecho prisioneros con tu espada y tu arco?
      S&iacute;rveles pan y agua, que coman y beban y se vuelvan a su amo.&raquo;<BR><BR>El rey les prepar&oacute; un gran banquete. Comieron y bebieron; luego, los despidi&oacute; y se volvieron a su amo. Las guerrillas sirias no volvieron a entrar
      en territorio israelita.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 6, 35. 36; 2R 6, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Amad a vuestros enemigos; haced el bien, y prestad sin esperar nada a cambio. * Sed misericordiosos, como es misericordioso vuestro Padre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No los mates; s&iacute;rveles pan y agua, que coman y beban.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sed misericordiosos, como es misericordioso vuestro Padre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Andr&eacute;s de Creta, obispo<BR>
      (Disertaci&oacute;n 9, Sobre el Domingo de ramos: PG 97, 1002)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MIRA A TU REY QUE VIENE A TI JUSTO Y VICTORIOSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Digamos, digamos tambi&eacute;n nosotros a Cristo: &iexcl;Bendito el que viene en nombre del Se&ntilde;or, el rey de Israel! Tendamos ante &eacute;l, a guisa de palmas, nuestra alabanza por la victoria suprema de la cruz.
      Aclam&eacute;moslo, pero no con ramos de olivos, sino tribut&aacute;ndonos mutuamente el honor de nuestra ayuda material. Alfombr&eacute;mosle el camino, pero no con mantos, sino con los deseos de nuestro coraz&oacute;n, a fin de que,
      caminando sobre nosotros, penetre todo &eacute;l en nuestro interior y haga que toda nuestra persona sea para &eacute;l, y &eacute;l, a su vez, para nosotros. Digamos a Si&oacute;n aquella aclamaci&oacute;n del profeta: Conf&iacute;a, hija de
      Si&oacute;n, no temas: Mira a tu Rey que viene a ti; modesto y cabalgando en un asno, en un pollino de borrica.<BR><BR>El que viene es el mismo que est&aacute; en todo lugar, llen&aacute;ndolo todo con su presencia, y viene para realizar en ti
      la salvaci&oacute;n de todos. El que viene es aquel que no ha venido a invitar a los justos a que se arrepientan, sino a los pecadores, para sacarlos del error de sus pecados. No temas. Teniendo a Dios en medio, no vacilar&aacute;s.<BR><BR>Recibe
      con las manos en alto al que con sus manos ha dise&ntilde;ado tus murallas. Recibe al que ha plantado en sus palmas tus cimientos. Recibe al que, para asumirnos a nosotros en su persona, se ha hecho en todo semejante a nosotros, menos en el
      pecado. Al&eacute;grate, Si&oacute;n, la ciudad madre, no temas: Festeja tu fiesta. Glorifica por su misericordia al que en ti viene a nosotros. Y t&uacute; tambi&eacute;n, hija de Jerusal&eacute;n, desborda de alegr&iacute;a, canta y brinca
      de gozo. &iexcl;Lev&aacute;ntate, brilla (as&iacute; aclamamos con el son de aquella sagrada trompeta que es Isa&iacute;as), que llega tu luz; la gloria del Se&ntilde;or amanece sobre ti!<BR><BR>&iquest;De qu&eacute; luz se trata? De aquella
      que viniendo a este mundo ilumina a todo hombre. Aquella luz, quiero decir, eterna, aquella luz intemporal y manifestada en el tiempo, aquella luz invisible por naturaleza y hecha visible en la carne, aquella luz que envolvi&oacute; a los
      pastores y que gui&oacute; a los magos en su camino. Aquella luz que estaba en el mundo desde el principio, por la cual empez&oacute; a existir el mundo, y que el mundo no la reconoci&oacute;. Aquella luz que vino a los suyos y los suyos no la
      recibieron. &iquest;Y a qu&eacute; gloria del Se&ntilde;or se refiere? Ciertamente a la cruz, en la que fue glorificado Cristo, resplandor de la gloria del Padre, tal como afirma &eacute;l mismo, en la inminencia de su pasi&oacute;n: Ya ha
      entrado el Hijo del hombre en su gloria, y Dios ha recibido su glorificaci&oacute;n por &eacute;l, y Dios a su vez lo revestir&aacute; de su misma gloria, y esto ser&aacute; sin dilaci&oacute;n. Con estas palabras identifica su gloria con su
      elevaci&oacute;n en la cruz. La cruz de Cristo es, en efecto, su gloria y su exaltaci&oacute;n, ya que dice: Yo, cuando sea levantado en alto, atraer&eacute; a m&iacute; &aacute; todos los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 117, 26. 27. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendito el que viene en nombre del Se&ntilde;or; * el Se&ntilde;or es Dios: &eacute;l nos ilumina.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Es el Se&ntilde;or quien lo ha hecho, ha sido un milagro patente.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Se&ntilde;or es Dios: &eacute;l nos ilumina.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, a quien confiadamente invocamos con el nombre de Padre, intensifica en nosotros el esp&iacute;ritu de hijos adoptivos tuyos, para que merezcamos entrar en posesi&oacute;n de la herencia que nos tienes prometida.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
