<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 27, 21-44<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NAUFRAGIO DE PABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, llev&aacute;bamos mucho tiempo sin comer, cuando Pablo, dirigi&eacute;ndose a los tripulantes, les dijo:<BR><BR>&laquo;Amigos, mejor os hubiera sido seguir mis consejos, y no haber zarpado de Creta. As&iacute; nos
      habr&iacute;amos ahorrado este percance y estos males. En la situaci&oacute;n en que nos encontramos, yo os aconsejo que cobr&eacute;is mucho valor. No perecer&aacute; ninguno de vosotros; s&oacute;lo la nave se perder&aacute;. Esta noche se
      me ha aparecido un &aacute;ngel del Dios a quien pertenezco y a quien tambi&eacute;n adoro, y me ha dicho: "No tengas miedo, Pablo, que comparecer&aacute;s ante el C&eacute;sar; y mira, en consideraci&oacute;n a tu persona, Dios guarda con
      vida a todos los que navegan contigo." As&iacute;, pues, cobrad &aacute;nimo, amigos; que yo conf&iacute;o en Dios que ha de suceder tal como me ha dicho; sin duda, encallaremos en alguna isla.&raquo;<BR><BR>As&iacute; lleg&oacute; la
      decimocuarta noche en que &iacute;bamos a la deriva por el Adri&aacute;tico. A eso de media noche, sospecharon los marineros que se aproximaban a tierra. Echaron la sonda y encontraron veinte brazas de profundidad; al poco rato, la echaron de
      nuevo y encontraron quince. Ante el temor de dar en alg&uacute;n escollo, arrojaron cuatro anclas a popa y aguardaron con impaciencia a que se hiciese de d&iacute;a. A todo esto los marineros intentaban escapar de la nave y, con el pretexto de
      ir a echar lejos las anclas de proa, arriaron el esquife. Dijo entonces Pablo al centuri&oacute;n y a los soldados:<BR><BR>&laquo;Si no se quedan &eacute;stos en la nave, no os vais a poder salvar.&raquo;<BR><BR>En seguida, los soldados
      cortaron las amarras del esquife y lo dejaron a merced de las olas. Mientras llegaba el d&iacute;a, Pablo animaba a todos a comer, dici&eacute;ndoles:<BR><BR>&laquo;Hoy hace catorce d&iacute;as que est&aacute;is en esta espera ansiosa,
      ayunando y sin haber tomado nada. Por eso yo os invito a tomar alimento, pues es necesario para vuestra salud. Mi un solo cabello perecer&aacute; de vuestra cabeza.&raquo;<BR><BR>Dicho esto, tom&oacute; pan y, dando gracias a Dios en presencia
      de todos, lo parti&oacute; y comenz&oacute; a comer. Con ello, cobraron todos &aacute;nimo y comieron tambi&eacute;n. &Eacute;ramos en total doscientos setenta y seis los que nos encontr&aacute;bamos en la nave. Una vez satisfechos, aligeraron
      la nave, arrojando el trigo al mar. Cuando se hizo de d&iacute;a, comprobaron que no conoc&iacute;an aquella tierra, y, como divisaban una ensenada que ten&iacute;a una playa, en ella acordaron encallar la nave, si pod&iacute;an. Soltaron las
      anclas y las abandonaron al mar; desataron al mismo tiempo las amarras de los timones e, izando al viento la vela del artim&oacute;n, hicieron rumbo a la playa. Pero vinieron a dar en un bajo entre dos corrientes, y all&iacute; embarrancaron
      la nave; la proa, sujeta en el fondo, qued&oacute; inm&oacute;vil, mientras que la popa se deshac&iacute;a por la violencia de las olas. Los soldados decidieron dar muerte a los presos para que ninguno escapase a nado; pero el
      centuri&oacute;n, que quer&iacute;a salvar a Pablo, se opuso a tal prop&oacute;sito. Dio orden de que los que sab&iacute;an nadar se arrojasen los primeros al agua, y saliesen a tierra; y que los dem&aacute;s saliesen, bien sobre tablas, bien
      sobre otros objetos de la nave. Y as&iacute; llegaron todos sanos y salvos a tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 106, 25. 28. 31<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Habl&oacute; el Se&ntilde;or y levant&oacute; un viento tormentoso, que alzaba las olas a lo alto. <FONT COLOR="#FF0000">*</FONT> Gritaron al Se&ntilde;or en su angustia, y los arranc&oacute; de la
      tribulaci&oacute;n. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Den gracias al Se&ntilde;or por su misericordia, por las<BR>maravillas que hace con los hombres. R. Gritaron al Se&ntilde;or en su angustia, y los arranc&oacute; de<BR>la tribulaci&oacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 171, 1-3. 5: PL 38, 933-935)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ESTAD SIEMPRE ALEGRES EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Ap&oacute;stol nos manda estar alegres, pero en el Se&ntilde;or, no en el mundo. Porque, como dice la Escritura, quien pretende ser amigo del mundo se hace enemigo de Dios. As&iacute; como el hombre no puede servir a dos se&ntilde;ores,
      as&iacute; tambi&eacute;n nadie puede estar alegre en el mundo y en el Se&ntilde;or.<BR><BR>Por lo tanto, que prevalezca el gozo en el Se&ntilde;or y que se extinga el gozo en el mundo. El gozo en el Se&ntilde;or debe ir creciendo
      continuamente, mientras que el gozo en el mundo debe ir disminuyendo hasta extinguirse. Esto no debe entenderse en el sentido de que no debemos alegrarnos mientras estamos en el mundo, sino que es una exhortaci&oacute;n a que, aun viviendo en
      el mundo, nos alegremos ya en el Se&ntilde;or.<BR><BR>Pero alguno dir&aacute;: &laquo;Estoy en el mundo y, por lo tanto, si me alegro no puedo dejar de hacerlo en el lugar en que estoy.&raquo; A este tal yo le responder&iacute;a:
      &laquo;&iquest;Es que por estar en el mundo no est&aacute;s en el Se&ntilde;or?&raquo; Atiende c&oacute;mo el mismo Ap&oacute;stol, hablando a los atenienses, como nos refieren los Hechos de los ap&oacute;stoles, les dec&iacute;a respecto al
      Dios y Se&ntilde;or creador nuestro: En &eacute;l vivimos, nos movemos y existimos. &iquest;Habr&aacute; alg&uacute;n lugar en que no est&eacute; aquel que est&aacute; en todas partes? &iquest;No es &eacute;ste el sentido de su
      exhortaci&oacute;n, cuando dice: El Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna?<BR><BR>Gran cosa es &eacute;sta, que el mismo que asciende a lo m&aacute;s alto de los cielos contin&uacute;a cercano a los que viven
      en la tierra. &iquest;Qui&eacute;n es &eacute;ste, lejano y pr&oacute;ximo a la vez, sino aquel que por su misericordia se nos hizo cercano?<BR><BR>En efecto, todo el g&eacute;nero humano est&aacute; representado en aquel hombre al que unos
      ladrones hab&iacute;an dejado tendido en el camino, medio muerto, junto al cual pasaron un sacerdote y un levita sin atenderlo, y al que se acerc&oacute; para curarlo y socorrerlo el samaritano que pas&oacute; junto a &eacute;l. Aquel que por
      su condici&oacute;n de inmortal y justo se hallaba tan alejado de nosotros, mortales y pecadores, descendi&oacute; a nosotros y se hizo cercano a nosotros.<BR><BR>En efecto, no nos trata como merecen nuestros pecados; y esto porque somos
      hijos. &iquest;C&oacute;mo lo demostramos? El, el Hijo &uacute;nico, muri&oacute; por nosotros para dejar de ser &uacute;nico. Muri&oacute; &eacute;l solo porque no quer&iacute;a ser &eacute;l solo. El que era Hijo &uacute;nico de Dios hizo a
      muchos otros tambi&eacute;n hijos de Dios. Al precio de su sangre se compr&oacute; una multitud de hermanos, con su reprobaci&oacute;n los hizo probos, fue vendido para redimirlos, injuriado para hacerlos honorables, muerto para darles vida.<BR><BR>As&iacute;
      pues, hermanos, estad alegres en el Se&ntilde;or, no en el mundo, es decir: alegraos en la verdad, no en la iniquidad; alegraos en la esperanza de la eternidad, no en la flor pasajera de la vanidad. &Eacute;sta debe ser vuestra alegr&iacute;a;
      y, en cualquier lugar en que est&eacute;is y todo el tiempo que aqu&iacute; est&eacute;is, el Se&ntilde;or est&aacute; cerca; no os inquiet&eacute;is por cosa alguna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 13, 11; Rm 15, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hermanos, alegraos, trabajad por vuestra perfecci&oacute;n, alentaos unos a otros, tened un mismo sentir y vivid en paz; <FONT COLOR="#FF0000">*</FONT> y el Dios del amor y de la paz estar&aacute; con vosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Dios de la esperanza os colme de todo gozo y paz en la pr&aacute;ctica de vuestra fe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y el Dios del amor y de la paz estar&aacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que nunca dejas de glorificar la santidad de quienes con fidelidad te sirven, haz que el fuego del Esp&iacute;ritu Santo nos encienda en aquel mismo ardor que tan maravillosamente inflam&oacute; el coraz&oacute;n
        de san Felipe Neri. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
