<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ben Sir&aacute; 42, 15-26; 43, 31-37<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TODA LA CREACI&Oacute;N CANTA LA GLORIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Voy a recordar las obras de Dios y a contar lo que he visto: por la palabra de Dios fueron creadas las cosas y de su voluntad reciben su tarea.<BR><BR>Sale el sol mostrando a todos su esplendor, la gloria del Se&ntilde;or se refleja en
      todas sus creaturas. Aun los santos de Dios no bastaron para contar sus maravillas. Dios fortaleci&oacute; sus ej&eacute;rcitos, para que est&eacute;n firmes en presencia de su gloria.<BR><BR>&Eacute;l sondea las profundidades del abismo y del
      coraz&oacute;n humano, penetra todas sus tramas y secretos, declara el pasado y el futuro y revela los misterios escondidos. No se le oculta ning&uacute;n pensamiento ni se le esconde palabra alguna.<BR><BR>Ha establecido el poder de su
      sabidur&iacute;a, &eacute;l es el &uacute;nico desde la eternidad; no puede crecer ni menguar ni le hace falta un consejero.<BR><BR>&iexcl;Qu&eacute; deseables son todas sus obras!, y eso que no vemos m&aacute;s que una chispa. Todas viven y
      permanecen para siempre y lo obedecen en todas sus funciones. Todas difieren unas de otras, y no ha hecho ninguna in&uacute;til. Cada cosa hace resaltar la excelencia de la otra: &iquest;qui&eacute;n se saciar&aacute; de contemplar su
      hermosura?<BR><BR>Temible es el Se&ntilde;or, inmensamente grande, su poder es admirable. Los que ensalz&aacute;is al Se&ntilde;or, levantad la voz, esforzaos cuanto pod&aacute;is, que siempre os quedar&eacute;is cortos. Los que alab&aacute;is
      al Se&ntilde;or, redoblad las fuerzas y no os cans&eacute;is, que nunca ser&aacute; bastante. &iquest;Qui&eacute;n lo ha visto que pueda describirlo? &iquest;Qui&eacute;n lo alabar&aacute; tal como &eacute;l es?<BR><BR>Quedan cosas m&aacute;s
      grandes escondidas, s&oacute;lo un poco hemos visto de sus obras. Todo lo ha hecho el Se&ntilde;or, y a sus fieles les da sabidur&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 43, 29. 30<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Muchas cosas m&aacute;s podr&iacute;amos seguir diciendo, mas nunca terminar&iacute;amos; <FONT COLOR="#FF0000">*</FONT> sea, pues, &eacute;ste el broche de nuestras palabras: &laquo;&Eacute;l lo es
      todo.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;D&oacute;nde hallar fuerza para glorificarlo dignamente? &Eacute;l es m&aacute;s grande que todas sus obras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sea, pues, &eacute;ste el broche de nuestras palabras: &laquo;&Eacute;l lo es todo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Libros de san Agust&iacute;n, obispo, Sobre la ciudad de Dios<BR>
      (Libro 10, 6: CCL 47, 278-279)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EN TODO LUGAR SE OFRECER&Aacute; INCIENSO A MI NOMBRE Y UNA OBLACI&Oacute;N PURA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verdadero sacrificio es toda obra que se hace con el fin de unirnos a Dios en santa sociedad, es decir, toda obra relacionada con aquel supremo bien, mediante el cual llegamos a la verdadera felicidad. Por ello, incluso la misma
      misericordia que nos mueve a socorrer al hermano, si no se hace por Dios, no puede llamarse sacrificio. Porque, aun siendo el hombre quien hace o quien ofrece el sacrificio, &eacute;ste, sin embargo, es una acci&oacute;n divina, como nos lo
      indica la misma palabra con la cual llamaban los antiguos latinos a esta acci&oacute;n. Por ello, puede afirmarse que incluso el hombre es verdadero sacrificio cuando est&aacute; consagrado a Dios por el bautismo y est&aacute; dedicado al
      Se&ntilde;or, ya que entonces muere al mundo y vive para Dios. Esto, en efecto, forma parte de aquella misericordia que cada cual debe tener para consigo mismo, seg&uacute;n est&aacute; escrito: Ten compasi&oacute;n de tu alma agradando a
      Dios.<BR><BR>Si, pues, las obras de misericordia para con nosotros mismos o para con el pr&oacute;jimo, cuando est&aacute;n referidas a Dios, son verdadero sacrificio, y, por otra parte, s&oacute;lo son obras de misericordia aquellas que se
      hacen con el fin de librarnos de nuestra miseria y hacernos felices (cosa que no se obtiene sino por medio de aquel bien, del cual se ha dicho: Para m&iacute; lo bueno es estar junto a Dios), resulta claro que toda la ciudad redimida, es
      decir, la congregaci&oacute;n o asamblea de los santos, debe ser ofrecida a Dios como un sacrificio universal por mediaci&oacute;n de aquel gran sacerdote que se entreg&oacute; a s&iacute; mismo por nosotros, tomando la condici&oacute;n de
      esclavo, para que nosotros lleg&aacute;ramos a ser cuerpo de tan sublime cabeza. Ofreci&oacute; esta forma de esclavo y bajo ella se entreg&oacute; a s&iacute; mismo, porque s&oacute;lo seg&uacute;n ella pudo ser mediador, sacerdote y
      sacrificio.<BR><BR>Por esto nos exhorta el Ap&oacute;stol a que ofrezcamos nuestros cuerpos como hostia viva, santa, agradable a Dios; &eacute;ste es vuestro culto razonable, y a que no nos conformemos con este siglo, sino que nos reformemos
      en la novedad de nuestro esp&iacute;ritu. Y para probar cu&aacute;l es la voluntad de Dios y cu&aacute;l el bien y el benepl&aacute;cito y la perfecci&oacute;n, ya que todo este sacrificio somos nosotros, dice: Por la gracia que Dios me ha
      dado, os pido a todos y a cada uno: No teng&aacute;is de vosotros mismos un concepto superior a lo que es justo. Abrigad sentimientos de justa moderaci&oacute;n, cada uno en la medida de la fe que Dios le ha dado. A la manera que en un solo
      cuerpo tenemos muchos miembros y todos los miembros desempe&ntilde;an distinta funci&oacute;n, lo mismo nosotros: siendo muchos, somos un solo cuerpo en Cristo, e individualmente somos miembros unos de otros y tenemos carismas diferentes,
      seg&uacute;n la gracia que Dios nos ha dado.<BR><BR>&Eacute;ste es el sacrificio de los cristianos: la reuni&oacute;n de muchos, que formamos un solo cuerpo en Cristo. Este misterio es celebrado tambi&eacute;n por la Iglesia en el sacramento
      del altar, del todo familiar a los fieles, donde se demuestra que la Iglesia, en la misma oblaci&oacute;n que hace, se ofrece a s&iacute; misma.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mi 6, 6. 8; Dt 10, 14. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Con qu&eacute; me acercar&eacute; al Se&ntilde;or? Se te ha dado a conocer, oh hombre, lo que es bueno, lo que Dios desea de ti: <FONT COLOR="#FF0000">*</FONT> simplemente que practiques la justicia,
      que ames la misericordia y que camines humildemente con tu Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Del Se&ntilde;or tu Dios son el cielo y la tierra y cuanto hay en ellos; y &iquest;qu&eacute; es lo que te exige el Se&ntilde;or tu Dios?<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Simplemente que practiques la justicia, que ames la misericordia y que camines humildemente con tu Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre d&oacute;cil a la tuya y que te sirvamos con un coraz&oacute;n sincero. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
