<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Celebremos la festividad de santa Mar&iacute;a Virgen y adoremos a su Hijo Jesucristo, el Se&ntilde;or.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mar&iacute;a ha recibido la bendici&oacute;n del Se&ntilde;or y la misericordia de Dios, su salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones! alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mar&iacute;a ha recibido la bendici&oacute;n del Se&ntilde;or y la misericordia de Dios, su salvador.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Alt&iacute;simo consagra su morada.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con
      su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo
      a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos
      est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos,
      quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute;
      con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Alt&iacute;simo consagra su morada.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, Virgen Mar&iacute;a!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR> <BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR> <BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR> <BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, Virgen Mar&iacute;a!<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mar&iacute;a conservaba todas estas cosas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Medit&aacute;ndolas en su coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los G&aacute;latas 3, 22--4, 7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR LA FE, SOMOS HIJOS Y HEREDEROS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: La Escritura ha declarado que todos los hombres son culpables de pecado, para que as&iacute; la promesa se concediese a los creyentes, por su fe en Jesucristo.<BR><BR>Antes de venir la econom&iacute;a de la fe, est&aacute;bamos
      encerrados bajo la custodia de la ley, en espera de la fe que hab&iacute;a de revelarse. De este modo la ley fue nuestro ayo para llevarnos a Cristo, a fin de ser justificados por la fe. Pero, una vez llegada la era de la fe, no estamos
      m&aacute;s bajo la potestad del ayo, pues ya sois todos hijos de Dios por la fe en Cristo Jes&uacute;s.<BR><BR>En efecto, todos los que hab&eacute;is sido bautizados en Cristo os hab&eacute;is revestido de Cristo. Ya no hay distinci&oacute;n
      entre jud&iacute;o y gentil, ni entre libre y esclavo, ni entre hombre y mujer: todos sois uno en Cristo Jes&uacute;s. Y si sois de Cristo sois por lo mismo descendencia de Abraham, herederos seg&uacute;n la promesa.<BR><BR>Pongo
      tambi&eacute;n otra comparaci&oacute;n: El heredero, mientras es menor de edad, con ser due&ntilde;o de todo, no se distingue en nada del esclavo: est&aacute; bajo tutores y administradores hasta el tiempo prefijado por su padre. De igual
      modo: Nosotros, cuando &eacute;ramos menores de edad, viv&iacute;amos esclavizados por los &laquo;elementos del mundo&raquo;.<BR><BR>Pero, cuando se cumpli&oacute; el tiempo, envi&oacute; Dios a su Hijo, nacido de una mujer, nacido bajo la
      ley, para rescatar a los que estaban bajo la ley, para que recibi&eacute;ramos el ser hijos por adopci&oacute;n. Y la prueba de que sois hijos es que Dios ha enviado a vuestros corazones el Esp&iacute;ritu de su Hijo, que clama:
      &laquo;&iexcl;Padre!&raquo; Por consiguiente, ya no eres esclavo, sino hijo; y, si eres hijo, tambi&eacute;n eres heredero por voluntad de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ga 4, 4-5; Ef 2,4; Rm 8, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad que ya se cumpli&oacute; el tiempo, y ha enviado Dios a su Hijo a la tierra, nacido de una Virgen, nacido bajo la ley, * para rescatar a los que estaban bajo la ley.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por el gran amor con que nos am&oacute;, envi&oacute; a su propio Hijo, sometido a una existencia semejante a la de la carne de pecado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para rescatar a los que estaban bajo la ley.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Sofronio, obispo<BR>
      (Disertaci&oacute;n 2, Sobre la anunciaci&oacute;n de la Sant&iacute;sima Virgen, 21-22. 26: PG 87, 3, 3242. 3250)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR MAR&Iacute;A, LA BENDICI&Oacute;N DEL PADRE HA BRILLADO SOBRE LOS HOMBRES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al&eacute;grate, llena de gracia, el Se&ntilde;or es contigo. &iquest;Y qu&eacute; puede haber m&aacute;s sublime que esta alegr&iacute;a, oh Virgen Madre? &iquest;O qu&eacute; puede haber m&aacute;s excelente que esta gracia, que
      t&uacute; sola has alcanzado de Dios? &iquest; O qu&eacute; puede imaginarse m&aacute;s amable o espl&eacute;ndido que esta gracia? Nada puede equipararse a las maravillas que en ti vemos realizadas, nada hay que iguale la gracia que t&uacute;
      posees; todo lo dem&aacute;s, por excelente que sea, ocupa un lugar secundario y goza de una excelencia claramente inferior.<BR><BR>El Se&ntilde;or es contigo; &iquest;qui&eacute;n, pues, se atrever&aacute; a competir contigo? De ti
      nacer&aacute; Dios; &iquest;qui&eacute;n, por tanto, no se reconocer&aacute; al momento inferior a ti y no admitir&aacute; de buen grado tu primac&iacute;a y superioridad? Es por esto que, al contemplar tus eminentes prerrogativas, que superan
      las de cualquier otra creatura, te aclamo lleno de entusiasmo: Al&eacute;grate, llena de gracia, el Se&ntilde;or es contigo. Por ti ha venido la alegr&iacute;a, no s&oacute;lo a los hombres, sino tambi&eacute;n a los mismos coros celestiales.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que has cambiado en bendici&oacute;n la maldici&oacute;n de Eva y has hecho que Ad&aacute;n, que yac&iacute;a postrado bajo el peso de la maldici&oacute;n, alcanzara, por ti, la
      bendici&oacute;n.<BR><BR>Verdaderamente, bendita t&uacute; eres entre todas las mujeres, ya que, por ti, la bendici&oacute;n del Padre ha brillado sobre los hombres, libr&aacute;ndolos de la antigua maldici&oacute;n.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que, por ti, alcanzan la salvaci&oacute;n tus progenitores; pues has de dar a luz a aquel que les obtendr&aacute; la salvaci&oacute;n divina.<BR><BR>Verdaderamente, bendita t&uacute; eres
      entre todas las mujeres, ya que, sin concurso de semilla, has producido aquel fruto que esparce la bendici&oacute;n sobre el orbe de la tierra, redimi&eacute;ndola de la maldici&oacute;n que le hac&iacute;a producir espinas y abrojos.<BR><BR>Verdaderamente,
      bendita t&uacute; eres entre todas las mujeres, ya que, siendo por condici&oacute;n natural una mujer como las dem&aacute;s, llegar&aacute;s a ser en verdad Madre de Dios. Efectivamente, si el que ha de nacer de ti es, con toda verdad, el Dios
      hecho hombre, con toda raz&oacute;n eres llamada Madre de Dios, ya que realmente das a luz a Dios.<BR><BR>Llevas en la intimidad de tu seno al mismo Dios, el cual mora en ti seg&uacute;n la carne, y sale de ti como un esposo, trayendo a todos
      la alegr&iacute;a y comunicando a todos la luz divina.<BR><BR>Pues en ti, oh Virgen, como en un cielo n&iacute;tido y pur&iacute;simo, ha puesto Dios su tienda; y saldr&aacute; de ti como el esposo de su alcoba; y, cual gigante que emprende su
      carrera, recorrer&aacute; el camino de su vida, provechosa en todo para todos, alcanzando con su giro del t&eacute;rmino del cielo hasta el opuesto conf&iacute;n, llen&aacute;ndolo todo de su calor divino y de su resplandor vivificante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Sofronio, Disertaci&oacute;n 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Verdaderamente, bendita t&uacute; eres entre todas las mujeres, ya que has cambiado en bendici&oacute;n la maldici&oacute;n de Eva. * Por ti la bendici&oacute;n del Padre ha brillado sobre los hombres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por ti alcanzan la salvaci&oacute;n tus progenitores.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por ti la bendici&oacute;n del Padre ha brillado sobre los hombres.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Padre nuestro, en tu amorosa solicitud has querido favorecer a nuestra Patria d&aacute;ndonos en Chiquinquir&aacute; un signo de tu presencia; por la intercesi&oacute;n poderosa de la Virgen Mar&iacute;a, cuyo patrocinio hoy celebramos,
        conc&eacute;denos crecer en la fe y lograr la prosperidad por caminos de paz y de justicia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
