<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OFREZCAN LOS CRISTIANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ofrezcan los cristianos<BR>ofrendas de alabanza<BR>a gloria de la V&iacute;ctima<BR>propicia de la Pascua.<BR><BR>Cordero sin pecado<BR>que a las ovejas salva,<BR>a Dios y a los culpables<BR>uni&oacute; con nueva alianza.<BR><BR>Lucharon
      vida y muerte<BR>en singular batalla,<BR>y, muerto el que es la Vida,<BR>triunfante se levanta.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 21, 1-8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA NUEVA JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi un cielo nuevo y una tierra nueva. El primer cielo y la primera tierra hab&iacute;an desaparecido y el mar no exist&iacute;a ya. Y vi la ciudad santa, la nueva Jerusal&eacute;n, que descend&iacute;a del cielo, enviada por
      Dios, arreglada como una novia que se adorna para su esposo. Y escuch&eacute; una voz potente que dec&iacute;a desde el trono:<BR><BR>&laquo;&Eacute;sta es la morada de Dios con los hombres, y acampar&aacute; entre ellos. Ellos ser&aacute;n su
      pueblo y Dios estar&aacute; con ellos. Les enjugar&aacute; Dios toda l&aacute;grima de sus ojos y no habr&aacute; ya muerte ni desdichas, ni lamentos ni aflicciones, pues el primer mundo habr&aacute; desaparecido.&raquo;<BR><BR>Y dijo el que
      estaba sentado en el trono:<BR>&laquo;Mirad que voy a renovar todas las cosas.&raquo;<BR>Y a&ntilde;adi&oacute;:<BR>&laquo;Escribe, porque &eacute;stas son palabras fidedignas y verdaderas.&raquo;<BR>Y dijo:<BR><BR>&laquo;Ya est&aacute; hecho.
      Yo soy el alfa y la omega, el principio y el fin. Al que tenga sed le dar&eacute; gratuitamente de la fuente del agua de la vida. El que venza poseer&aacute; en herencia estos bienes. Yo ser&eacute; su Dios y &eacute;l ser&aacute; mi hijo. Los
      cobardes, los incr&eacute;dulos, los manchados con abominaciones, los asesinos, los impuros, los hechiceros, los id&oacute;latras y todos los embusteros tendr&aacute;n su parte en el lago que arde en fuego y azufre, que es la muerte
      segunda.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 21, 3. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;sta es la morada de Dios con los hombres, y acampar&aacute; entre ellos. <FONT COLOR="#FF0000">*</FONT> Y les enjugar&aacute; Dios toda l&aacute;grima de sus ojos. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No habr&aacute; ya muerte ni desdichas, ni lamentos ni aflicciones, pues el primer mundo habr&aacute; desaparecido.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y les enjugar&aacute; Dios toda l&aacute;grima de sus ojos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Carta a Diogneto<BR>
      (Cap. 5-6: Funk 1, 317-321)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS CRISTIANOS EN EL MUNDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los cristianos no se distinguen de los dem&aacute;s hombres, ni por el lugar en que viven, ni por su lenguaje, ni por sus costumbres. Ellos, en efecto, no tienen ciudades propias, ni utilizan un hablar ins&oacute;lito, ni llevan un
      g&eacute;nero de vida distinto. Su sistema doctrinal no ha sido inventado gracias al talento y especulaci&oacute;n de hombres estudiosos, ni profesan, como otros, una ense&ntilde;anza basada en autoridad de hombres.<BR><BR>Viven en ciudades
      griegas y b&aacute;rbaras, seg&uacute;n les cupo en suerte, siguen las costumbres de los habitantes del pa&iacute;s, tanto en el vestir como en todo su estilo de vida y, sin embargo, dan muestras de un tenor de vida admirable y, a juicio de
      todos, incre&iacute;ble. Habitan en su propia patria, pero como forasteros; toman parte en todo como ciudadanos, pero lo soportan todo como extranjeros; toda tierra extra&ntilde;a es patria para ellos, pero est&aacute;n en toda patria como en
      tierra extra&ntilde;a. Igual que todos, se casan y engendran hijos, pero no se deshacen de los hijos que conciben. Tienen la mesa en com&uacute;n, pero no el lecho.<BR><BR>Viven en la carne, pero no seg&uacute;n la carne. Viven en la tierra,
      pero su ciudadan&iacute;a est&aacute; en el cielo. Obedecen las leyes establecidas, y con su modo de vivir superan estas leyes. Aman a todos, y todos los persiguen. Se los condena sin conocerlos. Se les da muerte, y con ello reciben la vida.
      Son pobres, y enriquecen a muchos; carecen de todo, y abundan en todo. Sufren la deshonra, y ello les sirve de gloria; sufren detrimento en su fama, y ello atestigua su justicia. Son maldecidos, y bendicen; son tratados con ignominia, y ellos,
      a cambio, devuelven honor. Hacen el bien, y son castigados como malhechores; y, al ser castigados a muerte, se alegran como si se les diera la vida.<BR>Los jud&iacute;os los combaten como a extra&ntilde;os y los gentiles los persiguen, y, sin
      embargo, los mismos que los aborrecen no saben explicar el motivo de su enemistad.<BR><BR>Para decirlo en pocas palabras: los cristianos son en el mundo lo que el alma es en el cuerpo. El alma, en efecto, se halla esparcida por todos los
      miembros del cuerpo; as&iacute; tambi&eacute;n los cristianos se encuentran dispersos por todas las ciudades del mundo. El alma habita en el cuerpo, pero no procede del cuerpo; los cristianos viven en el mundo, pero no son del mundo. El alma
      invisible est&aacute; encerrada en la c&aacute;rcel del cuerpo visible; los cristianos viven visiblemente en el mundo, pero su religi&oacute;n es invisible. La carne aborrece y combate al alma, sin haber recibido de ella agravio alguno,
      s&oacute;lo porque le impide disfrutar de los placeres; tambi&eacute;n el mundo aborrece a los cristianos, sin haber recibido agravio de ellos, porque se oponen a sus placeres.<BR><BR>El alma ama al cuerpo y a sus miembros, a pesar de que
      &eacute;ste la aborrece; tambi&eacute;n los cristianos aman a los que los odian. El alma est&aacute; encerrada en el cuerpo, pero es ella la que mantiene unido el cuerpo; tambi&eacute;n los cristianos se hallan retenidos en el mundo como en
      una c&aacute;rcel, pero ellos son los que mantienen la trabaz&oacute;n del mundo. El alma inmortal habita en una tienda mortal; tambi&eacute;n los cristianos viven como peregrinos en moradas corruptibles mientras esperan la incorrupci&oacute;n
      celestial. El alma se perfecciona con la mortificaci&oacute;n en el comer y beber; tambi&eacute;n los cristianos, constantemente mortificados, se multiplican m&aacute;s y m&aacute;s. Tan importante es el puesto que Dios les ha asignado, del
      que no les es l&iacute;cito desertar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 8, 12; Sir 24, 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy la luz del mundo; <FONT COLOR="#FF0000">*</FONT> el que me sigue no camina en tinieblas, sino que tendr&aacute; la luz de la vida. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En m&iacute; est&aacute; toda gracia de camino y de verdad, en m&iacute; toda esperanza de vida y de fuerza.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El que me sigue no camina en tinieblas, sino que tendr&aacute; la luz de la vida. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que amas la inocencia y la restituyes a quien la ha perdido, dirige hacia ti los corazones de tus hijos, para que vivan siempre a la luz de la verdad los que han sido librados por ti de las tinieblas del error. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
