<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el
      enga&ntilde;o.<BR><BR>Si mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a
      quien me un&iacute;a una dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta a los Corintios 11, 30&mdash;12, 13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AP&Oacute;STOL SE GLORIA DE SU DEBILIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Si es preciso gloriarse, me gloriar&eacute; de mi debilidad. El Dios y Padre de Jes&uacute;s, el Se&ntilde;or &mdash;que sea bendito por siempre jam&aacute;s&mdash;, sabe que no miento. En Damasco, el etnarca del rey Aretas
      hab&iacute;a puesto guardia en la ciudad con el prop&oacute;sito de apoderarse de m&iacute;; yo tuve que ser descolgado por una ventana muralla abajo, metido en una espuerta. As&iacute; escap&eacute; de sus
      manos.<BR><BR>&iquest;Continuar&eacute; glori&aacute;ndome? En verdad no hay por qu&eacute;; pero voy a recurrir a las visiones y revelaciones del Se&ntilde;or. S&eacute; de un hombre que vive en Cristo, que hace catorce a&ntilde;os fue
      arrebatado al tercer cielo (no sabr&iacute;a decir si en su cuerpo o fuera de su cuerpo, Dios lo sabe); y puedo decir que este hombre fue arrebatado al para&iacute;so (si en su cuerpo o fuera de su cuerpo, no lo s&eacute;, Dios lo sabe) y
      oy&oacute; cosas inefables, que a un hombre no le es permitido proferir. De este hombre s&iacute; me gloriar&eacute;; pero de lo que soy por m&iacute; mismo, s&oacute;lo me gloriar&eacute; de mis debilidades. Que si yo realmente pretendiera
      vanagloriarme, no har&iacute;a el fatuo, porque dir&iacute;a la verdad. Pero me abstengo, para que nadie forme de m&iacute; un concepto superior a lo que en m&iacute; ve, o a lo que de m&iacute; oye hablar.<BR><BR>Y para que no me enorgullezca
      por la sublimidad de esas revelaciones, me ha sido dada una espina en mi cuerpo, un emisario de Satan&aacute;s, para que me abofetee a fin de que no me envanezca. Tres veces ped&iacute; al Se&ntilde;or que lo alejase de m&iacute;, pero
      &eacute;l me dijo: &laquo;Te basta mi gracia, que en la debilidad se muestra perfecto mi poder.&raquo; As&iacute; que muy a gusto presumo de mis debilidades, porque as&iacute; residir&aacute; en m&iacute; la fuerza de Cristo. Por eso vivo
      contento en medio de mis debilidades, de los insultos, las privaciones, las persecuciones y las dificultades sufridas por Cristo. Porque cuando soy d&eacute;bil, entonces soy fuerte. Me he hecho el fatuo. Vosotros me hab&eacute;is
      obligado.<BR><BR>Yo necesitaba que vosotros mismos me acreditaseis una y otra vez, pues, aunque no soy nada, en ninguna cosa he sido inferior a esos &laquo;superap&oacute;stoles&raquo;. Y de veras que manifest&eacute; entre vosotros las
      se&ntilde;ales de un ap&oacute;stol verdadero: una paciencia probada en todos los sufrimientos, signos, prodigios y milagros. &iquest;Qu&eacute; cosa hab&eacute;is tenido de menos que las otras Iglesias, si no es la de no haber sido yo una
      carga para vosotros? &iexcl;Perdonadme este agravio!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2Co 12, 9; 4, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Muy a gusto presumo de mis debilidades, porque as&iacute; residir&aacute; en m&iacute; la fuerza de Cristo, <FONT COLOR="#FF0000">*</FONT> pues el poder de Dios se muestra perfecto en nuestra debilidad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Llevamos este tesoro en vasos de barro para que aparezca evidente que la extraordinaria grandeza del poder es de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues el poder de Dios se muestra perfecto en nuestra debilidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ambrosio, obispo, Sobre los misterios.<BR>
      (N&uacute;ms. 43. 47-49: SC 25 bis, 178-180. 182)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INSTRUCCI&Oacute;N DE LOS RECI&Eacute;N BAUTIZADOS SOBRE LA EUCARIST&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los reci&eacute;n bautizados, enriquecidos con tales distintivos, se dirigen al altar de Cristo, diciendo: Me acercar&eacute; al altar de Dios, al Dios que alegra mi juventud. En efecto, despojados ya de todo resto de sus antiguos errores,
      renovada su juventud como un &aacute;guila, se apresuran a participar del convite celestial. Llegan, pues, y al ver preparado el sagrado altar, exclaman: Preparas una mesa ante m&iacute;. A ellos se aplican aquellas palabras del salmista: El
      Se&ntilde;or es mi pastor, nada me falta: en verdes praderas me hace recostar; me conduce hacia fuentes tranquilas y repara mis fuerzas. Y m&aacute;s adelante: Aunque camine por ca&ntilde;adas oscuras, nada temo, porque t&uacute; vas conmigo:
      tu vara y tu cayado me sosiegan. Preparas una mesa ante m&iacute; enfrente de mis enemigos; me unges la cabeza con perfume, y mi copa rebosa.<BR><BR>Es ciertamente admirable el hecho de que Dios hiciera llover el man&aacute; para los padres y
      los alimentase cada d&iacute;a con aquel manjar celestial, del que dice el salmo: El hombre comi&oacute; pan de &aacute;ngeles. Pero los que comieron aquel pan murieron todos en el desierto; en cambio, el alimento que t&uacute; recibes, este
      pan vivo que ha bajado del cielo, comunica el sost&eacute;n de la vida eterna, y todo el que coma de &eacute;l no morir&aacute; para siempre, porque es el cuerpo de Cristo.<BR><BR>Considera, pues, ahora qu&eacute; es m&aacute;s excelente, si
      aquel pan de &aacute;ngeles o la carne de Cristo, que es el cuerpo de vida. Aquel man&aacute; ca&iacute;a del cielo, &eacute;ste est&aacute; por encima del cielo; aqu&eacute;l era del cielo, &eacute;ste del Se&ntilde;or de los cielos;
      aqu&eacute;l se corromp&iacute;a si se guardaba para el d&iacute;a siguiente, &eacute;ste no s&oacute;lo es ajeno a toda corrupci&oacute;n, sino que comunica la incorrupci&oacute;n a todos los que lo comen con reverencia. A ellos les
      man&oacute; agua de la roca, a ti sangre del mismo Cristo; a ellos el agua los saci&oacute; moment&aacute;neamente, a ti la sangre que mana de Cristo te lava para siempre. Los jud&iacute;os bebieron y volvieron a tener sed, pero t&uacute;, si
      bebes, ya no puedes volver a sentir sed, porque aquello era la sombra, esto la realidad.<BR><BR>Si te admira aquello que no era m&aacute;s que una sombra, mucho m&aacute;s debe admirarte la realidad. Escucha c&oacute;mo no era m&aacute;s que
      una sombra lo que acontec&iacute;a con los padres: Beb&iacute;an &mdash;dice el Ap&oacute;stol&mdash; de la roca que los segu&iacute;a, y la roca era Cristo; pero Dios no se agrad&oacute; de la mayor parte de ellos, pues fueron postrados en el
      desierto. Todas estas cosas acontec&iacute;an en figura para nosotros. Los dones que t&uacute; posees son mucho m&aacute;s excelentes, porque la luz es m&aacute;s que la sombra, la realidad m&aacute;s que la figura, el cuerpo del Creador
      m&aacute;s que el man&aacute; del cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 10, 1-2. 11. 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nuestros padres estuvieron todos bajo la nube, y todos atravesaron el mar; <FONT COLOR="#FF0000">*</FONT> todos fueron bautizados en Mois&eacute;s por la nube y el mar; todas estas cosas les acontec&iacute;an en
      figura.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todos comieron el mismo manjar espiritual, y todos bebieron de la misma espiritual bebida.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Todas estas cosas les acontec&iacute;an en figura.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dirige, Se&ntilde;or, la marcha del mundo, seg&uacute;n tu voluntad, por los caminos de la paz, y que tu Iglesia se regocije con la alegr&iacute;a de tu servicio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
