<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi alma espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Espera en su palabra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de las Cr&oacute;nicas 20,1-9.13-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ADMIRABLE PROTECCI&Oacute;N DE DIOS SOBRE EL FIEL REY JOSAFAT<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los hijos de Moab y los hijos de Amm&oacute;n, y con ellos algunos maonitas, marcharon contra Josafat para atacarlo. Vinieron mensajeros que avisaron a Josafat, diciendo:<BR><BR>&laquo;Viene contra ti una gran
      muchedumbre de gentes de allende el mar, de Edom, que est&aacute;n ya en Jasas&oacute;n-Tamar, o sea Engad&iacute;.&raquo;<BR><BR>Josafat tuvo miedo y se dispuso a buscar al Se&ntilde;or, promulgando un ayuno para todo Jud&aacute;.
      Congreg&oacute;se Jud&aacute; para implorar al Se&ntilde;or, y tambi&eacute;n de todas las ciudades de Jud&aacute; vino gente a suplicar al Se&ntilde;or. Entonces Josafat, puesto en pie en medio de la asamblea de Jud&aacute; y de
      Jerusal&eacute;n, en la casa del Se&ntilde;or, delante del atrio nuevo, dijo:<BR><BR>&laquo;Se&ntilde;or, Dios de nuestros padres, &iquest;no eres t&uacute; Dios en el cielo, y no dominas t&uacute; en todos los reinos de las naciones?
      &iquest;No est&aacute; en tu mano el poder y la fortaleza, sin que nadie pueda resistirte? &iquest;No has sido t&uacute;, Dios nuestro, el que expulsaste a los habitantes de esta tierra delante de tu pueblo Israel, y la diste a la posteridad
      de tu amigo Abraham para siempre? Ellos la han habitado, y han edificado un santuario a tu nombre, diciendo: "Si viene sobre nosotros alg&uacute;n mal, espada, castigo, peste o hambre, nos presentaremos delante de esta casa, y delante de ti,
      porque tu nombre reside en esta casa; clamaremos a ti en nuestra angustia, y t&uacute; oir&aacute;s y nos salvar&aacute;s."&raquo;<BR><BR>Todo Jud&aacute; estaba en pie ante el Se&ntilde;or con sus ni&ntilde;os y sus mujeres. Vino el
      esp&iacute;ritu del Se&ntilde;or sobre Yajaziel, hijo de Zacar&iacute;as, hijo de Benan&iacute;as, hijo de Yeiel, hijo de Mattan&iacute;as, levita, de los hijos de Asaf, que estaba en medio de la asamblea, y dijo:<BR><BR>&laquo;&iexcl;Atended,
      vosotros, Jud&aacute; entero y habitantes de Jerusal&eacute;n, y t&uacute;, oh rey Josafat! As&iacute; os dice el Se&ntilde;or: No tem&aacute;is ni os asust&eacute;is ante esa gran muchedumbre; porque esta guerra no es vuestra, sino de Dios.
      Bajad contra ellos ma&ntilde;ana; mirad, ellos van a subir por la cuesta de Sis. Los encontrar&eacute;is en el valle de Sof, junto al desierto de Yeruel. No tendr&eacute;is que pelear en esta ocasi&oacute;n. Apostaos y quedaos quietos, y
      ver&eacute;is la salvaci&oacute;n del Se&ntilde;or que vendr&aacute; sobre vosotros, oh Jud&aacute; y Jerusal&eacute;n. &iexcl;No tem&aacute;is ni os asust&eacute;is! Salid ma&ntilde;ana al encuentro de ellos, pues el Se&ntilde;or
      estar&aacute; con vosotros.&raquo;<BR><BR>Josafat se inclin&oacute; rostro en tierra; y todo Jud&aacute; y los habitantes de Jerusal&eacute;n se postraron ante el Se&ntilde;or para adorarlo. Y los levitas, de los hijos de los quehatitas y de
      la estirpe de los core&iacute;tas, se levantaron para alabar con gran clamor al Se&ntilde;or, el Dios de Israel. Al d&iacute;a siguiente se levantaron temprano y salieron al desierto de T&eacute;coa. Mientras iban saliendo, Josafat, puesto en
      pie, dijo:<BR><BR>&laquo;&iexcl;O&iacute;dme, Jud&aacute; y habitantes de Jerusal&eacute;n! Tened confianza en el Se&ntilde;or, vuestro Dios, y estar&eacute;is seguros; tened confianza en sus profetas y triunfar&eacute;is.&raquo;<BR><BR>Despu&eacute;s,
      habiendo deliberado con el pueblo, se&ntilde;al&oacute; cantores que, vestidos de ornamentos sagrados y marchando al frente de los guerreros, cantasen en honor del Se&ntilde;or:<BR><BR>&laquo;&iexcl;Alabad al Se&ntilde;or porque su amor es
      eterno!&raquo;<BR><BR>Y en el momento en que comenzaron las aclamaciones y las alabanzas, el Se&ntilde;or puso emboscadas entre los hijos de Amm&oacute;n, de Moab y del monte Se&iacute;r, que hab&iacute;an venido contra Jud&aacute;, y fueron
      derrotados. Porque se levantaron los hijos de Amm&oacute;n y Moab contra los moradores del monte Se&iacute;r, para entregarlos al anatema y aniquilarlos, y cuando hubieron acabado con los moradores de Se&iacute;r, se aplicaron a destruirse
      mutuamente.<BR><BR>Cuando Jud&aacute; lleg&oacute; a la cima que domina el desierto y volvieron sus ojos hacia la multitud, no hab&iacute;a m&aacute;s que cad&aacute;veres tendidos por tierra; ninguno pudo escapar.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 6, 12. 14; 2Cro 20, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nuestra lucha no es contra hombres de carne y hueso, sino contra los principados y potestades, contra los esp&iacute;ritus del mal. <FONT COLOR="#FF0000">*</FONT> Tened, pues, ce&ntilde;ida vuestra cintura con la verdad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tened confianza, y ver&eacute;is la salvaci&oacute;n del Se&ntilde;or que vendr&aacute; sobre vosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tened, pues, ce&ntilde;ida vuestra cintura con la verdad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la catequesis de san Juan Mar&iacute;a Vianney, presb&iacute;tero<BR>
      (&laquo;Cat&eacute;chisme sur la pri&eacute;re&raquo;: A. Monnin, &laquo;Esprit du Cur&eacute; d'Ars&raquo;, Par&iacute;s 1899, pp. 87-89) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HERMOSA OBLIGACI&Oacute;N DEL HOMBRE: ORAR Y AMAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Consideradlo, hijos m&iacute;os: el tesoro del hombre cristiano no est&aacute; en la tierra, sino en el cielo. Por esto nuestro pensamiento debe estar siempre orientado hacia all&iacute; donde est&aacute; nuestro tesoro.<BR><BR>El hombre
      tiene un hermoso deber y obligaci&oacute;n: orar y amar. Si or&aacute;is y am&aacute;is, habr&eacute;is hallado la felicidad en este mundo.<BR><BR>La oraci&oacute;n no es otra cosa que la uni&oacute;n con Dios. Todo aquel que tiene el
      coraz&oacute;n puro y unido a Dios experimenta en s&iacute; mismo como una suavidad y dulzura que lo embriaga, se siente como rodeado de una luz admirable. En esta &iacute;ntima uni&oacute;n, Dios y el alma son como dos trozos de cera fundidos
      en uno solo, que ya nadie puede separar. Es algo muy hermoso esta uni&oacute;n de Dios con su pobre creatura; es una felicidad que supera nuestra comprensi&oacute;n.<BR><BR>Nosotros nos hab&iacute;amos hecho indignos de orar, pero Dios, por su
      bondad, nos ha permitido hablar con &eacute;l. Nuestra oraci&oacute;n es el incienso que m&aacute;s le agrada.<BR><BR>Hijos m&iacute;os, vuestro coraz&oacute;n es peque&ntilde;o, pero la oraci&oacute;n lo dilata y lo hace capaz de amar a Dios.
      La oraci&oacute;n es una degustaci&oacute;n anticipada del cielo, hace que una parte del para&iacute;so baje hasta nosotros. Nunca nos deja sin dulzura; es como una miel que se derrama sobre el alma y lo endulza todo. En la oraci&oacute;n
      hecha debidamente, se funden las penas como la nieve ante el sol.<BR><BR>Otro beneficio de la oraci&oacute;n es que hace que el tiempo transcurra tan aprisa y con tanto deleite, que ni se percibe su duraci&oacute;n. Mirad: cuando era
      p&aacute;rroco en Bresse, en cierta ocasi&oacute;n, en que casi todos mis colegas hab&iacute;an ca&iacute;do enfermos, tuve que hacer largas caminatas, durante las cuales oraba al buen Dios, y, creedme, que el tiempo se me hac&iacute;a corto.<BR><BR>Hay
      personas que se sumergen totalmente en la oraci&oacute;n, como los peces en el agua, porque est&aacute;n totalmente entregadas al buen Dios. Su coraz&oacute;n no est&aacute; dividido. &iexcl;Cu&aacute;nto amo a estas almas generosas! San
      Francisco de As&iacute;s y santa Coleta ve&iacute;an a nuestro Se&ntilde;or y hablaban con &eacute;l, del mismo modo que hablamos entre nosotros.<BR><BR>Nosotros, por el contrario, &iexcl;cu&aacute;ntas veces venimos a la iglesia sin saber lo
      que hemos de hacer o pedir! Y, sin embargo, cuando vamos a casa de cualquier persona, sabemos muy bien para qu&eacute; vamos. Hay algunos que incluso parece como si le dijeran al buen Dios: &laquo;S&oacute;lo dos palabras, para deshacerme de
      ti ... &raquo; Muchas veces pienso que, cuando venimos a adorar al Se&ntilde;or, obtendr&iacute;amos todo lo que le pedimos si se lo pidi&eacute;ramos con una fe muy viva y un coraz&oacute;n muy puro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 4, 17; 1Co 2, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Una tribulaci&oacute;n pasajera y liviana produce en nosotros <FONT COLOR="#FF0000">*</FONT> un inmenso e incalculable tesoro de gloria.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre lo que Dios ha preparado para los que le aman.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Un inmenso e incalculable tesoro de gloria.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y lleno de bondad, que nos has dado en san Juan Mar&iacute;a Vianney un modelo de pastor apasionadamente consagrado a su ministerio, conc&eacute;denos, por su intercesi&oacute;n, dedicar como &eacute;l nuestras vidas a
        ganar para Cristo a nuestros hermanos por medio de la caridad y alcanzar, juntamente con ellos, la gloria eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
