<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santos Joaqu&iacute;n y Ana.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 31, 1-8. 13-23. 35-37<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONDUCTA LIMPIA Y RECTA DE JOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pronunci&oacute; Job estas palabras:<BR><BR>&laquo;Yo hice un pacto con mis ojos de no fijarme en doncellas. Mas Dios &iquest;qu&eacute; suerte me reserva desde el cielo?, &iquest;qu&eacute; herencia el Poderoso desde lo alto? &iquest;No
      es acaso la desgracia para el hombre que es injusto, y el fracaso para el que obra iniquidad?<BR><BR>&iquest;No contempla &eacute;l mis caminos? &iquest;No me lleva la cuenta de mis pasos? &iquest;He caminado yo con embusteros, o han corrido
      mis pies tras la mentira? P&eacute;seme Dios en balanza no alterada y entonces mi honradez comprobar&aacute;.<BR><BR>Si apart&eacute; mis pasos del camino, siguiendo los caprichos de mis ojos, o si a mis manos mancha alguna se adhiri&oacute;,
      &iexcl;que otro coma lo que yo sembrare y arranque los reto&ntilde;os de mis campos!<BR><BR>Si negu&eacute; su derecho al esclavo o a la esclava en litigio surgido contra m&iacute;, &iquest;qu&eacute; podr&iacute;a yo hacer cuando Dios se
      levantase, o qu&eacute; responder&iacute;a, si me llegase a interrogar? El que me hizo a m&iacute; en el vientre &iquest;no lo hizo tambi&eacute;n a &eacute;l?, &iquest;no nos hizo &eacute;l a todos igualmente?<BR><BR>Si al pobre negu&eacute;
      lo que deseaba o dej&eacute; ba&ntilde;arse en llanto los ojos de la viuda, si com&iacute; yo solo mi pan, sin compartirlo con el hu&eacute;rfano &mdash;yo que desde joven los he cuidado como un padre, yo que los he guiado desde ni&ntilde;o&mdash;, si vi
      al pobre o al vagabundo sin ropa con qu&eacute; cubrirse, y no me dieron las gracias sus cuerpos, calientes con el vell&oacute;n de mis ovejas, si contra el inocente alc&eacute; la mano, por saber que el tribunal su apoyo me brindaba,
      &iexcl;que mi espalda se arranque de mi nuca y mi brazo del hombro se desgaje!<BR><BR>Pues el terror de mi Dios me invadir&iacute;a y no ser&iacute;a capaz de resistir el esplendor de tanta majestad.<BR><BR>&iexcl;Ojal&aacute; que &eacute;l me
      escuchara! &iexcl;Yo estampo aqu&iacute; mi firma! Que me responda el Todopoderoso, que mi rival escriba su alegato: Yo lo llevar&iacute;a sobre mis hombros, lo ce&ntilde;ir&iacute;a sobre mi frente igual que una diadema, de cada uno de mis
      pasos cuenta le dar&iacute;a, y avanzar&iacute;a hacia &eacute;l, igual que un pr&iacute;ncipe.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 31, 3; Pr 15, 3; Jb 31, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;No es acaso la desgracia para el hombre que es injusto, y el fracaso para el que obra iniquidad? <FONT COLOR="#FF0000">*</FONT> En todo lugar est&aacute;n los ojos del Se&ntilde;or observando a los
      malos y a los buenos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;No contempla &eacute;l mis caminos? &iquest;No me lleva la cuenta de mis pasos?<BR>
      <FONT COLOR="#FF0000">R. </FONT> En todo lugar est&aacute;n los ojos del Se&ntilde;or observando a los malos y a los buenos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Juan Damasceno, obispo<BR>
      (Disertaci&oacute;n 6, Sobre la Natividad de la Virgen Mar&iacute;a, 2. 4. 5. 6: PG 96, 663. 667. 670)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR SUS FRUTOS LOS CONOCER&Eacute;IS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ya que estaba determinado que la Virgen Madre de Dios nacer&iacute;a de Ana, la naturaleza no se atrevi&oacute; a adelantarse al germen de la gracia, sino que esper&oacute; a dar su fruto hasta que la gracia hubo dado el suyo.
      Conven&iacute;a, en efecto, que naciese como primog&eacute;nita aquella de la que hab&iacute;a de nacer el primog&eacute;nito de toda la creaci&oacute;n, en el cual todo se mantiene.<BR><BR>&iexcl;Oh bienaventurados esposos Joaqu&iacute;n y
      Ana! Toda la creaci&oacute;n os est&aacute; obligada, ya que por vosotros ofreci&oacute; al Creador el m&aacute;s excelente de todos los dones, a saber, aquella madre casta, la &uacute;nica digna del Creador.<BR><BR>Al&eacute;grate, Ana, la
      est&eacute;ril, que no dabas a luz; rompe a cantar de j&uacute;bilo, la que no ten&iacute;as dolores. Salta de gozo, Joaqu&iacute;n, porque de tu hija un ni&ntilde;o nos ha nacido, un hijo se nos ha dado, y ser&aacute; llamado:
      &laquo;&Aacute;ngel del gran designio&raquo; de la salvaci&oacute;n universal, &laquo;Dios poderoso&raquo;. Este ni&ntilde;o es Dios.<BR><BR>&iexcl;Oh bienaventurados esposos Joaqu&iacute;n y Ana, totalmente inmaculados! Sois conocidos por el
      fruto de vuestro vientre, tal como dice el Se&ntilde;or: Por sus frutos los conocer&eacute;is. Vosotros os esforzasteis en vivir siempre de una manera agradable a Dios y digna de aquella que tuvo en vosotros su origen. Con vuestra conducta
      casta y santa, ofrecisteis al mundo la joya de la virginidad, aquella que hab&iacute;a de permanecer virgen antes del parto, en el parto y despu&eacute;s del parto; aquella que, de un modo &uacute;nico y excepcional, cultivar&iacute;a siempre
      la virginidad en su mente, en su alma y en su cuerpo.<BR><BR>&iexcl;Oh cast&iacute;simos esposos Joaqu&iacute;n y Ana! Vosotros, guardando la castidad prescrita por la ley natural, conseguisteis, por la gracia de Dios, un fruto superior a la
      ley natural, ya que engendrasteis para el mundo a la que fue madre de Dios sin conocer var&oacute;n. Vosotros, comport&aacute;ndoos en vuestras relaciones humanas de un modo piadoso y santo, engendrasteis una hija superior a los
      &aacute;ngeles, que es ahora la reina de los &aacute;ngeles. &iexcl;Oh bell&iacute;sima ni&ntilde;a, sumamente amable! &iexcl;Oh hija de Ad&aacute;n y madre de Dios! &iexcl;Bienaventuradas las entra&ntilde;as y el vientre de los que saliste!
      &iexcl;Bienaventurados los brazos que te llevaron, los labios que tuvieron el privilegio de besarte castamente, es decir, &uacute;nicamente los de tus padres, para que siempre y en todo guardaras intacta tu virginidad!<BR><BR>Aclama al
      Se&ntilde;or, tierra entera; gritad, vitoread, tocad. Alzad fuerte la voz, alzadla, no tem&aacute;is.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 2, 37. 38; cf. 7, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Serv&iacute;an d&iacute;a y noche al Se&ntilde;or con ayunos y oraciones, <FONT COLOR="#FF0000">*</FONT> y esperaban la redenci&oacute;n de Israel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ped&iacute;an a Dios que visitase a su pueblo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y esperaban la redenci&oacute;n de Israel.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios de nuestros padres, que concediste a san Joaqu&iacute;n y a santa Ana el privilegio de tener como hija a Mar&iacute;a, la madre del Se&ntilde;or, conc&eacute;denos, por la intercesi&oacute;n de estos dos santos, la
        salvaci&oacute;n que has prometido a tu pueblo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
