<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la segunda carta del ap&oacute;stol san Pedro 3, 11-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR ES FIEL: ESPEREMOS SU VENIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Si todo se ha de disolver de este modo, &iexcl;qu&eacute; vida tan santa y tan entregada a Dios tiene que ser la vuestra! Estad en espera y apresurad la venida del d&iacute;a del Se&ntilde;or. En ese d&iacute;a los cielos
      incendiados se disolver&aacute;n y los elementos abrasados se desintegrar&aacute;n. Pero nosotros conforme a la promesa del Se&ntilde;or esperamos cielos nuevos y tierra nueva, en los que tiene su morada la santidad.<BR><BR>Por eso,
      car&iacute;simos, mientras esper&aacute;is estos acontecimientos, procurad con toda diligencia que &eacute;l os encuentre en paz, sin mancha e irreprensibles. Considerad esta paciente espera de nuestro Se&ntilde;or como una oportunidad para
      alcanzar la salud. En este sentido os escribi&oacute; tambi&eacute;n nuestro amado hermano Pablo, conforme a la sabidur&iacute;a que Dios le concedi&oacute;. As&iacute; lo ense&ntilde;a en todas sus cartas cuando habla de estos temas. En ellas
      hay algunos pasajes dif&iacute;ciles de entender, cuyo sentido falsean los hombres que no tienen instrucci&oacute;n ni firmeza en la fe. As&iacute; lo hacen tambi&eacute;n con las dem&aacute;s Escrituras, para su propia perdici&oacute;n.<BR><BR>Vosotros,
      pues, car&iacute;simos, avisados a tiempo, estad alerta, no sea que, arrastrados por el error de esos libertinos, veng&aacute;is a caer de vuestra firmeza en la fe. Id creciendo en la gracia y en el conocimiento de nuestro Se&ntilde;or y
      Salvador, Jesucristo. A &eacute;l sea la gloria ahora y hasta el d&iacute;a de la eternidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 65, 17. 18; Ap 21, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad, yo voy a crear un cielo nuevo y una tierra nueva; habr&aacute; gozo y alegr&iacute;a perpetua por lo que voy a crear. <FONT COLOR="#FF0000">*</FONT> Voy a renovar todas las cosas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Voy a transformar a Jerusal&eacute;n en alegr&iacute;a y a su pueblo en gozo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Voy a renovar todas las cosas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las homil&iacute;as de san Juan Cris&oacute;stomo, obispo<BR>
      (homil&iacute;a antes de partir en exilio, 1-3: PG 52, 427-430)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PARA M&Iacute; LA VIDA ES CRISTO, Y LA MUERTE UNA GANANCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Muchas son las olas que nos ponen en peligro, y una gran tempestad nos amenaza: sin embargo, no tememos ser sumergidos porque permanecemos de pie sobre la roca. Aun cuando el mar se desate, no romper&aacute; esta roca; aunque se levanten
      las olas, nada podr&aacute;n contra la barca de Jes&uacute;s. Decidme, &iquest;qu&eacute; podemos temer? &iquest;La muerte? Para m&iacute; la vida es Cristo, y la muerte una ganancia. &iquest;El destierro? Del Se&ntilde;or es la tierra y
      cuanto la llena. &iquest;La confiscaci&oacute;n de los bienes? Nada trajimos al mundo; de modo que nada podemos llevarnos de &eacute;l. Yo me r&iacute;o de todo lo que es temible en este mundo y de sus bienes. No temo la muerte ni envidio las
      riquezas. No tengo deseos de vivir, si no es para vuestro bien espiritual. Por eso, os hablo de lo que sucede ahora exhortando vuestra caridad a la confianza.<BR><BR>&iquest;No has o&iacute;do aquella palabra del Se&ntilde;or: Donde dos o tres
      est&aacute;n reunidos en mi nombre, all&iacute; estoy yo en medio de ellos? Y all&iacute; donde un pueblo numeroso est&eacute; reunido por los lazos de la caridad &iquest;no estar&aacute; presente el Se&ntilde;or? &Eacute;l me ha garantizado
      su protecci&oacute;n, no es en mis fuerzas que me apoyo. Tengo en mis manos su palabra escrita. &Eacute;ste es mi b&aacute;culo, &eacute;sta es mi seguridad, &eacute;ste es mi puerto tranquilo. Aunque se turbe el mundo entero, yo leo esta
      palabra escrita que llevo conmigo, porque ella es mi muro y mi defensa. &iquest;Qu&eacute; es lo que ella me dice? Yo estar&eacute; siempre con vosotros hasta el fin del mundo.<BR><BR>Cristo est&aacute; conmigo, &iquest;qu&eacute; puedo temer?
      Que vengan a asaltarme las olas del mar y la ira de los poderosos; todo eso no pesa m&aacute;s que una tela de ara&ntilde;a. Si no me hubiese retenido el amor que os tengo, no hubiese esperado a ma&ntilde;ana para marcharme. En toda
      ocasi&oacute;n yo digo: &laquo;Se&ntilde;or, h&aacute;gase tu voluntad: no lo que quiere &eacute;ste o aqu&eacute;l, sino lo que t&uacute; quieres que haga.&raquo; &Eacute;ste es mi alc&aacute;zar, &eacute;sta es mi roca inamovible,
      &eacute;ste es mi b&aacute;culo seguro. Si esto es lo que quiere Dios, que as&iacute; se haga. Si quiere que me quede aqu&iacute;, le doy gracias. En cualquier lugar donde me mande, le doy gracias tambi&eacute;n.<BR><BR>Adem&aacute;s, donde yo
      est&eacute; estar&eacute;is tambi&eacute;n vosotros, donde est&eacute;is vosotros estar&eacute; tambi&eacute;n yo: formamos todos un solo cuerpo, y el cuerpo no puede separarse de la cabeza, ni la cabeza del cuerpo. Aunque estemos separados en
      cuanto al lugar, permanecemos unidos por la caridad, y ni la misma muerte ser&aacute; capaz de desunirnos. Porque, aunque muera mi cuerpo, mi esp&iacute;ritu vivir&aacute; y no echar&aacute; en olvido a su pueblo.<BR><BR>Vosotros sois mis
      conciudadanos, mis padres, mis hermanos, mis hijos, mis miembros, mi cuerpo y mi luz, una luz m&aacute;s agradable que esta luz material. Porque, para m&iacute;, ninguna luz es mejor que la de vuestra caridad. La luz material me es &uacute;til
      en la vida presente, pero vuestra caridad es la que va preparando mi corona para el futuro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 2, 9-10; Sal 26. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la difusi&oacute;n del Evangelio, sufro hasta ser encadenado como un malhechor; pero la palabra de Dios no est&aacute; encadenada; <FONT COLOR="#FF0000">*</FONT> por eso, todo lo soporto por los elegidos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or es mi luz y mi salvaci&oacute;n, &iquest;a qui&eacute;n temer&eacute;?<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por eso, todo lo soporto por los elegidos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, fortaleza de los que en ti conf&iacute;an, t&uacute; que quisiste que el obispo san Juan Cris&oacute;stomo brillara por su admirable elocuencia y por su gran fortaleza en medio de las pruebas, haz que la sabidur&iacute;a
        de este eximio doctor de la Iglesia nos ilumine y que el ejemplo de su invencible constancia nos fortalezca. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
