<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por tierra,<BR>bendiciendo
        al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No endurezc&aacute;is el coraz&oacute;n
        como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante cuarenta a&ntilde;os<BR>aquella
        generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de Mar&iacute;a Virgen.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: ERES T&Uacute; LA MUJER LLENA DE GLORIA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Eres t&uacute; la mujer llena de gloria,<BR>alzada por encima de los astros;<BR>con tu sagrado pecho das la leche<BR>al que en su providencia te ha creado.<BR><BR>Lo que Eva nos perdi&oacute; tan tristemente,<BR>t&uacute; lo devuelves
        por tu fruto santo;<BR>para que al cielo ingresen los que lloran,<BR>eres t&uacute; la ventana del costado.<BR><BR>T&uacute; eres la puerta alt&iacute;sima del Rey<BR>y la entrada fulgente de la luz;<BR>la vida que esta Virgen nos devuelve<BR>aplauda
        el pueblo que alcanz&oacute; salud.<BR><BR>Sea la gloria a ti, Se&ntilde;or Jes&uacute;s,<BR>que de Mar&iacute;a Virgen has nacido,<BR>gloria contigo al Padre y al Par&aacute;clito,<BR>por sempiternos y gozosos siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;Is 61, 10<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Desbordo de gozo en el Se&ntilde;or, y me alegro con mi Dios: porque me ha vestido un traje de gala y me ha envuelto en un manto de triunfo, como a una novia que se adorna con sus joyas.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or la eligi&oacute; y la predestin&oacute;.<BR>
        <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or la eligi&oacute; y la predestin&oacute;.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> La hizo morar en su templo santo.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Y la predestin&oacute;.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or la eligi&oacute; y la predestin&oacute;.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">Por Eva se cerraron a los hombres las puertas del para&iacute;so, y por Mar&iacute;a Virgen han sido abiertas de nuevo.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde antiguo<BR>por
          boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando su santa
          alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">Por Eva se cerraron a los hombres las puertas del para&iacute;so, y por Mar&iacute;a Virgen han sido abiertas de nuevo.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Elevemos nuestras s&uacute;plicas al Salvador, que quiso nacer de Mar&iacute;a Virgen, y dig&aacute;mosle:<BR><BR>Que tu santa Madre, Se&ntilde;or, interceda por nosotros.<BR><BR>Salvador del mundo, t&uacute; que con la eficacia de tu
          redenci&oacute;n preservaste a tu Madre de toda mancha de pecado, <BR>l&iacute;branos tambi&eacute;n a nosotros de toda culpa.<BR><BR>Redentor nuestro, t&uacute; que hiciste de la inmaculada Virgen Mar&iacute;a tabern&aacute;culo
          pur&iacute;simo de tu presencia y sagrario del Esp&iacute;ritu Santo, <BR>haz tambi&eacute;n de nosotros templos de tu Esp&iacute;ritu.<BR><BR>Palabra eterna del Padre, que ense&ntilde;aste a Mar&iacute;a a escoger la parte mejor,<BR>ay&uacute;danos
          a imitarla y a buscar el alimento que perdura hasta la vida eterna.<BR><BR>Rey de reyes, que elevaste contigo a tu Madre en cuerpo y alma al cielo,<BR>haz que aspiremos siempre a los bienes celestiales.<BR><BR>Se&ntilde;or del cielo y de
          la tierra, que has colocado a tu derecha a Mar&iacute;a reina,<BR>danos el gozo de tener parte en su gloria.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Seg&uacute;n el mandato del Se&ntilde;or, digamos confiadamente:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Que venga en nuestra ayuda, Se&ntilde;or, la poderosa intercesi&oacute;n de la Virgen Mar&iacute;a; as&iacute; nos veremos libres de todo peligro y gozaremos de tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo
          en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
