<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Qu&eacute; dulce al paladar tu promesa, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s que miel en la boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 5, 1-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CON UNA ACCI&Oacute;N SIMB&Oacute;LICA SE PREDICE LA DESTRUCCI&Oacute;N DE JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, coge una cuchilla afilada, coge una navaja barbera y p&aacute;satela por la cabeza y la barba. Despu&eacute;s, coge una balanza
      y haz porciones. Un tercio lo quemar&aacute;s en la lumbre en medio de la ciudad, cuando se cumplan los d&iacute;as del asedio; un tercio lo sacudir&aacute;s con la espada en torno a la ciudad; un tercio lo esparcir&aacute;s al viento, y los
      perseguir&eacute; con la espada desnuda. Recoger&aacute;s unos cuantos pelos y los meter&aacute;s en el orillo del manto; de &eacute;stos apartar&aacute;s algunos y los echar&aacute;s al fuego, y dejar&aacute;s que se quemen.<BR><BR>Dir&aacute;s
      a la casa de Israel: Esto dice el Se&ntilde;or: Se trata de Jerusal&eacute;n: la puse en el centro de los pueblos, rodeada de pa&iacute;ses, y se rebel&oacute; contra mis leyes y mandatos pecando m&aacute;s que otros pueblos, m&aacute;s que
      los pa&iacute;ses vecinos; rechazaron mis mandatos y no siguieron mis leyes.<BR><BR>Por eso, as&iacute; dice el Se&ntilde;or: Porque fuisteis m&aacute;s rebeldes que los pueblos vecinos, porque no seguisteis mis leyes ni cumplisteis mis
      mandatos, ni obrasteis como es costumbre de los pueblos vecinos, por eso, as&iacute; dice el Se&ntilde;or: Aqu&iacute; estoy contra ti para hacer justicia en ti a la vista de los pueblos. Por tus abominaciones har&eacute; en ti cosas que
      jam&aacute;s hice ni volver&eacute; a hacer. Por eso, los padres se comer&aacute;n a sus hijos en medio de ti, y los hijos se comer&aacute;n a sus padres; har&eacute; justicia en ti, y a tus supervivientes los esparcir&eacute; a todos los
      vientos.<BR><BR>Por eso, &iexcl;por mi vida! &mdash;or&aacute;culo del Se&ntilde;or&mdash;, por haber profanado mi santuario con tus &iacute;dolos y abominaciones, juro que te rechazar&eacute;, no me apiadar&eacute; de ti ni te
      perdonar&eacute;. Un tercio de los tuyos morir&aacute;n de peste, y el hambre los consumir&aacute; dentro de ti; un tercio caer&aacute;n a espada alrededor de ti; y al otro tercio los esparcir&eacute; a todos los vientos y los
      perseguir&eacute; con la espada desnuda. Agotar&eacute; mi ira contra ellos y desfogar&eacute; mi c&oacute;lera hasta quedarme a gusto; y sabr&aacute;n que yo, el Se&ntilde;or, habl&eacute; con pasi&oacute;n, cuando agote mi c&oacute;lera
      contra ellos.<BR><BR>Te har&eacute; escombro y escarnio para los pueblos vecinos, a la vista de los que pasen. Ser&aacute;s escarnio y afrenta, escarmiento y espanto para los pueblos vecinos, cuando haga en ti justicia con ira y c&oacute;lera,
      con castigos terribles. Yo, el Se&ntilde;or, lo he dicho: Disparar&eacute; contra vosotros las flechas fat&iacute;dicas del hambre, que acabar&aacute;n con vosotros, pues para acabar con vosotros las disparar&eacute;. Os dar&eacute; hambre con
      creces y os cortar&eacute; el sustento del pan. Mandar&eacute; contra vosotros hambre y fieras salvajes, que os dejar&aacute;n sin hijos; pasar&aacute;n por ti peste y matanza y mandar&eacute; contra ti la espada. Yo, el Se&ntilde;or, lo he
      dicho.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 13, 34; Ez 5, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Jerusal&eacute;n, Jerusal&eacute;n, que matas a los profetas! <FONT COLOR="#FF0000">*</FONT> &iexcl;Cu&aacute;ntas veces he querido agrupar a tus hijos! Pero no lo hab&eacute;is querido.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Te har&eacute; escombro y escarnio para los pueblos vecinos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Cu&aacute;ntas veces he querido agrupar a tus hijos! Pero no lo hab&eacute;is querido.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 4, 1-2: PL 54, 148-149) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ESPECIAL SERVICIO DE NUESTRO MINISTERIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aunque toda la Iglesia est&aacute; organizada en distintos grados, de manera que la integridad del sagrado cuerpo consta de una diversidad de miembros, sin embargo, como dice el Ap&oacute;stol, todos somos uno en Cristo Jes&uacute;s; y
      esta diversidad de funciones no es en modo alguno causa de divisi&oacute;n entre los miembros, ya que todos, por humilde que sea su funci&oacute;n, est&aacute;n unidos a la cabeza. En efecto, nuestra unidad de fe y de bautismo hace de todos
      nosotros una sociedad indiscriminada, en la que todos gozan de la misma dignidad, seg&uacute;n aquellas palabras de san Pedro, tan dignas de consideraci&oacute;n: Tambi&eacute;n Vosotros, como piedras vivas, entr&aacute;is en la
      construcci&oacute;n del templo del Esp&iacute;ritu, formando un sacerdocio sagrado, para ofrecer sacrificios espirituales que Dios acepta por Jesucristo; y m&aacute;s adelante: Vosotros sois linaje escogido, sacerdocio regio, naci&oacute;n
      santa, pueblo adquirido por Dios.<BR><BR>La se&ntilde;al de la cruz hace reyes a todos los regenerados en Cristo, y la unci&oacute;n del Esp&iacute;ritu Santo los consagra sacerdotes; y as&iacute;, adem&aacute;s de este especial servicio de
      nuestro ministerio, todos los cristianos espirituales y perfectos deben saber que son part&iacute;cipes del linaje regio y del oficio sacerdotal. &iquest;Qu&eacute; hay m&aacute;s regio que un esp&iacute;ritu que, sometido a Dios, rige su
      propio cuerpo? &iquest;Y qu&eacute; hay m&aacute;s sacerdotal que ofrecer a Dios una conciencia pura y las inmaculadas v&iacute;ctimas de nuestra piedad en el altar del coraz&oacute;n? Aunque esto, por gracia de Dios, es com&uacute;n a todos,
      sin embargo, es tambi&eacute;n digno y laudable que os alegr&eacute;is del d&iacute;a de nuestra promoci&oacute;n como de un honor que os ata&ntilde;e tambi&eacute;n a vosotros; para que sea celebrado as&iacute; en todo el cuerpo de la Iglesia
      el &uacute;nico sacramento del pontificado, cuya unci&oacute;n consecratoria se derrama ciertamente con m&aacute;s profusi&oacute;n en la parte superior, pero desciende tambi&eacute;n con abundancia a las partes inferiores.<BR><BR>As&iacute;
      pues, amad&iacute;simos hermanos, aunque todos tenemos raz&oacute;n para gozarnos de nuestra com&uacute;n participaci&oacute;n en este oficio, nuestro motivo de alegr&iacute;a ser&aacute; m&aacute;s aut&eacute;ntico y elevado si no
      deten&eacute;is vuestra atenci&oacute;n en nuestra humilde persona, ya que es mucho m&aacute;s provechoso y adecuado elevar nuestra mente a la contemplaci&oacute;n de la gloria del bienaventurado Pedro y celebrar este d&iacute;a solemne con la
      veneraci&oacute;n de aquel que fue inundado tan copiosamente por la misma fuente de todos los carismas, de modo que, habiendo sido el &uacute;nico que recibi&oacute; en su persona tanta abundancia de dones, nada pasa a los dem&aacute;s si no
      es a trav&eacute;s de &eacute;l. As&iacute;, el Verbo hecho carne habitaba ya entre nosotros, y Cristo se hab&iacute;a entregado totalmente a la salvaci&oacute;n del g&eacute;nero humano.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 16, 18; Sal 47, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dijo Jes&uacute;s a Sim&oacute;n: &laquo;Yo te digo: T&uacute; eres Pedro, y sobre esta piedra edificar&eacute; mi Iglesia, <FONT COLOR="#FF0000">*</FONT> y los poderes del infierno no la
      derrotar&aacute;n.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios la ha fundado para siempre. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y los poderes del infierno no la derrotar&aacute;n.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que nos has prometido que las fuerzas del mal nunca prevalecer&aacute;n contra la Iglesia, cimentada sobre la roca de Pedro, haz que, por la intercesi&oacute;n del papa san Le&oacute;n Magno, tu pueblo permanezca
        siempre firme en la verdad y goce de una paz estable y verdadera. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
