<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or en esta fiesta de la Visitaci&oacute;n de Mar&iacute;a Virgen. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: MAR&Iacute;A SUBI&Oacute; A LA MONTA&Ntilde;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mar&iacute;a subi&oacute; a la monta&ntilde;a,<BR>y en ella subi&oacute; el Se&ntilde;or;<BR>supo Isabel el misterio,<BR>y Juan exult&oacute; a su voz.<BR><BR>El lucero a&uacute;n no nac&iacute;a<BR>ni hab&iacute;a aparecido el Sol;<BR>no
      hablaba a&uacute;n la Palabra<BR>y el pregonero exult&oacute;.<BR><BR>Los vecinos, asombrados<BR>y mudos de admiraci&oacute;n,<BR>vieron llegar por Mar&iacute;a<BR>la Buena Nueva de Dios. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mar&iacute;a ha recibido la bendici&oacute;n del Se&ntilde;or y la misericordia de Dios, su salvador. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mar&iacute;a ha recibido la bendici&oacute;n del Se&ntilde;or y la misericordia de Dios, su salvador. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Alt&iacute;simo consagra su morada. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con
      su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo
      a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos
      est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos,
      quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute;
      con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Alt&iacute;simo consagra su morada. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, Virgen Mar&iacute;a! Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR><BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR><BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR><BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, Virgen Mar&iacute;a! Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mar&iacute;a conservaba todas estas cosas. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Medit&aacute;ndolas en su coraz&oacute;n. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Cantar de los cantares 2, 8-14; 8, 6-7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA LLEGADA DEL AMADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Escucho una voz...! Es mi amado que ya llega, saltando sobre los montes, brincando por las colinas. Es mi amado semejante a un venado, a un &aacute;gil cervatillo. Vedle aqu&iacute; ya apostado detr&aacute;s de nuestra cerca,
      mirando por las ventanas, atisbando por las rejas. Empieza a hablar mi amado y me dice:<BR><BR>&laquo;Lev&aacute;ntate, amada m&iacute;a, hermosa m&iacute;a, y ven. Porque, mira, ya ha pasado el invierno, ya han cesado las lluvias y se han
      ido. Brotan flores en los campos, el tiempo de canciones ha llegado, ya el arrullo de la t&oacute;rtola se ha escuchado en nuestra tierra. Apuntan ya los higos de la higuera, y las vi&ntilde;as en flor exhalan sus perfumes.
      &iexcl;Lev&aacute;ntate, amada m&iacute;a, hermosa m&iacute;a, y ven! Paloma m&iacute;a que anidas en los huecos de la pe&ntilde;a, en las grietas del barranco, d&eacute;jame escuchar tu voz, perm&iacute;teme ver tu rostro, porque es muy dulce
      tu hablar y gracioso tu semblante.<BR><BR>Ponme como un sello sobre tu brazo, como un sello sobre tu coraz&oacute;n, porque el amor es fuerte como la muerte, es cruel la pasi&oacute;n como el abismo; es centella de fuego, llamarada divina. Las
      aguas torrenciales no podr&iacute;an apagar el amor, ni anegarlo los r&iacute;os. Si alguien quisiera comprar el amor con todas las riquezas de su casa, se har&iacute;a despreciable.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 41b-43. 44<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Isabel qued&oacute; llena del Esp&iacute;ritu Santo y exclam&oacute;: &laquo;Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre;<FONT COLOR="#FF0000">*</FONT>&iquest;c&oacute;mo he merecido yo que la madre de mi
      Se&ntilde;or venga a mi casa?&raquo;. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tan pronto como llegaron a mis o&iacute;dos las palabras de tu saludo, dio luego el ni&ntilde;o en mi seno saltos de alegr&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;C&oacute;mo he merecido yo que la madre de mi Se&ntilde;or venga a mi casa?. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Beda el Venerable, presb&iacute;tero<BR>
      (Libro 1, 4: CCL 122, 25-26, 30)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MAR&Iacute;A PROCLAMA LA GRANDEZA DEL SE&Ntilde;OR POR LAS OBRAS QUE HA HECHO EN ELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Proclama mi alma la grandeza del Se&ntilde;or, se alegra mi esp&iacute;ritu en Dios mi salvador. Con estas palabras, Mar&iacute;a reconoce en primer lugar los dones singulares que le han sido concedidos, pero alude tambi&eacute;n a los
      beneficios comunes con que Dios no deja nunca de favorecer al g&eacute;nero humano.<BR><BR>Proclama la grandeza del Se&ntilde;or el alma de aquel que consagra todos sus afectos interiores a la alabanza y al servicio de Dios y, con la
      observancia de los preceptos divinos, demuestra que nunca echa en olvido las proezas de la majestad de Dios.<BR><BR>Se alegra en Dios su salvador el esp&iacute;ritu de aquel cuyo deleite consiste &uacute;nicamente en el recuerdo de su creador,
      de quien espera la salvaci&oacute;n eterna.<BR><BR>Estas palabras, aunque son aplicables a todos los santos, hallan su lugar m&aacute;s adecuado en los labios de la Madre de Dios, ya que ella, por un privilegio &uacute;nico, ard&iacute;a en
      amor espiritual hacia aquel que llevaba corporalmente en su seno.<BR><BR>Ella con raz&oacute;n pudo alegrarse, m&aacute;s que cualquier otro santo, en Jes&uacute;s, su salvador, ya que sab&iacute;a que aquel mismo al que reconoc&iacute;a como
      eterno autor de la salvaci&oacute;n hab&iacute;a de nacer de su carne, engendrado en el tiempo, y hab&iacute;a de ser, en una misma y &uacute;rica persona, su verdadero hijo y Se&ntilde;or.<BR><BR>Porque el Poderoso ha hecho obras grandes por
      m&iacute;: su nombre es santo. No se atribuye nada a sus m&eacute;ritos, sino que toda su grandeza la refiere a la libre donaci&oacute;n de aquel que es por esencia poderoso y grande, y que tiene por norma levantar a sus fieles de su
      peque&ntilde;ez y debilidad para hacerlos grandes y fuertes.<BR><BR>Muy acertadamente a&ntilde;ade: Su nombre es santo, para que los que entonces la o&iacute;an y todos aquellos a los que hab&iacute;an de llegar sus palabras comprendieran que
      la fe y el recurso a este nombre hab&iacute;a de procurarles, tambi&eacute;n a ellos, una participaci&oacute;n en la santidad eterna y en la verdadera salvaci&oacute;n, conforme al or&aacute;culo prof&eacute;tico que afirma: Todo el que
      invoque el nombre del Se&ntilde;or se salvar&aacute;, ya que este nombre se identifica con aquel del que antes ha dicho: Se alegra mi esp&iacute;ritu en Dios mi salvador.<BR><BR>Por esto se introdujo en la Iglesia la hermosa y saludable
      costumbre de cantar diariamente este c&aacute;ntico de Mar&iacute;a en la salmodia de la alabanza vespertina, ya que as&iacute; el recuerdo frecuente de la encarnaci&oacute;n del Se&ntilde;or enardece la devoci&oacute;n de los fieles y la
      meditaci&oacute;n repetida de los ejemplos de la Madre de Dios los corrobora en la solidez de la virtud. Y ello precisamente en la hora de V&iacute;speras, para que nuestra mente, fatigada y tensa por el trabajo y las m&uacute;ltiples
      preocupaciones del d&iacute;a, al llegar el tiempo del reposo, vuelva a encontrar el recogimiento y la paz del esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 1, 45. 46; Sal 65, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Dichosa t&uacute; que has cre&iacute;do, porque lo que te ha dicho el Se&ntilde;or se cumplir&aacute;.&raquo; Y dijo Mar&iacute;a:<FONT COLOR="#FF0000">*</FONT>&laquo;Proclama mi alma la grandeza del Se&ntilde;or&raquo;. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Venid a escuchar, os contar&eacute; lo que Dios ha hecho conmigo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Proclama mi alma la grandeza del Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, t&uacute; que, cuando Mar&iacute;a llevaba en su seno a tu Hijo, le inspiraste que visitara a su prima santa Isabel, haz que nosotros seamos siempre d&oacute;ciles a las inspiraciones de tu Esp&iacute;ritu, para
        que, con Mar&iacute;a, podamos proclamar eternamente tu grandeza. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
