<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Josu&eacute; 10, 1-14; 11, 15-17<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PUEBLO DE DIOS TOMA POSESI&Oacute;N DE SU TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Habi&eacute;ndose enterado Adoni-S&eacute;deq, rey de Jerusal&eacute;n, de que Josu&eacute; se hab&iacute;a apoderado de Ay y la hab&iacute;a consagrado al anatema, haciendo con Ay y su rey como hab&iacute;a hecho con Jeric&oacute; y su
      rey, y de que los habitantes de Gaba&oacute;n hab&iacute;an hecho las paces con Israel y hab&iacute;an quedado incorporados a &eacute;l, se atemoriz&oacute; mucho con ello, porque Gaba&oacute;n era una ciudad grande, como una ciudad real,
      mayor que Ay, y todos sus hombres eran valientes. Entonces Adoni-S&eacute;deq, rey de Jerusal&eacute;n, mand&oacute; a decir a Hoh&aacute;n, rey de Hebr&oacute;n, a Piram, rey de Yarmut, a Yafia, rey de Lak&iacute;s, y a Debir, rey de
      Egl&oacute;n:<BR><BR>&laquo;Venid en mi auxilio para que derrotemos a Gaba&oacute;n, pues han hecho las paces con Josu&eacute; y con los israelitas.&raquo;<BR><BR>Se juntaron y se pusieron en marcha los cinco reyes amorreos: el rey de
      Jerusal&eacute;n, el rey de Hebr&oacute;n, el rey de Yarmut, el rey de Lak&iacute;s y el rey de Egl&oacute;n, con todas sus tropas; asediaron a Gaba&oacute;n y la atacaron. Los gabaonitas mandaron decir a Josu&eacute; al campamento de Guilgal:<BR><BR>&laquo;No
      dejes solos a tus siervos; sube aprisa hacia nosotros, s&aacute;lvanos y soc&oacute;rrenos, porque se han aliado contra nosotros todos los reyes amorreos que habitan en la monta&ntilde;a.&raquo;<BR><BR>Josu&eacute; subi&oacute; de Guilgal con
      toda la gente de guerra y todos los guerreros esforzados. Y el Se&ntilde;or dijo a Josu&eacute;:<BR><BR>&laquo;No los temas, porque los he puesto en tus manos; ninguno de ellos te podr&aacute; resistir.&raquo;<BR><BR>Josu&eacute; cay&oacute;
      sobre ellos de improviso, tras haber caminado toda la noche desde Guilgal.<BR><BR>El Se&ntilde;or los puso en fuga delante de Israel y les caus&oacute; una gran derrota en Gaba&oacute;n; los persigui&oacute; por el camino de la bajada de
      Bet-Jor&oacute;n y los bati&oacute; hasta Azec&aacute; y Maqued&aacute;. Mientras hu&iacute;an ante Israel por la pendiente de Bet-Jor&oacute;n, el Se&ntilde;or lanz&oacute; desde el cielo grandes piedras sobre ellos hasta Azec&aacute;, que
      hicieron morir a muchos. Y fueron m&aacute;s los que murieron por las piedras que los que mataron los israelitas a filo de espada.<BR><BR>El d&iacute;a que el Se&ntilde;or entreg&oacute; al amorreo en manos de los israelitas, Josu&eacute; se
      dirigi&oacute; al Se&ntilde;or y exclam&oacute;:<BR><BR>&laquo;Detente, oh sol, en Gaba&oacute;n, y t&uacute;, luna, en el valle de Ayal&oacute;n.&raquo;<BR><BR>Y el sol se detuvo y la luna se esper&oacute;, hasta que el pueblo se veng&oacute;
      de sus enemigos. &iquest;No est&aacute; esto escrito en el libro del Justo? El sol se detuvo en medio del cielo y dej&oacute; de correr un d&iacute;a entero hacia su ocaso. No hubo d&iacute;a semejante ni antes ni despu&eacute;s, en que
      obedeciera el Se&ntilde;or a la voz de un hombre. Es que el Se&ntilde;or combat&iacute;a por Israel.<BR><BR>Tal como el Se&ntilde;or hab&iacute;a ordenado a su siervo Mois&eacute;s, Mois&eacute;s se lo hab&iacute;a ordenado a Josu&eacute;, y
      Josu&eacute; lo ejecut&oacute;: no dej&oacute; pasar una sola palabra de lo que el Se&ntilde;or hab&iacute;a ordenado a Mois&eacute;s. Josu&eacute; se apoder&oacute; de todo el pa&iacute;s: de la monta&ntilde;a, de todo el Negueb y de todo el
      pa&iacute;s de Gosen, de la Tierra Baja, de la Arab&aacute;, de la monta&ntilde;a de Israel y de sus estribaciones.<BR><BR>Desde el monte Escueto que sube hacia Se&iacute;r hasta Baal-Gad en el valle del L&iacute;bano, al pie del monte
      Herm&oacute;n, apres&oacute; a todos sus reyes y los hiri&oacute; de muerte. <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 34, 13. 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Congregar&eacute; a mis ovejas de entre las naciones, las traer&eacute; a su tierra, <FONT COLOR="#FF0000">*</FONT> las apacentar&eacute; en los montes de Israel, en las ca&ntilde;adas y en los poblados del pa&iacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo mismo apacentar&eacute; a mis ovejas y las llevar&eacute; a reposar.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las apacentar&eacute; en los montes de Israel, en las ca&ntilde;adas y en los poblados del pa&iacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Ambrosio, obispo, sobre los salmos.<BR>
      (Salmo 1, 9-12: CSEL 64, 7. 9-10)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CANTAR SALMOS CON EL ESP&Iacute;RITU, PERO CANTARLOS TAMBI&Eacute;N CON LA MENTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qu&eacute; cosa hay m&aacute;s agradable que los salmos? Como dice bellamente el mismo salmista: Alabad al Se&ntilde;or, que los salmos son buenos, nuestro Dios merece una alabanza armoniosa. Y con raz&oacute;n: los salmos, en
      efecto, son la bendici&oacute;n del pueblo, la alabanza de Dios, el elogio de los fieles, el aplauso de todos, el lenguaje universal, la voz de la Iglesia, la profesi&oacute;n armoniosa de nuestra fe, la expresi&oacute;n de nuestra entrega
      total, el gozo de nuestra libertad, el clamor de nuestra alegr&iacute;a desbordante. Ellos calman nuestra ira, rechazan nuestras preocupaciones, nos consuelan en nuestras tristezas. De noche son un arma, de d&iacute;a una ense&ntilde;anza; en
      el peligro son nuestra defensa, en las festividades nuestra alegr&iacute;a; ellos expresan la tranquilidad de nuestro esp&iacute;ritu, son prenda de paz y de concordia, son como la c&iacute;tara que a&uacute;na en un solo canto las voces
      m&aacute;s diversas y dispares. Con los salmos celebramos el nacimiento del d&iacute;a, y con los salmos cantamos a su ocaso.<BR><BR>En los salmos rivalizan la belleza y la doctrina; son a la vez un canto que deleita y un texto que instruye.
      Cualquier sentimiento encuentra su eco en el libro de los salmos. Leo en ellos: C&aacute;ntico para el amado, y me inflamo en santos deseos de amor; en ellos voy meditando el don de la revelaci&oacute;n, el anuncio prof&eacute;tico de la
      resurrecci&oacute;n, los bienes prometidos; en ellos aprendo a evitar el pecado y a sentir arrepentimiento y verg&uuml;enza de los delitos cometidos.<BR><BR>&iquest;Qu&eacute; otra cosa es el salterio sino el instrumento espiritual con que el
      hombre inspirado hace resonar en la tierra la dulzura de las melod&iacute;as celestiales, como quien pulsa la lira del Esp&iacute;ritu Santo? Unido a este Esp&iacute;ritu, el salmista hace subir a lo alto, de diversas maneras, el canto de la
      alabanza divina, con liras e instrumentos de cuerda, esto es, con los despojos muertos de otras diversas voces; porque nos ense&ntilde;a que primero debemos morir al pecado y luego, no antes, poner de manifiesto en este cuerpo las obras de las
      diversas virtudes, con las cuales pueda llegar hasta el Se&ntilde;or el obsequio de nuestra devoci&oacute;n.<BR><BR>Nos ense&ntilde;a, pues, el salmista que nuestro canto, nuestra salmodia, debe ser interior, como lo hac&iacute;a Pablo, que
      dice: Orar con el esp&iacute;ritu, pero orar tambi&eacute;n con la mente; cantar salmos con el esp&iacute;ritu, pero cantarlos tambi&eacute;n con la mente; con estas palabras nos advierte que debemos orientar nuestra vida y nuestros actos a
      las cosas de arriba, para que as&iacute; el deleite de lo agradable no excite las pasiones corporales, las cuales no liberan nuestra alma, sino que la aprisionan m&aacute;s a&uacute;n; el salmista nos recuerda que en la salmodia encuentra el
      alma su redenci&oacute;n: Tocar&eacute; para ti la c&iacute;tara, Santo de Israel; te aclamar&aacute;n mis labios, Se&ntilde;or, mi alma, que t&uacute; redimiste.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 91, 2. 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Es bueno dar gracias al Se&ntilde;or <FONT COLOR="#FF0000">*</FONT> y tocar para tu nombre, oh Alt&iacute;simo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Con arpas de diez cuerdas y la&uacute;des sobre arpegios de c&iacute;taras.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y tocar para tu nombre, oh Alt&iacute;simo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, de quien todo bien procede, conc&eacute;denos seguir siempre tus inspiraciones, para que tratemos de hacer continuamente lo que es recto y, con tu ayuda, lo llevemos siempre a cabo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
