<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: VERBO DE DIOS, ETERNA LUZ DIVINA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo de Dios, eterna luz divina,<BR>fuente eternal de toda verdad pura,<BR>gloria de Dios, que el cosmos ilumina,<BR>antorcha toda luz en noche oscura.<BR><BR>Palabra eternamente pronunciada<BR>en la mente del Padre, &iexcl;oh regocijo!,<BR>que
      en el tiempo a los hombres nos fue dada<BR>en el seno de Virgen, hecha Hijo.<BR><BR>Las tinieblas de muerte y de pecado,<BR>en que yac&iacute;a el hombre, as&iacute; vencido,<BR>su verdad y su luz han disipado,<BR>con su vida y su muerte ha
      redimido.<BR><BR>Con destellos de luz que Dios env&iacute;a,<BR>no dej&eacute;is de brillar, faros divinos;<BR>de los hombres y pueblos sed su gu&iacute;a,<BR>proclamad la verdad en los caminos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Te hago luz de las naciones, para que seas mi salvaci&oacute;n hasta el fin de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 I - PODER REAL DEL MES&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, conf&iacute;a tu juicio al rey, <BR>tu justicia al hijo de reyes, <BR>para que rija a tu pueblo con justicia, <BR>a tus humildes con rectitud.<BR><BR>Que los montes traigan paz, <BR>y los collados justicia; <BR>que
      &eacute;l defienda a los humildes del pueblo,<BR>socorra a los hijos del pobre<BR>y quebrante al explotador.<BR><BR>Que dure tanto como el sol, <BR>como la luna, de edad en edad; <BR>que baje como lluvia sobre el c&eacute;sped, <BR>como
      llovizna que empapa la tierra.<BR><BR>Que en sus d&iacute;as florezca la justicia<BR>y la paz hasta que falte la luna.<BR><BR>Que domine de mar a mar, <BR>del Gran R&iacute;o al conf&iacute;n de la tierra.<BR><BR>Que en su presencia se
      inclinen sus rivales; <BR>que sus enemigos muerdan el polvo; <BR>que los reyes de Tarsis y de las islas <BR>le paguen tributo.<BR><BR>Que los reyes de Saba y de Arabia <BR>le ofrezcan sus dones; <BR>que se postren ante &eacute;l todos los
      reyes, <BR>y que todos los pueblos le sirvan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Te hago luz de las naciones, para que seas mi salvaci&oacute;n hasta el fin de la tierra.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Socorrer&aacute; el Se&ntilde;or a los hijos del pobre; rescatar&aacute; sus vidas de la violencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 71 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l librar&aacute; al pobre que clamaba, <BR>al afligido que no ten&iacute;a protector; <BR>&eacute;l se apiadar&aacute; del pobre y del indigente, <BR>y salvar&aacute; la vida de los pobres;<BR><BR>&eacute;l rescatar&aacute; sus
      vidas de la violencia, <BR>su sangre ser&aacute; preciosa a sus ojos.<BR><BR>Que viva y que le traigan el oro de Saba; <BR>&eacute;l interceder&aacute; por el pobre <BR>y lo bendecir&aacute;.<BR><BR>Que haya trigo abundante en los campos, <BR>y
      ondee en lo alto de los montes, <BR>den fruto como el L&iacute;bano, <BR>y broten las espigas como hierba del campo.<BR><BR>Que su nombre sea eterno, <BR>y su fama dure como el sol; <BR>que &eacute;l sea la bendici&oacute;n de todos los
      pueblos,<BR>y lo proclamen dichoso todas las razas de la tierra.<BR><BR>Bendito sea el Se&ntilde;or, Dios de Israel, <BR>el &uacute;nico que hace maravillas; <BR>bendito por siempre su nombre glorioso, <BR>que su gloria llene la tierra. <BR>&iexcl;Am&eacute;n,
      am&eacute;n!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Socorrer&aacute; el Se&ntilde;or a los hijos del pobre; rescatar&aacute; sus vidas de la violencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Ahora se estableci&oacute; la salud y el reinado de nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: EL JUICIO DE DIOS Ap 11, 17-18; 12, 10b-12a<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gracias te damos, Se&ntilde;or Dios omnipotente,<BR>el que eres y el que eras,<BR>porque has asumido el gran poder<BR>y comenzaste a reinar.<BR><BR>Se encolerizaron las naciones,<BR>lleg&oacute; tu c&oacute;lera,<BR>y el tiempo de que sean
      juzgados los muertos,<BR>y de dar el galard&oacute;n a tus siervos los profetas,<BR>y a los santos y a los que temen tu nombre,<BR>y a los peque&ntilde;os y a los grandes,<BR>y de arruinar a los que arruinaron la tierra.<BR><BR>Ahora se
      estableci&oacute; la salud y el poder&iacute;o,<BR>y el reinado de nuestro Dios,<BR>y la potestad de su Cristo;<BR>porque fue precipitado<BR>el acusador de nuestros hermanos,<BR>el que los acusaba ante nuestro Dios d&iacute;a y noche.<BR><BR>Ellos
      le vencieron en virtud de la sangre del Cordero<BR>y por la palabra del testimonio que dieron,<BR>y no amaron tanto su vida que temieran la muerte.<BR>Por esto, estad alegres, cielos,<BR>y los que mor&aacute;is en sus tiendas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ahora se estableci&oacute; la salud y el reinado de nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;St 3, 17-18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La sabidur&iacute;a que viene de arriba ante todo es pura y, adem&aacute;s, es amante de la paz, comprensiva, d&oacute;cil, llena de misericordia y buenas obras, constante, sincera. Los que procuran la paz est&aacute;n sembrando la paz; y
      su fruto es la justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>En la asamblea le da la palabra.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la asamblea le da la palabra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Lo llena de esp&iacute;ritu, sabidur&iacute;a e inteligencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Le da la palabra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la asamblea le da la palabra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Oh doctor admirable, luz de la Iglesia santa, san Juan de la Cruz, fiel cumplidor de la ley, ruega por nosotros al Hijo de Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Oh doctor admirable, luz de la Iglesia santa, san Juan de la Cruz, fiel cumplidor de la ley, ruega por nosotros al Hijo de Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Glorifiquemos a Cristo, constituido pont&iacute;fice en favor de los hombres en lo que se refiere a Dios, y supliqu&eacute;mosle humildemente diciendo: <BR><BR>Salva a tu pueblo, Se&ntilde;or.<BR><BR>T&uacute; que por medio de pastores
        santos y eximios has glorificado a tu Iglesia,<BR>haz que todos los cristianos resplandezcan por su virtud.<BR><BR>T&uacute; que por la oraci&oacute;n de los santos pastores, que a semejanza de Mois&eacute;s oraban por el pueblo, perdonaste
        los pecados de tus fieles,<BR>purifica y santifica tambi&eacute;n ahora a la santa Iglesia por la intercesi&oacute;n de los santos.<BR><BR>T&uacute; que de entre los fieles elegiste a los santos pastores y, por tu Esp&iacute;ritu, los
        consagraste como ministros en bien de sus hermanos, <BR>llena tambi&eacute;n de tu Esp&iacute;ritu a todos los pastores del pueblo de Dios.<BR><BR>T&uacute; que fuiste la heredad de los santos pastores, <BR>no permitas que ninguno de los que
        fueron adquiridos por tu sangre viva alejado de ti.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que por medio de los pastores de la Iglesia das la vida eterna a tus ovejas para que nadie las arrebate de tu mano, <BR>salva a los difuntos, por quienes entregaste tu vida.<BR><BR>Digamos juntos la
        oraci&oacute;n que Cristo nos ense&ntilde;&oacute; como modelo de toda oraci&oacute;n:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Oh Dios, que inspiraste a san Juan un amor extraordinario a la cruz y a la renuncia de s&iacute; mismo, conc&eacute;denos seguir incesantemente su ejemplo, para alcanzar la gloria eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
