<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 45, 1-15. 21b&mdash;46, 7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECONCILIACI&Oacute;N DE JOS&Eacute; CON SUS HERMANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jos&eacute; no pudo contenerse en presencia de su corte y orden&oacute;:<BR><BR>&laquo;Salid todos de mi presencia.&raquo;<BR><BR>Y no hab&iacute;a nadie cuando se dio a conocer a sus hermanos. Rompi&oacute; a
      llorar fuerte, de modo que los egipcios lo oyeron y la noticia lleg&oacute; a casa del Fara&oacute;n. Jos&eacute; dijo a sus hermanos:<BR><BR>&laquo;Yo soy Jos&eacute;; &iquest;vive todav&iacute;a mi padre?&raquo;<BR><BR>Sus hermanos se
      quedaron sin respuesta del espanto. Jos&eacute; dijo a sus hermanos:<BR><BR>&laquo;Acercaos a m&iacute;.&raquo;<BR><BR>Se acercaron, y les repiti&oacute;:<BR><BR>&laquo;Yo soy Jos&eacute;, vuestro hermano, el que vendisteis a los egipcios.
      Pero ahora, no os preocup&eacute;is, ni os pese el haberme vendido aqu&iacute;; para salvaci&oacute;n me envi&oacute; Dios delante de vosotros. Llevamos dos a&ntilde;os de hambre en el pa&iacute;s, y nos quedan cinco a&ntilde;os sin sembrar ni
      segar. Dios me envi&oacute; por delante para que pod&aacute;is sobrevivir en este pa&iacute;s y para salvar vuestras vidas de modo admirable. Por eso no fuisteis vosotros quienes me enviasteis ac&aacute;, sino Dios; me hizo ministro del
      Fara&oacute;n, se&ntilde;or de su casa y gobernador de todo Egipto. Aprisa, subid a casa de mi padre y decidle: "Dice tu hijo Jos&eacute;: Dios me ha hecho se&ntilde;or de Egipto, baja a estar conmigo sin detenerte; habitar&aacute;s en tierra
      de Gos&eacute;n, estar&aacute;s cerca de m&iacute;; t&uacute;, con tus hijos y nietos, con tus ovejas, vacas y todas tus posesiones. Yo te mantendr&eacute; all&iacute;, porque quedan cinco a&ntilde;os de hambre, para que no te falte nada, ni a
      ti ni a tu familia ni a los tuyos." Vosotros est&aacute;is viendo, y tambi&eacute;n Benjam&iacute;n est&aacute; viendo, que os hablo yo en persona. Contadle a mi padre todo mi poder en Egipto y todo lo que hab&eacute;is visto, y traed pronto
      ac&aacute; a mi padre.&raquo;<BR><BR>Y, ech&aacute;ndose al cuello de Benjam&iacute;n, rompi&oacute; a llorar, y lo mismo hizo Benjam&iacute;n; despu&eacute;s bes&oacute;, llorando, a todos sus hermanos. S&oacute;lo entonces le hablaron sus
      hermanos. Jos&eacute; les dio carros, seg&uacute;n las &oacute;rdenes del Fara&oacute;n, y provisiones para el viaje. Adem&aacute;s, dio a cada uno una muda de ropa, y a Benjam&iacute;n trescientas monedas y cinco mudas. A su padre le
      envi&oacute; diez asnos cargados de productos de Egipto, diez borricas cargadas de grano y vituallas para el viaje. Cuando los hermanos se despidieron para marcharse, &eacute;l les dijo:<BR><BR>&laquo;No ri&ntilde;&aacute;is por el
      camino.&raquo;<BR><BR>Salieron, pues, de Egipto, llegaron a tierra de Cana&aacute;n, a casa de su padre Jacob, y le dieron la noticia:<BR><BR>&laquo;Jos&eacute; est&aacute; vivo y es gobernador de Egipto.&raquo;<BR><BR>&Eacute;l perdi&oacute;
      el sentido, porque no pod&iacute;a creerlo. Le contaron todo lo que les hab&iacute;a dicho Jos&eacute;, y, cuando vio los carros que Jos&eacute; hab&iacute;a enviado para transportarlo, recobr&oacute; el aliento Jacob, su padre. Y dijo Israel:<BR><BR>&laquo;&iexcl;Basta!,
      est&aacute; vivo mi hijo Jos&eacute;; ir&eacute; a verlo antes de morir.&raquo;<BR><BR>Israel, con todo lo suyo, se puso en camino, lleg&oacute; a Berseba, y all&iacute; ofreci&oacute; sacrificios al Dios de su padre, Isaac. Dios le dijo a
      Israel en una visi&oacute;n de noche:<BR><BR>&laquo;Jacob, Jacob.&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;Aqu&iacute; estoy.&raquo;<BR><BR>Dios le dijo:<BR><BR>&laquo;Yo soy Dios, el Dios de tu padre; no temas bajar a Egipto, porque
      all&iacute; te convertir&eacute; en un pueblo numeroso. Yo bajar&eacute; contigo a Egipto, y yo te har&eacute; subir; y Jos&eacute; te cerrar&aacute; los ojos.&raquo;<BR>Al salir Jacob de Berseba, los hijos de Israel hicieron montar a su
      padre, con los ni&ntilde;os y las mujeres, en las carretas que el Fara&oacute;n hab&iacute;a enviado para transportarlos. Tomaron el ganado y las posesiones que hab&iacute;an adquirido en Cana&aacute;n, y emigraron a Egipto Jacob con todos sus
      descendientes: hijos y nietos, hijas y nietas, y todos los descendientes los llev&oacute; consigo a Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 11, 25; Mt 6, 14; Lc 6, 36<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si ten&eacute;is alguna cosa contra alguien, perdonadlo; <FONT COLOR="#FF0000">*</FONT> porque, si vosotros perdon&aacute;is al pr&oacute;jimo sus faltas, tambi&eacute;n os perdonar&aacute; las vuestras vuestro
      Padre celestial.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sed misericordiosos, como es misericordioso vuestro Padre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque, si vosotros perdon&aacute;is al pr&oacute;jimo sus faltas, tambi&eacute;n os perdonar&aacute; las vuestras vuestro Padre celestial.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 7 En la Natividad del Se&ntilde;or, 2. 6: PL 54, 217-218. 220-221)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECONOCE LA DIGNIDAD DE TU NATURALEZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al nacer nuestro Se&ntilde;or Jesucristo como hombre verdadero, sin dejar por un momento de ser Dios verdadero, realiz&oacute; en s&iacute; mismo el comienzo de la nueva creaci&oacute;n y, con su nuevo origen, dio al g&eacute;nero humano
      un principio de vida espiritual. &iquest;Qu&eacute; mente ser&aacute; capaz de comprender este misterio, qu&eacute; lengua ser&aacute; capaz de explicar semejante don? La iniquidad es transformada en inocencia, la antigua condici&oacute;n
      humana queda renovada; los que eran enemigos y estaban alejados de Dios se convierten en hijos adoptivos y herederos suyos.<BR><BR>Despierta, oh hombre, y reconoce la dignidad de tu naturaleza. Recuerda que fuiste hecho a imagen de Dios; esta
      imagen, que fue destruida en Ad&aacute;n, ha sido restaurada en Cristo. Haz uso como conviene de las creaturas visibles, como usas de la tierra, del mar, del cielo, del aire, de las fuentes y de los r&iacute;os; y todo lo que hay en ellas de
      hermoso y digno de admiraci&oacute;n convi&eacute;rtelo en motivo de alabanza y gloria del Creador.<BR><BR>Deja que tus sentidos corporales se impregnen de esta luz corporal y abraza, con todo el afecto de tu mente, aquella luz verdadera que
      viniendo a este mundo ilumina a todo hombre, y de la cual dice el salmista: Contempladlo y quedar&eacute;is radiantes, vuestro rostro no se avergonzar&aacute;. Si somos templos de Dios y el Esp&iacute;ritu de Dios habita en nosotros, es mucho
      m&aacute;s lo que cada fiel lleva en su interior que todas las maravillas que contemplamos en el cielo.<BR><BR>Con estas palabras, amad&iacute;simos hermanos, no queremos induciros o persuadiros a que despreci&eacute;is las obras de Dios, o
      que pens&eacute;is que las cosas buenas que ha hecho el Dios bueno significan un obst&aacute;culo para vuestra fe; lo que pretendemos es que us&eacute;is de un modo racional y moderado de todas las creaturas y de toda la belleza de este mundo,
      pues, como dice el Ap&oacute;stol, lo que se ve es transitorio; lo que no se ve es eterno.<BR><BR>Por consiguiente, puesto que hemos nacido para las cosas presentes y renacido para las futuras, no nos entreguemos de lleno a los bienes
      temporales, sino tendamos, como a nuestra meta, a los eternos; y, para que podamos mirar m&aacute;s de cerca el objeto de nuestra esperanza, pensemos qu&eacute; es lo que la gracia divina ha obrado en nosotros. Oigamos las palabras del
      Ap&oacute;stol: Hab&eacute;is muerto y vuestra vida est&aacute; oculta con Cristo en Dios; cuando se manifieste Cristo, que es vuestra vida, os manifestar&eacute;is tambi&eacute;n vosotros con &eacute;l, revestidos de gloria, el cual vive y
      reina con el Padre y el Esp&iacute;ritu Santo por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 143, 9; 117, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios m&iacute;o, te cantar&eacute; un c&aacute;ntico nuevo, <FONT COLOR="#FF0000">*</FONT> tocar&eacute; para ti el arpa de diez cuerdas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> T&uacute; eres mi Dios, te doy gracias; Dios m&iacute;o, yo te ensalzo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Tocar&eacute; para ti el arpa de diez cuerdas.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, protege a tu pueblo con tu amor siempre fiel y, ya que s&oacute;lo en ti hemos puesto nuestra esperanza, defi&eacute;ndenos siempre con tu poder. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
