<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Juan (18,1-19,42)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR><b>C.</b> En aquel tiempo, sali&oacute; Jes&uacute;s con sus
      disc&iacute;pulos al otro lado del torrente Cedr&oacute;n, donde
      hab&iacute;a un huerto, y entraron all&iacute; &eacute;l y sus
      disc&iacute;pulos. Judas, el traidor, conoc&iacute;a tambi&eacute;n
      el sitio, porque Jes&uacute;s se reun&iacute;a a menudo all&iacute;
      con sus disc&iacute;pulos. Judas entonces, tomando la patrulla y
      unos guardias de los sumos sacerdotes y de los fariseos, entr&oacute;
      all&aacute; con faroles, antorchas y armas. Jes&uacute;s, sabiendo
      todo lo que ven&iacute;a sobre &eacute;l, se adelant&oacute;
      y les dijo:<br><br>

      <b>&dagger;</b> &laquo;&iquest;A qui&eacute;n busc&aacute;is?&raquo;<br><br>

      <b>C.</b> Le contestaron:<br><br>

      <b>S.</b> &laquo;A Jes&uacute;s, el Nazareno&raquo;.<br><br>

      <b>C.</b> Les dijo Jes&uacute;s:<br><br>

      <b>&dagger;</b> &laquo;Yo soy&raquo;.<br><br>

      <b>C.</b> Estaba tambi&eacute;n con ellos Judas, el traidor. Al decirles:
      &laquo;Yo soy&raquo;, retrocedieron y cayeron a tierra. Les pregunt&oacute;
      otra vez:<br><br>

      <b>&dagger;</b> &laquo;&iquest;A qui&eacute;n busc&aacute;is?&raquo;<br><br>

      <b>C.</b> Ellos dijeron:<br><br>

      <b>S.</b> &laquo;A Jes&uacute;s, el Nazareno&raquo;.<br><br>

      <b>C.</b> Jes&uacute;s contest&oacute;:<br><br>

      <b>&dagger;</b> &laquo;Os he dicho que soy yo. Si me busc&aacute;is a m&iacute;,
      dejad marchar a &eacute;stos&raquo;<br><br>

      <b>C.</b> Y as&iacute; se cumpli&oacute; lo que hab&iacute;a dicho:
      &laquo;No he perdido a ninguno de los que me diste&raquo;. Entonces
      Sim&oacute;n Pedro, que llevaba una espada, la sac&oacute;
      e hiri&oacute; al criado del sumo sacerdote, cort&aacute;ndole la
      oreja derecha. Este criado se llamaba Malco. Dijo entonces Jes&uacute;s
      a Pedro:<br><br>

      <b>&dagger;</b> &laquo;Mete la espada en la vaina. El c&aacute;liz que
      me ha dado mi Padre, &iquest;no lo voy a beber?&raquo;<br><br>

      <b>C.</b> La patrulla, el tribuno y los guardias de los jud&iacute;os
      prendieron a Jes&uacute;s, lo ataron y lo llevaron primero a An&aacute;s,
      porque era suegro de Caif&aacute;s, sumo sacerdote aquel a&ntilde;o; era
      Caif&aacute;s el que hab&iacute;a dado a los jud&iacute;os este consejo:
      &laquo;Conviene que muera un solo hombre por el pueblo&raquo;.
      Sim&oacute;n Pedro y otro disc&iacute;pulo segu&iacute;an a Jes&uacute;s.
      Este disc&iacute;pulo era conocido del sumo sacerdote y entr&oacute;
      con Jes&uacute;s en el palacio del sumo sacerdote, mientras
      Pedro se qued&oacute; fuera a la puerta. Sali&oacute; el otro
      disc&iacute;pulo, el conocido del sumo sacerdote, habl&oacute; a
      la portera e hizo entrar a Pedro. La criada que hac&iacute;a de portera
      dijo entonces a Pedro:<br><br>

      <b>S.</b> &laquo;&iquest;No eres t&uacute; tambi&eacute;n de los
      disc&iacute;pulos de ese hombre?&raquo;<br><br>

      <b>C.</b> &Eacute;l dijo:<br><br>

      <b>S.</b> &laquo;No lo soy&raquo;.<br><br>

      <b>C.</b> Los criados y los guardias hab&iacute;an encendido un brasero,
      porque hac&iacute;a fr&iacute;o, y se calentaban. Tambi&eacute;n Pedro
      estaba con ellos de pie, calent&aacute;ndose. El sumo sacerdote
      interrog&oacute; a Jes&uacute;s acerca de sus disc&iacute;pulos y de
      la doctrina. Jes&uacute;s le contest&oacute;:<br><br>

      <b>&dagger;</b> &laquo;Yo he hablado abiertamente al mundo; yo he
      ense&ntilde;ado continuamente en la sinagoga y en el templo, donde se
      re&uacute;nen todos los jud&iacute;os, y no he dicho nada a escondidas.
      &iquest;Por qu&eacute; me interrogas a m&iacute;? Interroga a los que
      me han o&iacute;do, de qu&eacute; les he hablado. Ellos saben lo que
      he dicho yo&raquo;.<br><br>

      <b>C.</b> Apenas dijo esto, uno de los guardias que estaban all&iacute;
      le dio una bofetada a Jes&uacute;s, diciendo:<br><br>

      <b>S.</b> &laquo;&iquest;As&iacute; contestas al sumo sacerdote?&raquo;<br><br>

      <b>C.</b> Jes&uacute;s respondi&oacute;:<br><br>

      <b>&dagger;</b> &laquo;Si he faltado al hablar, muestra en qu&eacute; he
      faltado; pero si he hablado como se debe, &iquest;por qu&eacute; me
      pegas?&raquo;<br><br>

      <b>C.</b> Entonces An&aacute;s lo envi&oacute; atado a Caif&aacute;s,
      sumo sacerdote. Sim&oacute;n Pedro estaba en pie, calent&aacute;ndose,
      y le dijeron:<br><br>

      <b>S.</b> &laquo;&iquest;No eres t&uacute; tambi&eacute;n de sus
      disc&iacute;pulos?&raquo;<br><br>

      <b>C.</b> &Eacute;l lo neg&oacute;, diciendo:<br><br>

      <b>S.</b> &laquo;No lo soy&raquo;.<br><br>

      <b>C.</b> Uno de los criados del sumo sacerdote, pariente de aquel a
      quien Pedro le cort&oacute; la oreja, le dijo:<br><br>

      <b>S.</b> &laquo;&iquest;No te he visto yo con &eacute;l en el
      huerto?&raquo;<br><br>

      <b>C.</b> Pedro volvi&oacute; a negar, y enseguida cant&oacute; un
      gallo. Llevaron a Jes&uacute;s de casa de Caif&aacute;s al pretorio.
      Era el amanecer, y ellos no entraron en el pretorio para no incurrir
      en impureza y poder as&iacute; comer la Pascua.
      Sali&oacute; Pilato afuera, adonde estaban ellos, y dijo:<br><br>

      <b>S.</b> &laquo;&iquest;Qu&eacute; acusaci&oacute;n present&aacute;is
      contra este hombre?&raquo;<br><br>

      <b>C.</b> Le contestaron:<br><br>

      <b>S.</b> &laquo;Si &eacute;ste no fuera un malhechor, no te lo
      entregar&iacute;amos&raquo;.<br><br>

      <b>C.</b> Pilato les dijo:<br><br>

      <b>S.</b> &laquo;Llev&aacute;oslo vosotros y juzgadlo seg&uacute;n vuestra
      ley&raquo;.<br><br>

      <b>C.</b> Los jud&iacute;os le dijeron:<br><br>

      <b>S.</b> &laquo;No estamos autorizados para dar muerte a nadie&raquo;.<br><br>

      <b>C.</b> Y as&iacute; se cumpli&oacute; lo que hab&iacute;a dicho
      Jes&uacute;s, indicando de qu&eacute; muerte iba a morir. Entr&oacute;
      otra vez Pilato en el pretorio, llam&oacute; a Jes&uacute;s y le dijo:<br><br>

      <b>S.</b> &laquo;&iquest;Eres t&uacute; el rey de los jud&iacute;os?&raquo;<br><br>

      <b>C.</b> Jes&uacute;s le contest&oacute;:<br><br>

      <b>&dagger;</b> &laquo;&iquest;Dices eso por tu cuenta o te lo han dicho
      otros de m&iacute;?&raquo;<br><br>

      <b>C.</b> Pilato replic&oacute;:<br><br>

      <b>S.</b> &laquo;&iquest;Acaso soy yo jud&iacute;o? Tu gente y los sumos
      sacerdotes te han entregado a m&iacute;; &iquest;qu&eacute; has hecho?&raquo;<br><br>

      <b>C.</b> Jes&uacute;s le contest&oacute;:<br><br>

      <b>&dagger;</b> &laquo;Mi reino no es de este mundo. Si mi reino fuera
      de este mundo, mi guardia habr&iacute;a luchado para que no cayera en
      manos de los jud&iacute;os. Pero mi reino no es de aqu&iacute;&raquo;.<br><br>

      <b>C.</b> Pilato le dijo:<br><br>

      <b>S.</b> &laquo;Conque, &iquest;t&uacute; eres rey?&raquo;<br><br>

      <b>C.</b> Jes&uacute;s le contest&oacute;:<br><br>

      <b>&dagger;</b> &laquo;T&uacute; lo dices: soy rey. Yo para esto he
      nacido y para esto he venido al mundo: para ser testigo de la verdad.
      Todo el que es de la verdad escucha mi voz&raquo;.<br><br>

      <b>C.</b> Pilato le dijo:<br><br>

      <b>S.</b> &laquo;Y, &iquest;qu&eacute; es la verdad?&raquo;<br><br>

      <b>C.</b> Dicho esto, sali&oacute; otra vez adonde estaban los
      jud&iacute;os y les dijo:<br><br>

      <b>S.</b> &laquo;Yo no encuentro en &eacute;l ninguna culpa. Es
      costumbre entre vosotros que por Pascua ponga a uno en libertad.
      &iquest;Quer&eacute;is que os suelte al rey de los jud&iacute;os?&raquo;<br><br>

      <b>C.</b> Volvieron a gritar:<br><br>

      <b>S.</b> &laquo;A &eacute;se no, a Barrab&aacute;s&raquo;.<br><br>

      <b>C.</b> El tal Barrab&aacute;s era un bandido. Entonces Pilato
      tom&oacute; a Jes&uacute;s y lo mand&oacute; azotar. Y los soldados
      trenzaron una corona de espinas, se la pusieron en la cabeza y le
      echaron por encima un manto color p&uacute;rpura; y,
      acerc&aacute;ndose a &eacute;l, le dec&iacute;an:<br><br>

      <b>S.</b> &laquo;&iexcl;Salve, rey de los jud&iacute;os!&raquo;<br><br>

      <b>C.</b> Y le daban bofetadas. Pilato sali&oacute; otra vez afuera
      y les dijo:<br><br>

      <b>S.</b> &laquo;Mirad, os lo saco afuera, para que sep&aacute;is que
      no encuentro en &eacute;l ninguna culpa&raquo;.<br><br>

      <b>C.</b> Y sali&oacute; Jes&uacute;s afuera, llevando la corona de
      espinas y el manto color p&uacute;rpura. Pilato les dijo:<br><br>

      <b>S.</b> &laquo;Aqu&iacute; lo ten&eacute;is&raquo;.<br><br>

      <b>C.</b> Cuando lo vieron los sumos sacerdotes y los guardias, gritaron:<br><br>

      <b>S.</b> &laquo;&iexcl;Crucif&iacute;calo, cruc&iacute;ficalo!&raquo;<br><br>

      <b>C.</b> Pilato les dijo:<br><br>

      <b>S.</b> &laquo;Llev&aacute;oslo vosotros y crucificadlo, porque yo no encuentro
      culpa en &eacute;l&raquo;.<br><br>

      <b>C.</b> Los jud&iacute;os le contestaron:<br><br>

      <b>S.</b> &laquo;Nosotros tenemos una ley, y seg&uacute;n esa ley tiene
      que morir, porque se ha declarado Hijo de Dios&raquo;.<br><br>

      <b>C.</b> Cuando Pilato oy&oacute; estas palabras, se asust&oacute;
      a&uacute;n m&aacute;s y, entrando otra vez en el pretorio, dijo a
      Jes&uacute;s:<br><br>

      <b>S.</b> &laquo;&iquest;De d&oacute;nde eres t&uacute;?&raquo;<br><br>

      <b>C.</b> Pero Jes&uacute;s no le dio respuesta. Y Pilato le dijo:<br><br>

      <b>S.</b> &laquo;&iquest;A m&iacute; no me hablas? &iquest;No sabes que
      tengo autoridad para soltarte y autoridad para crucificarte?&raquo;<br><br>

      <b>C.</b> Jes&uacute;s le contest&oacute;:<br><br>

      <b>&dagger;</b> &laquo;No tendr&iacute;as ninguna autoridad sobre
      m&iacute;, si no te la hubieran dado de lo alto. Por eso el que
      me ha entregado a ti tiene un pecado mayor&raquo;.<br><br>

      <b>C.</b> Desde este momento Pilato trataba de soltarlo, pero los
      jud&iacute;os gritaban:<br><br>

      <b>S.</b> &laquo;Si sueltas a &eacute;se, no eres amigo del C&eacute;sar.
      Todo el que se declara rey est&aacute; contra el C&eacute;sar&raquo;.<br><br>

      <b>C.</b> Pilato entonces, al o&iacute;r estas palabras, sac&oacute;
      afuera a Jes&uacute;s y lo sent&oacute; en el tribunal, en el sitio que
      llaman &ldquo;el Enlosado&rdquo; (en hebreo G&aacute;bbata). Era el d&iacute;a de
      la Preparaci&oacute;n de la Pascua, hacia el mediod&iacute;a. Y dijo
      Pilato a los jud&iacute;os:<br><br>

      <b>S.</b> &laquo;Aqu&iacute; ten&eacute;is a vuestro rey&raquo;.<br><br>

      <b>C.</b> Ellos gritaron:<br><br>

      <b>S.</b> &laquo;&iexcl;Fuera, fuera; crucif&iacute;calo!&raquo;<br><br>

      <b>C.</b> Pilato les dijo:<br><br>

      <b>S.</b> &laquo;&iquest;A vuestro rey voy a crucificar?&raquo;<br><br>

      <b>C.</b> Contestaron los sumos sacerdotes:<br><br>

      <b>S.</b> &laquo;No tenemos m&aacute;s rey que al C&eacute;sar&raquo;.<br><br>

      <b>C.</b> Entonces se lo entreg&oacute; para que lo crucificaran. Tomaron
      a Jes&uacute;s, y &eacute;l, cargando con la cruz, sali&oacute; al sitio
      llamado &laquo;de la Calavera&raquo; (que en hebreo se dice
      G&oacute;lgota), donde lo crucificaron; y con &eacute;l a otros dos,
      uno a cada lado, y en medio, Jes&uacute;s. Y Pilato escribi&oacute; un
      letrero y lo puso encima de la cruz; en &eacute;l estaba escrito:
      &laquo;Jes&uacute;s, el Nazareno, el rey de los jud&iacute;os&raquo;.
      Leyeron el letrero muchos jud&iacute;os, porque estaba cerca el
      lugar donde crucificaron a Jes&uacute;s, y estaba escrito en
      hebreo, lat&iacute;n y griego. Entonces los sumos sacerdotes de los
      jud&iacute;os dijeron a Pilato:<br><br>

      <b>S.</b> &laquo;No, escribas: &ldquo;El rey de los jud&iacute;os&rdquo;, sino:
      &ldquo;&Eacute;ste ha dicho: Soy el rey de los jud&iacute;os.&rdquo;&raquo;<br><br>

      <b>C.</b> Pilato les contest&oacute;:<br><br>

      <b>S.</b> &laquo;Lo escrito, escrito est&aacute;&raquo;.<br><br>

      <b>C.</b> Los soldados, cuando crucificaron a Jes&uacute;s, cogieron
      su ropa, haciendo cuatro partes, una para cada soldado, y apartaron
      la t&uacute;nica. Era una t&uacute;nica sin costura, tejida toda de
      una pieza de arriba abajo. Y se dijeron:<br><br>

      <b>S.</b> &laquo;No la rasguemos, sino echemos a suerte, a ver a
      qui&eacute;n le toca&raquo;.<br><br>

      <b>C.</b> As&iacute; se cumpli&oacute; la Escritura: &laquo;Se repartieron
      mis ropas y echaron a suerte mi t&uacute;nica&raquo;. Esto hicieron los
      soldados. Junto a la cruz de Jes&uacute;s estaban su madre, la hermana
      de Mar&iacute;a, la Magdalena. Jes&uacute;s, al ver a su madre y cerca
      al disc&iacute;pulo que tanto quer&iacute;a, dijo a su madre:<br><br>

      <b>&dagger;</b> &laquo;Mujer, ah&iacute; tienes a tu hijo&raquo;.<br><br>

      <b>C.</b> Luego, dijo al disc&iacute;pulo:<br><br>

      <b>&dagger;</b> &laquo;Ah&iacute; tienes a tu madre&raquo;.<br><br>

      <b>C.</b> Y desde aquella hora, el disc&iacute;pulo la recibi&oacute; en
      su casa. Despu&eacute;s de esto, sabiendo Jes&uacute;s que todo
      hab&iacute;a llegado a su t&eacute;rmino, para que se cumpliera la
      Escritura dijo:<br><br>

      <b>&dagger;</b> &laquo;Tengo sed&raquo;.<br><br>

      <b>C.</b> Hab&iacute;a all&iacute; un jarro lleno de vinagre. Y, sujetando
      una esponja empapada en vinagre a una ca&ntilde;a de hisopo, se la acercaron
      a la boca. Jes&uacute;s, cuando tom&oacute; el vinagre, dijo:<br><br>

      <b>&dagger;</b> &laquo;Est&aacute; cumplido&raquo;.<br><br>

      <b>C.</b> E, inclinando la cabeza, entreg&oacute; el esp&iacute;ritu.
      Los jud&iacute;os entonces, como era el d&iacute;a de la
      Preparaci&oacute;n, para que no se quedaran los cuerpos en la cruz
      el s&aacute;bado, porque aquel s&aacute;bado era un d&iacute;a
      solemne, pidieron a Pilato que les quebraran las piernas y que los
      quitaran. Fueron los soldados, le quebraron las piernas al primero
      y luego al otro que hab&iacute;an crucificado con &eacute;l; pero al
      llegar a Jes&uacute;s, viendo que ya hab&iacute;a muerto, no le
      quebraron las piernas, sino que uno de los soldados,
      con la lanza, le traspas&oacute; el costado, y al punto sali&oacute;
      sangre y agua. El que lo vio da testimonio, y su testimonio es verdadero,
      y &eacute;l sabe que dice verdad, para que tambi&eacute;n vosotros
      cre&aacute;is. Esto ocurri&oacute; para que se cumpliera la Escritura:
      &laquo;No le quebrar&aacute;n un hueso&raquo;; y en otro lugar la
      Escritura dice: &laquo;Mirar&aacute;n al que atravesaron&raquo;.
      Despu&eacute;s de esto, Jos&eacute; de Arimatea, que era disc&iacute;pulo
      clandestino de Jes&uacute;s por miedo a los jud&iacute;os, pidi&oacute;
      a Pilato que le dejara llevarse el cuerpo de Jes&uacute;s. Y Pilato
      lo autoriz&oacute;. &Eacute;l fue entonces y se llev&oacute; el cuerpo.
      Lleg&oacute; tambi&eacute;n Nicodemo, el que hab&iacute;a ido a
      verlo de noche, y trajo unas cien libras de una mixtura de mirra y
      &aacute;loe. Tomaron el cuerpo de Jes&uacute;s y lo vendaron todo, con los
      aromas, seg&uacute;n se acostumbra a enterrar entre los jud&iacute;os.
      Hab&iacute;a un huerto en el sitio donde lo crucificaron, y en el huerto
      un sepulcro nuevo donde nadie hab&iacute;a sido enterrado todav&iacute;a.
      Y como para los jud&iacute;os era el d&iacute;a de la Preparaci&oacute;n,
      y el sepulcro estaba cerca, pusieron all&iacute; a Jes&uacute;s.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
