<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 4, 5-8. 13-28<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL DEVASTADOR VENDR&Aacute; DEL NORTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Anunciadlo en Jud&aacute;, publicadlo en Jerusal&eacute;n. Tocad la trompeta en el pa&iacute;s, gritad a plena voz: "Congregaos para marchar a la ciudad fortificada. Avisad con la bandera hacia
      Si&oacute;n: huid, no os par&eacute;is; que yo traigo del norte la desgracia, una gran ruina."<BR><BR>Sale el le&oacute;n de la maleza, est&aacute; en marcha el asesino de naciones, ha dejado su cubil, para arrasar tu tierra e incendiar tus
      ciudades, hasta no dejar habitantes. Por eso vest&iacute;os de saco, llorad y gemid, porque no cede el incendio de la ira del Se&ntilde;or.<BR><BR>Miradlo subir como una nube, sus carros como un hurac&aacute;n, sus caballos m&aacute;s veloces
      que &aacute;guilas.&raquo;<BR><BR>&iexcl;Ay de nosotros que nos destrozan!<BR><BR>Lava tu coraz&oacute;n de maldades, Jerusal&eacute;n, para salvarte. &iquest;Hasta cu&aacute;ndo anidar&aacute;n en tu pecho planes desatinados? Escucha, un
      mensajero de Dan anuncia desgracias desde la monta&ntilde;a de Efra&iacute;m.<BR><BR>&laquo;Proclamadlo en Jud&aacute;, anunciadlo en Jerusal&eacute;n, llegan enemigos de tierra lejana; alzar&aacute;n el grito de guerra contra las ciudades de
      Jud&aacute;. Como guardas de campo te rodean, porque te rebelaste contra m&iacute; &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Tu conducta y tus perversidades te lo han tra&iacute;do: &eacute;sta es tu maldad que te llega a amargar el
      coraz&oacute;n.&raquo;<BR><BR>&iexcl;Ay, mis entra&ntilde;as, mis entra&ntilde;as! Me destrozan las paredes del pecho, tengo el coraz&oacute;n turbado, no puedo callar. Porque escucho yo mismo el son de la trompeta, el alarido de guerra. Un
      golpe llama a otro golpe, el pa&iacute;s est&aacute; desolado; de repente, son desoladas las tiendas, s&uacute;bitamente, los pabellones. &iquest;Hasta cu&aacute;ndo he de ver banderas y escuchar trompetas a rebato?<BR><BR>&laquo;Mi pueblo es
      insensato, no me reconoce, son hijos necios que no reflexionan; son sabios para hacer el mal, pero ignorantes para hacer el bien.&raquo;<BR><BR>Miro a la tierra: es un caos; a los cielos: no tienen luz; miro a los montes: se agitan; a los
      collados: danzan, est&aacute;n temblando; miro, y no hay hombres, los p&aacute;jaros del cielo han volado; miro: el vergel es un desierto, las ciudades est&aacute;n incendiadas por el Se&ntilde;or, por el incendio de su ira.<BR><BR>As&iacute;
      dice el Se&ntilde;or:<BR><BR>&laquo;La tierra ser&aacute; una desolaci&oacute;n, pero no la aniquilar&eacute;. Por eso se lamentar&aacute; la tierra, se oscurecer&aacute; arriba el cielo. Lo dije y no me arrepiento, lo pens&eacute; y no me
      vuelvo atr&aacute;s.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jr 4, 24-26; Sal 84, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Toda la tierra est&aacute; desolada, Se&ntilde;or, por el incendio de tu ira; pero t&uacute;, Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> ten misericordia y no nos aniquiles.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Rest&aacute;uranos, Dios salvador nuestro, cesa en tu ira contra nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ten misericordia y no nos aniquiles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Agust&iacute;n, obispo, a Proba<BR>
      (Carta 130, 14, 25-26: CSEL 44, 68-71)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO SABEMOS PEDIR LO QUE NOS CONVIENE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Quiz&aacute; me preguntes a&uacute;n por qu&eacute; raz&oacute;n dijo el Ap&oacute;stol que no sabemos pedir lo que nos conviene, siendo as&iacute; que podemos pensar que tanto el mismo Pablo como aquellos a quienes &eacute;l se
      dirig&iacute;a conoc&iacute;an la oraci&oacute;n dominical.<BR><BR>Porque el Ap&oacute;stol experiment&oacute; seguramente su incapacidad de orar como conviene, por eso quiso manifestarnos su ignorancia; en efecto, cuando en medio de la
      sublimidad de sus revelaciones le fue dado el aguij&oacute;n de su carne, el &aacute;ngel de Satan&aacute;s que lo abofeteaba, desconociendo la manera conveniente de orar, Pablo pidi&oacute; tres veces al Se&ntilde;or que lo librara de esta
      aflicci&oacute;n. Y oy&oacute; la respuesta de Dios y el porqu&eacute; no se realizaba ni era conveniente que se realizase lo que ped&iacute;a un hombre tan santo: Te basta mi gracia, que en la debilidad se muestra perfecto mi poder.<BR><BR>Ciertamente,
      en aquellas tribulaciones que pueden ocasionarnos provecho o da&ntilde;o no sabemos c&oacute;mo debemos orar; pues como dichas tribulaciones nos resultan duras y molestas y van contra nuestra d&eacute;bil naturaleza, todos coincidimos
      naturalmente en pedir que se alejen de nosotros. Pero, por el amor que nuestro Dios y Se&ntilde;or nos tiene, no debemos pensar que si no aparta de nosotros aquellos contratiempos es porque nos olvida; sino m&aacute;s bien por la paciente
      tolerancia de estos males esperemos obtener bienes mayores, y as&iacute; en la debilidad se muestra perfecto su poder. Esto, en efecto, fue escrito para que nadie se enorgullezca si, cuando pide con impaciencia, es escuchado en aquello que no
      le conviene, y para que nadie decaiga ni desespere de la misericordia divina si su oraci&oacute;n no es escuchada en aquello que pidi&oacute; y que, posiblemente, o bien le ser&iacute;a causa de un mal mayor o bien ocasi&oacute;n de que,
      engre&iacute;do por la prosperidad, corriera el riesgo de perderse. En tales casos, ciertamente, no sabemos pedir lo que nos conviene.<BR><BR>Por tanto, si algo acontece en contra de lo que hemos pedido, toler&eacute;moslo con paciencia y
      demos gracias a Dios por todo, sin dudar en lo m&aacute;s m&iacute;nimo de que lo m&aacute;s conveniente para nosotros es lo que acaece seg&uacute;n la voluntad de Dios y no seg&uacute;n la nuestra. De ello nos dio ejemplo aquel divino
      mediador, el cual dijo en su pasi&oacute;n: Padre, si quieres, aparta de m&iacute; este c&aacute;liz, pero, con perfecta abnegaci&oacute;n de la voluntad humana que recibi&oacute; al hacerse hombre, a&ntilde;adi&oacute; inmediatamente: Pero no
      se haga mi voluntad, sino la tuya. Por lo cual, entendemos perfectamente que por la obediencia de uno solo todos quedar&aacute;n constituidos justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 7, 7. 8; Sal 144, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Pedid y se os dar&aacute;, <FONT COLOR="#FF0000">*</FONT> pues todo el que pide recibe y el que busca halla y al que llama se le abrir&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cerca est&aacute; el Se&ntilde;or de los que lo invocan sinceramente.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues todo el que pide recibe y el que busca halla y al que llama se le abrir&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que tu gracia continuamente nos preceda y acompa&ntilde;e, de manera que estemos dispuestos a obrar siempre el bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
