<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: PORQUE EL BAUTISMO HOY EMPIEZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Porque el bautismo hoy empieza<BR>y &eacute;l lo quiere inaugurar,<BR>hoy se ha venido a lavar<BR>el Autor de la limpieza.<BR><BR>Aunque es santo y redentor,<BR>nos da ejemplo singular:<BR>se quiere hoy purificar<BR>como cualquier pecador.<BR><BR>Aunque
      &eacute;l mismo es la Hermosura<BR>y no hay hermosura par,<BR>hoy quiere al agua bajar<BR>y hermosear nuestra basura.<BR><BR>Nadie lo hubiera pensado:<BR>vino el pecado a quitar,<BR>y se hace ahora pasar<BR>por pecador y pecado.<BR><BR>Gracias,
      Bondad y Belleza,<BR>pues te quisiste humillar<BR>y no te pes&oacute; lavar<BR>tu santidad y pureza. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se oy&oacute; una voz que ven&iacute;a del cielo y se oy&oacute; la voz del Padre: &laquo;&Eacute;ste es mi hijo amado, en quien tengo mis complacencias, escuchadlo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 109, 1-5. 7 - EL MES&Iacute;AS, REY Y SACERDOTE.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Or&aacute;culo del Se&ntilde;or a mi Se&ntilde;or:<BR>&laquo;Si&eacute;ntate a mi derecha,<BR>y har&eacute; de tus enemigos <BR>estrado de tus pies.&raquo;<BR><BR>Desde Si&oacute;n extender&aacute; el Se&ntilde;or<BR>el poder de tu cetro:<BR>somete
      en la batalla a tus enemigos.<BR><BR>&laquo;Eres pr&iacute;ncipe desde el d&iacute;a de tu nacimiento,<BR>entre esplendores sagrados;<BR>yo mismo te engendr&eacute;, como roc&iacute;o,<BR>antes de la aurora.&raquo;<BR><BR>El Se&ntilde;or lo ha
      jurado y no se arrepiente:<BR>&laquo;T&uacute; eres sacerdote eterno<BR>seg&uacute;n el rito de Melquisedec.&raquo;<BR><BR>El Se&ntilde;or a tu derecha, el d&iacute;a de su ira,<BR>quebrantar&aacute; a los reyes.<BR><BR>En su camino
      beber&aacute; del torrente,<BR>por eso levantar&aacute; la cabeza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se oy&oacute; una voz que ven&iacute;a del cielo y se oy&oacute; la voz del Padre: &laquo;&Eacute;ste es mi hijo amado, en quien tengo mis complacencias, escuchadlo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En el r&iacute;o Jord&aacute;n aplast&oacute; nuestro Salvador la cabeza del antiguo drag&oacute;n y nos libr&oacute; a todos de su esclavitud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 111- FELICIDAD DEL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso quien teme al Se&ntilde;or<BR>y ama de coraz&oacute;n sus mandatos.<BR>Su linaje ser&aacute; poderoso en la tierra,<BR>la descendencia del justo ser&aacute; bendita.<BR><BR>En su casa habr&aacute; riquezas y abundancia,<BR>su
      caridad es constante, sin falta.<BR>En las tinieblas brilla como una luz<BR>el que es justo, clemente y compasivo.<BR><BR>Dichoso el que se apiada y presta,<BR>y administra rectamente sus asuntos.<BR>El justo jam&aacute;s vacilar&aacute;,<BR>su
      recuerdo ser&aacute; perpetuo.<BR><BR>No temer&aacute; las malas noticias,<BR>su coraz&oacute;n est&aacute; firme en el Se&ntilde;or.<BR>Su coraz&oacute;n est&aacute; seguro, sin temor,<BR>hasta que vea derrotados a sus enemigos.<BR><BR>Reparte
      limosna a los pobres;<BR>su caridad es constante, sin falta,<BR>y alzar&aacute; la frente con dignidad.<BR><BR>El malvado, al verlo, se irritar&aacute;,<BR>rechinar&aacute; los dientes hasta consumirse.<BR>La ambici&oacute;n del malvado
      fracasar&aacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En el r&iacute;o Jord&aacute;n aplast&oacute; nuestro Salvador la cabeza del antiguo drag&oacute;n y nos libr&oacute; a todos de su esclavitud.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Hoy se nos revela un gran misterio, porque el Creador del universo nos purifica de nuestros pecados en el Jord&aacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CANTO DE LOS VENCEDORES Ap 15, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Grandes y maravillosas son tus obras,<BR>Se&ntilde;or, Dios omnipotente,<BR>justos y verdaderos tus caminos,<BR>&iexcl;oh Rey de los siglos!<BR><BR>&iquest;Qui&eacute;n no temer&aacute;, Se&ntilde;or,<BR>y glorificar&aacute; tu nombre?<BR>Porque
      t&uacute; solo eres santo,<BR>porque vendr&aacute;n todas las naciones<BR>y se postrar&aacute;n en tu acatamiento,<BR>porque tus juicios se hicieron manifiestos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Hoy se nos revela un gran misterio, porque el Creador del universo nos purifica de nuestros pecados en el Jord&aacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Hch 10, 37-38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vosotros sab&eacute;is lo acaecido en toda Judea: c&oacute;mo Jes&uacute;s de Nazaret empez&oacute; su actividad por Galilea despu&eacute;s del Bautismo predicado por Juan; c&oacute;mo Dios lo ungi&oacute; con poder del Esp&iacute;ritu
      Santo; c&oacute;mo pas&oacute; haciendo el bien y devolviendo la salud a todos los que estaban esclavizados por el demonio, porque Dios estaba con &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>&Eacute;ste es el que vino por el agua y por la sangre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el que vino por el agua y por la sangre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Jesucristo, nuestro Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Es el que vino por el agua y por la sangre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el que vino por el agua y por la sangre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Cristo Jes&uacute;s nos am&oacute;, nos ha librado de nuestros pecados por su sangre, nos ha convertido en un reino y nos ha hecho sacerdotes de Dios, su Padre; a &eacute;l la gloria y el poder por los siglos de los
        siglos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Cristo Jes&uacute;s nos am&oacute;, nos ha librado de nuestros pecados por su sangre, nos ha convertido en un reino y nos ha hecho sacerdotes de Dios, su Padre; a &eacute;l la gloria y el poder por los siglos de los
        siglos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Roguemos a nuestro Redentor, bautizado por Juan en el Jord&aacute;n, y supliqu&eacute;mosle, diciendo:<BR><BR>Env&iacute;a, Se&ntilde;or, tu Esp&iacute;ritu sobre nosotros.<BR><BR>Cristo, siervo de Dios, en quien el Padre tiene todo su gozo,<BR>env&iacute;a
        tu Esp&iacute;ritu sobre nosotros.<BR><BR>Cristo, elegido de Dios, t&uacute; que no rompiste la ca&ntilde;a resquebrajada ni apagaste la mecha humeante,<BR>compad&eacute;cete de cuantos te buscan con sinceridad.<BR><BR>Cristo, Hijo de Dios,
        a quien el Padre ha elegido como nueva alianza del pueblo y luz de las naciones,<BR> abre por el bautismo los ojos de los que no ven.<BR><BR>Cristo, salvador de los hombres, a quien el Padre ungi&oacute; con el Esp&iacute;ritu Santo y
        envi&oacute; para salvaci&oacute;n del mundo,<BR>haz que todos los hombres te conozcan y crean en ti para que as&iacute; obtengan la vida eterna.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Cristo, esperanza nuestra, que llevas la luz de la salvaci&oacute;n a los pueblos que yacen en las tinieblas de la ignorancia,<BR>recibe en tu reino a nuestros difuntos.<BR><BR>Ya que somos la familia de Dios,
        digamos con grande confianza a nuestro Padre del cielo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso y eterno, que proclamaste solemnemente a Cristo como tu Hijo amado, cuando era bautizado en el Jord&aacute;n y descend&iacute;a el Esp&iacute;ritu Santo sobre &eacute;l, concede a tus hijos de adopci&oacute;n, renacidos del
        agua y del Esp&iacute;ritu Santo, que se conserven siempre dignos de tu complacencia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
