<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Hijo de Mar&iacute;a Virgen.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LUCERO DE LA MA&Ntilde;ANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lucero de la ma&ntilde;ana,<BR>norte que muestra el camino,<BR>cuando turba de continuo<BR>nuestro mar la tramontana.<BR>Quien tanta grandeza explica<BR>sin alas puede volar,<BR>porque no podr&aacute; alabar<BR>a la que es m&aacute;s santa
      y rica.<BR><BR>Sois pastora de tal suerte,<BR>que asegur&aacute;is los reba&ntilde;os<BR>de mortandades y da&ntilde;os,<BR>dando al lobo cruda muerte.<BR>Dais vida a quien se os aplica, <BR>y en los cielos y en la tierra<BR>libr&aacute;is las
      almas de guerra,<BR>como poderosa y rica.<BR><BR>Si vuestro ejemplo tomasen<BR>las pastoras y pastores,<BR>yo f&iacute;o que de dolores<BR>para siempre se librasen.<BR>Tanto Dios se os comunica,<BR>que sin fin os alabamos,<BR>y m&aacute;s
      cuando os contemplamos<BR>en el mundo la m&aacute;s rica. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Ben Sir&aacute; 6, 5-37<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA AMISTAD. EL APRENDIZAJE DE LA SABIDUR&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Una voz suave aumenta los amigos, unos labios amables aumentan los saludos. Sean muchos los que te saludan, pero confidente, uno entre mil; si adquieres un amigo, hazlo con tiento, no te f&iacute;es en seguida de &eacute;l; porque hay
      amigos de un momento que no duran en tiempo de peligro; hay amigos que se vuelven enemigos y te afrentan descubriendo tus ri&ntilde;as; hay amigos que acompa&ntilde;an en la mesa y no aparecen a la hora de la desgracia; cuando te va bien,
      est&aacute;n contigo, cuando te va mal, huyen de ti; si te alcanza la desgracia, cambian de actitud y se esconden de tu vista. Ap&aacute;rtate de tu enemigo y s&eacute; cauto con tu amigo.<BR><BR>Al amigo fiel, tenlo por amigo; el que lo
      encuentra encuentra un tesoro; un amigo fiel no tiene precio ni se puede pagar su valor; un amigo fiel es un talism&aacute;n: el que teme a Dios lo alcanza; su camarada ser&aacute; como &eacute;l, y sus acciones como su fama.<BR><BR>Hijo
      m&iacute;o, desde la juventud busca la instrucci&oacute;n, y hasta la vejez encontrar&aacute;s sabidur&iacute;a. Ac&eacute;rcate a ella como quien ara y siega, esperando abundante cosecha; cultiv&aacute;ndola trabajar&aacute;s un poco, y en
      seguida comer&aacute;s sus frutos. Al necio le resulta fatigosa, y el insensato no puede con ella; lo oprime como piedra pesada, y no tarda en sacud&iacute;rsela.<BR><BR>Porque la instrucci&oacute;n es como su nombre indica: no se manifiesta a
      muchos. Escucha, hijo m&iacute;o, mi opini&oacute;n y no rechaces mi consejo: mete los pies en su cepo y ofrece el cuello a su yugo, arrima el hombro para cargar con ella y no te irrites con sus cadenas; con toda el alma acude a ella, con
      todas tus fuerzas sigue sus caminos; rastr&eacute;ala, b&uacute;scala, y la alcanzar&aacute;s; cuando la poseas, ya no la sueltes; al fin alcanzar&aacute;s su descanso, y se te convertir&aacute; en placer; sus cadenas se volver&aacute;n
      baluarte, su coyunda, traje de gala; su yugo ser&aacute; joya de oro, y sus correas, cintas de p&uacute;rpura; como traje de gala la llevar&aacute;s, te la pondr&aacute;s como corona festiva.<BR><BR>Si quieres, hijo m&iacute;o, llegar&aacute;s
      a sabio, si te empe&ntilde;as, llegar&aacute;s a sagaz; si te gusta escuchar, aprender&aacute;s, si prestas o&iacute;do, te instruir&aacute;s. Procura escuchar las explicaciones, no se te escape un proverbio sensato; observa qui&eacute;n es
      inteligente, y madruga para visitarlo, que tus pies desgasten sus umbrales. Reflexiona sobre el temor del Alt&iacute;simo y medita sin cesar sus mandamientos: &eacute;l te dar&aacute; la inteligencia y, seg&uacute;n tus deseos, te har&aacute;
      sabio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sir 6, 37. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Reflexiona sobre el temor del Alt&iacute;simo y medita sin cesar sus mandamientos: <FONT COLOR="#FF0000">*</FONT> &eacute;l, seg&uacute;n tus deseos, te har&aacute; sabio.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La sabidur&iacute;a, con los que la conocen, persevera hasta la presencia de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l, seg&uacute;n tus deseos, te har&aacute; sabio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Bernardo, abad<BR>
      (Serm&oacute;n sobre el Acueducto: Opera omnia, edici&oacute;n cisterciense, 5 [1968], 282-283)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONVIENE MEDITAR LOS MISTERIOS DE SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hijo, en ti engendrado, ser&aacute; santo, ser&aacute; Hijo de Dios. &iexcl;La fuente de la sabidur&iacute;a, la Palabra del Padre en las alturas! Esta Palabra, por tu mediaci&oacute;n, Virgen santa, se har&aacute; carne, de manera que
      el mismo que afirma: Yo estoy en el Padre y el Padre est&aacute; en m&iacute; podr&aacute; afirmar igualmente: Procedo y vengo del Padre.<BR><BR>Ya al comienzo de las cosas &mdash;dice el Evangelio&mdash; exist&iacute;a la Palabra. Manaba ya la fuente,
      pero hasta entonces s&oacute;lo dentro de s&iacute; misma. Y contin&uacute;a el texto Sagrado: Y la Palabra estaba con Dios, es decir, morando en la luz inaccesible; y el Se&ntilde;or dec&iacute;a desde el principio: Mis designios son de paz y
      no de aflicci&oacute;n. Pero tus designios est&aacute;n escondidos en ti, y nosotros no los conocemos; porque, &iquest;qui&eacute;n hab&iacute;a penetrado la mente del Se&ntilde;or?, o &iquest;qui&eacute;n hab&iacute;a sido su consejero?<BR><BR>Pero
      lleg&oacute; el momento en que estos designios de paz se convirtieron en obra de paz: La Palabra se hizo carne y ha puesto ya su morada entre nosotros; ha puesto ciertamente su morada por la fe en nuestros corazones, ha puesto su morada en
      nuestra memoria, ha puesto su morada en nuestro pensamiento y desciende hasta la misma imaginaci&oacute;n. En efecto, &iquest;qu&eacute; idea de Dios hubiera podido antes formarse el hombre, que no fuese un &iacute;dolo fabricado por su
      coraz&oacute;n? Era incomprensible e inaccesible, invisible y superior a todo pensamiento humano; pero ahora ha querido ser comprendido, visto, accesible a nuestra inteligencia.<BR><BR>&iquest;De qu&eacute; modo?, te preguntar&aacute;s. Pues
      yaciendo en un pesebre, reposando en el regazo virginal, predicando en la monta&ntilde;a, pasando la noche en oraci&oacute;n; o bien pendiente de la cruz, en la lividez de la muerte, libre entre los muertos y dominando sobre el poder de la
      muerte, como tambi&eacute;n resucitando al tercer d&iacute;a y mostrando a los ap&oacute;stoles la marca de los clavos, como signo de victoria, y subiendo finalmente ante la mirada de ellos hasta lo m&aacute;s &iacute;ntimo de los cielos.<BR><BR>&iquest;Hay
      algo de esto que no sea objeto de una verdadera, piadosa y santa meditaci&oacute;n? Cuando medito en cualquiera de estas cosas, mi pensamiento va hasta Dios y, a trav&eacute;s de todas ellas, llego hasta mi Dios. A esta meditaci&oacute;n la
      llamo sabidur&iacute;a, y para m&iacute; la prudencia consiste en ir saboreando en la memoria la dulzura que la vara sacerdotal infundi&oacute; tan abundantemente en estos frutos, dulzura de la que Mar&iacute;a disfruta con toda plenitud en el
      cielo y la derrama abundantemente sobre nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Virgen Mar&iacute;a, no hay quien se asemeje a ti entre las hijas de Jerusal&eacute;n: t&uacute; eres la madre del Rey de los reyes, t&uacute; la se&ntilde;ora de los &aacute;ngeles, t&uacute; la reina de los
      cielos. <FONT COLOR="#FF0000">*</FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al&eacute;grate, llena de gracia, el Se&ntilde;or est&aacute; contigo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, que por el anuncio del &aacute;ngel nos has hecho conocer la encarnaci&oacute;n de tu Hijo, infunde tu gracia en nosotros y conc&eacute;denos, por la intercesi&oacute;n de la Sant&iacute;sima Virgen Mar&iacute;a, que podamos
        alcanzar, por la virtud de la pasi&oacute;n y de la cruz de tu Hijo Jesucristo, la gloria de su resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por
        los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
