<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cristo, una vez resucitado de entre los muertos, ya no muere. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> La muerte no tiene ya poder sobre &eacute;l. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 14, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL CORDERO VICTORIOSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, tuve otra visi&oacute;n:<BR><BR>Vi al Cordero de pie sobre el monte Si&oacute;n, y con &eacute;l ciento cuarenta y cuatro mil, que llevaban grabado en la frente el nombre del Cordero y el nombre de su Padre. Y o&iacute; una voz
      que bajaba del cielo, como estruendo de grandes cataratas, y como estampido de un trueno poderoso; y el sonido que o&iacute;a era como de arpistas tocando sus arpas. Cantaban un c&aacute;ntico nuevo ante el trono y ante los cuatro seres y los
      ancianos. Y nadie pod&iacute;a aprender el c&aacute;ntico, fuera de los ciento cuarenta y cuatro mil, los rescatados de la tierra. &Eacute;stos son los que no se mancharon con mujeres, pues son v&iacute;rgenes. &Eacute;stos son el cortejo del
      Cordero, adondequiera que vaya; son los rescatados de entre los hombres, primicias para Dios y el Cordero; y en su boca no se encuentra mentira. Son irreprochables ante el trono de Dios.<BR><BR>Vi luego otro &aacute;ngel que volaba por lo
      m&aacute;s alto del cielo, y era portador de un mensaje eterno, para anunciarlo a los moradores de la tierra, a todas las naciones, tribus, lenguas y pueblos. Y dec&iacute;a con voz poderosa:<BR><BR>&laquo;Servid a Dios y dadle gloria, porque
      ha llegado la hora de su juicio. Adorad al que ha creado el cielo y la tierra, el mar y las fuentes de las aguas.&raquo;<BR><BR>Un segundo &aacute;ngel lo sigui&oacute;, diciendo:<BR><BR>&laquo;Cay&oacute;, cay&oacute; Babilonia la grande, la
      que dio a beber a todas las naciones del vino perturbador de su prostituci&oacute;n.&raquo;<BR><BR>Un tercer &aacute;ngel los sigui&oacute;, diciendo con voz potente:<BR><BR>&laquo;El que adore a la Bestia y a su imagen, y reciba su marca en
      la frente o en la mano, beber&aacute; del vino de la c&oacute;lera de Dios, vino puro concentrado en la copa de su ira. Y ser&aacute; atormentado con fuego y azufre ante los santos &aacute;ngeles Y ante el Cordero. Y la humareda de sus
      tormentos se eleva por los siglos de los siglos; y no tienen reposo ni de d&iacute;a ni de noche los que adoran a la Bestia y a su imagen y los que reciben la marca de su nombre.&raquo;<BR><BR>Aqu&iacute; es necesaria la constancia de los
      santos, de aquellos que guardan los mandamientos de Dios y la fidelidad a Jes&uacute;s.<BR><BR>O&iacute; una voz del cielo, que dec&iacute;a:<BR><BR>&laquo;Escribe: "Bienaventurados desde ahora los muertos que mueren en el Se&ntilde;or." Si
      &mdash;dice el Esp&iacute;ritu&mdash;, que descansen ya de sus fatigas, pues sus obras los acompa&ntilde;an.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ap 14, 7. 6. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escuch&eacute; en el cielo las voces de muchos &aacute;ngeles que dec&iacute;an: <FONT COLOR="#FF0000">*</FONT> &laquo;Servid a Dios y dadle gloria; adorad al que ha creado el cielo y la tierra, el mar y las
      fuentes de las aguas.&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vi un &aacute;ngel de Dios que volaba por lo m&aacute;s alto del cielo, y que dec&iacute;a con voz poderosa:<BR>
      <FONT COLOR="#FF0000">R. </FONT> &laquo;Servid a Dios y dadle gloria; adorad al que ha creado el cielo y la tierra, el mar y las fuentes de las aguas.&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Pedro Cris&oacute;logo, obispo<BR>
      (Serm&oacute;n 108: PL 52, 499-500)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      S&Eacute; SACRIFICIO Y SACERDOTE PARA DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os exhorto por la misericordia de Dios. Pablo, o, mejor dicho, Dios por boca de Pablo, nos exhorta porque prefiere ser amado antes que temido. Nos exhorta porque prefiere ser padre antes que Se&ntilde;or. Nos exhorta Dios, por su
      misericordia, para que no tenga que castigarnos por su rigor.<BR><BR>Oye lo que dice el Se&ntilde;or: &laquo;Ved, ved en m&iacute; vuestro propio cuerpo, vuestros miembros, vuestras entra&ntilde;as, vuestros huesos, vuestra sangre. Y si
      tem&eacute;is lo que es de Dios, &iquest;por qu&eacute; no am&aacute;is lo que es tambi&eacute;n vuestro? Si rehu&iacute;s al que es Se&ntilde;or, &iquest;por qu&eacute; no recurr&iacute;s al que es padre?<BR><BR>Quiz&aacute;s os
      averg&uuml;ence la magnitud de mis sufrimientos, de los que vosotros hab&eacute;is sido la causa. No tem&aacute;is. La cruz, m&aacute;s que herirme a m&iacute;, hiri&oacute; a la muerte. Estos clavos, m&aacute;s que infligirme dolor, fijan en
      m&iacute; un amor m&aacute;s grande hacia vosotros. Estas heridas, m&aacute;s que hacerme gemir, os introducen m&aacute;s profundamente en mi interior. La extensi&oacute;n de mi cuerpo en la cruz, m&aacute;s que aumentar mi sufrimiento, sirve
      para prepararos un regazo m&aacute;s amplio. La efusi&oacute;n de mi sangre, m&aacute;s que una p&eacute;rdida para m&iacute;, es el precio de vuestra redenci&oacute;n.<BR><BR>Venid, pues, volved a m&iacute;, y comprobar&eacute;is que soy
      padre, al ver c&oacute;mo devuelvo bien por mal, amor por injurias, tan gran caridad por tan graves heridas.&raquo;<BR><BR>Pero oigamos ya qu&eacute; es lo que nos pide el Ap&oacute;stol: Os exhorto &mdash;dice&mdash;, por la misericordia de
      Dios, a presentar vuestros cuerpos. Este ruego del Ap&oacute;stol promueve a todos los hombres a la alt&iacute;sima dignidad del sacerdocio. A presentar vuestros cuerpos como hostia viva.<BR><BR>Inaudito ministerio del sacerdocio cristiano: el
      hombre es a la vez v&iacute;ctima y sacerdote; el hombre no ha de buscar fuera de s&iacute; qu&eacute; ofrecer a Dios, sino que aporta consigo, en su misma persona, lo que ha de sacrificar a Dios; la v&iacute;ctima y el sacerdote permanecen
      inalterados; la v&iacute;ctima es inmolada y contin&uacute;a viva, y el sacerdote oficiante no puede matarla.<BR><BR>Admirable sacrificio, en el que se ofrece el cuerpo sin que sea destruido, y la sangre sin que sea derramada. Os exhorto
      &mdash;dice&mdash;, por la misericordia de Dios, a presentar vuestros cuerpos como hostia viva.<BR><BR>Este sacrificio, hermanos, es semejante al de Cristo, quien inmol&oacute; su cuerpo vivo por la vida del mundo: &eacute;l hizo realmente de
      su cuerpo una hostia viva, ya que fue muerto y ahora vive. Esta v&iacute;ctima admirable pag&oacute; su tributo a la muerte, pero permanece viva, despu&eacute;s de haber castigado a la muerte. Por esta raz&oacute;n, los m&aacute;rtires nacen
      al morir, su fin significa el principio, al matarlos se les dio la vida, y ahora brillan en el cielo, cuando se pensaba haberlos suprimido en la tierra.<BR><BR>Os exhorto &mdash;dice&mdash;, por la misericordia de Dios, a presentar vuestros
      cuerpos como hostia viva, santa. Es lo que hab&iacute;a cantado el profeta: No quisiste sacrificios ni ofrendas, pero me has preparado un cuerpo.<BR><BR>S&eacute;, pues, oh hombre, sacrificio y sacerdote para Dios; no pierdas lo que te ha sido
      dado por el poder de Dios; rev&iacute;stete de la vestidura de santidad, c&iacute;&ntilde;ete el c&iacute;ngulo de la castidad; sea Cristo el casco de protecci&oacute;n para tu cabeza; que la cruz se mantenga en tu frente como una defensa; pon
      sobre tu pecho el misterio del conocimiento de Dios; haz que arda continuamente el incienso arom&aacute;tico de tu oraci&oacute;n; empu&ntilde;a la espada del Esp&iacute;ritu; haz de tu coraz&oacute;n un altar; y as&iacute;, puesta en Dios tu
      confianza, lleva tu cuerpo al sacrificio.<BR><BR>Lo que pide Dios es la fe, no la muerte; tiene sed de tu buena intenci&oacute;n, no de sangre; se satisface con la buena voluntad, no con matanzas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ap 5, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Eres digno, Se&ntilde;or, de tomar el libro y abrir sus sellos, porque fuiste degollado <FONT COLOR="#FF0000">*</FONT> y por tu sangre nos compraste para Dios. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Has hecho de nosotros para nuestro Dios un reino de sacerdotes.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y por tu sangre nos compraste para Dios. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, conc&eacute;denos que la celebraci&oacute;n de las fiestas de Cristo resucitado aumente en nosotros la alegr&iacute;a de saber que estamos salvados. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en
        la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
