<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Daniel 3, 8-12. 19-24. 91-97<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESTATUA DE ORO DEL REY. LOS J&Oacute;VENES SON LIBRADOS DEL HORNO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, algunos caldeos se presentaron a denunciar a los jud&iacute;os. Tomaron la palabra y dijeron al rey Nabucodonosor:<BR><BR>&laquo;&iexcl;Viva el rey eternamente! T&uacute;, oh rey, has ordenado que todo hombre, en
      cuanto oiga sonar el cuerno, el p&iacute;fano, la c&iacute;tara, la sambuca, el salterio, la zampo&ntilde;a y toda clase de m&uacute;sica, se postre y adore la estatua de oro, y que aquellos que no se postren para adorarla sean arrojados en un
      horno de fuego ardiente. Pues bien, hay unos jud&iacute;os a quienes has encargado la administraci&oacute;n de la provincia de Babilonia: Sadrac, Mesac y AbedNeg&oacute;, que no te hacen caso, oh rey, no sirven a tu dios ni adoran la estatua
      de oro que t&uacute; has erigido.&raquo;<BR><BR>Entonces el rey Nabucodonosor, ebrio de c&oacute;lera y demudada la expresi&oacute;n de su rostro contra Sadrac, Mesac y Abed-Neg&oacute;, dio orden de que se encendiese el horno siete veces
      m&aacute;s de lo acostumbrado, y mand&oacute; a los hombres m&aacute;s fuertes de su ej&eacute;rcito que ataran a Sadrac, Mesac y Abed-Neg&oacute; y los arrojaran al horno de fuego ardiente. Fueron, pues, atados estos hombres, con sus
      t&uacute;nicas, sus gorros y vestidos, y arrojados al horno de fuego ardiente. El horno estaba excesivamente encendido, pues la orden del rey era perentoria, y sus llamaradas mataron a los hombres que hab&iacute;an llevado all&aacute; a
      Sadrac, Mesac y Abed-Neg&oacute;, y estos tres cayeron atados en medio del horno de fuego ardiente. Pero ellos iban por entre las llamas alabando y bendiciendo a Dios. Entonces el rey Nabucodonosor, estupefacto, se levant&oacute; a toda prisa
      y pregunt&oacute; a sus consejeros:<BR><BR>&laquo;&iquest;No hemos echado nosotros al fuego a estos tres hombres atados?&raquo;<BR><BR>Respondieron ellos:<BR><BR>&laquo;Indudablemente, oh rey.&raquo;<BR><BR>Dijo el rey:<BR><BR>&laquo;Pero yo
      estoy viendo cuatro hombres que se pasean libremente por el fuego sin sufrir da&ntilde;o alguno, y el cuarto tiene el aspecto de un hijo de los dioses.&raquo;<BR><BR>Y Nabucodonosor-se acerc&oacute; a la boca del horno de fuego ardiente y
      dijo:<BR><BR>&laquo;Sadrac, Mesac, Abed-Neg&oacute;, servidores del Dios Alt&iacute;simo, salid y venid aqu&iacute;.&raquo;<BR><BR>Entonces salieron ellos de en medio del fuego. Los s&aacute;trapas, los prefectos, los gobernadores y los
      consejeros del rey se reunieron para ver a estos hombres: el fuego no hab&iacute;a tenido ning&uacute;n poder sobre su cuerpo, los cabellos de su cabeza no estaban chamuscados, sus mantos no se hab&iacute;an alterado y ni el olor del fuego se
      les hab&iacute;a pegado. Nabucodonosor exclam&oacute;:<BR><BR>&laquo;Bendito sea el Dios de Sadrac, Mesac y Abed-Neg&oacute;, que ha enviado a su &aacute;ngel a librar a sus siervos que, confiando en &eacute;l, quebrantaron la orden del rey y
      entregaron su cuerpo a las llamas antes que servir y adorar a ning&uacute;n otro fuera de su Dios. Yo ordeno, pues, pueblos, naciones y lenguas: Todo aquel que hable con ligereza del Dios de Sadrac, Mesac y Abed-Neg&oacute; ser&aacute; cortado
      en pedazos y su casa ser&aacute; arrasada, porque no hay otro dios que pueda salvar de este modo.&raquo;<BR><BR>Y el rey hizo prosperar a Sadrac, Mesac y Abed-Neg&oacute; en la provincia de Babilonia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dn 3, 49. 50. 95<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El &aacute;ngel del Se&ntilde;or baj&oacute; al horno junto a Azar&iacute;as y sus compa&ntilde;eros, y empuj&oacute; fuera del horno la llama de fuego; <FONT COLOR="#FF0000">*</FONT> y no los toc&oacute; el
      fuego ni les caus&oacute; molestia alguna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Bendito sea su Dios, que ha enviado a su &aacute;ngel a librar a sus siervos que confiaron en &eacute;l.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y no los toc&oacute; el fuego ni les caus&oacute; molestia alguna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Conferencias de santo Tom&aacute;s de Aquino, presb&iacute;tero<BR>
      (Conferencia sobre el Credo: Opuscula theologica 2, Tur&iacute;n 1954, pp. 216-217)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ME SACIAR&Eacute; DE TU SEMBLANTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Adecuadamente termina el S&iacute;mbolo, resumen de nuestra fe, con aquellas palabras: &laquo;La vida perdurable. Am&eacute;n.&raquo; Porque esta vida perdurable es el t&eacute;rmino de todos nuestros deseos.<BR><BR>La vida perdurable
      consiste primariamente en nuestra uni&oacute;n con Dios, ya que el mismo Dios en persona es el premio y el t&eacute;rmino de todas nuestras fatigas: Yo soy tu escudo y tu paga abundante. Esta uni&oacute;n consiste en la visi&oacute;n perfecta:
      Al presente vemos a Dios como en un espejo y borrosamente. Entonces lo veremos cara a cara.<BR><BR>Tambi&eacute;n consiste en la suprema alabanza, como dice el profeta: All&iacute; habr&aacute; gozo y alegr&iacute;a, con acci&oacute;n de
      gracias al son de instrumentos.<BR><BR>Consiste asimismo en la perfecta satisfacci&oacute;n de nuestros deseos, ya que all&iacute; los bienaventurados tendr&aacute;n m&aacute;s de lo que deseaban o esperaban. La raz&oacute;n de ello es porque
      en esta vida nadie puede satisfacer sus deseos, y ninguna cosa creada puede saciar nunca el deseo del hombre: s&oacute;lo Dios puede saciarlo con creces, hasta el infinito; por esto el hombre no puede hallar su descanso m&aacute;s que en Dios,
      como dice san Agust&iacute;n: &laquo;Nos has hecho para ti, Se&ntilde;or, y nuestro coraz&oacute;n no hallar&aacute; reposo hasta que descanse en ti.&raquo;<BR><BR>Los santos, en la patria celestial, poseer&aacute;n a Dios de un modo perfecto,
      y por esto sus deseos quedar&aacute;n saciados y tendr&aacute;n m&aacute;s a&uacute;n de lo que deseaban. Por esto dice el Se&ntilde;or: Entra en el gozo de tu Se&ntilde;or. Y san Agust&iacute;n dice: &laquo;Todo el gozo no cabr&aacute; en
      todos, pero todos ver&aacute;n colmado su gozo. Me saciar&eacute; de tu semblante&raquo;; y tambi&eacute;n: &laquo;&Eacute;l sacia de bienes tus anhelos.&raquo;<BR><BR>Todo lo que hay de deleitable se encuentra all&iacute; superabundantemente.
      Si se desean los deleites, all&iacute; se encuentra el supremo y perfect&iacute;simo deleite, pues procede de Dios, sumo bien: Alegr&iacute;a perpetua a tu derecha.<BR><BR>La vida perdurable consiste tambi&eacute;n en la amable
      compa&ntilde;&iacute;a de todos los bienaventurados, compa&ntilde;&iacute;a sumamente agradable, ya que cada cual ver&aacute; a los dem&aacute;s bienaventurados participar de sus mismos bienes. Todos, en efecto, amar&aacute;n a los
      dem&aacute;s como a s&iacute; mismos, y por esto se alegrar&aacute;n del bien de los dem&aacute;s como del suyo propio. Con lo cual, la alegr&iacute;a y el gozo de cada uno se ver&aacute;n aumentados con el gozo de todos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 16, 15; 1Co 13, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con mi apelaci&oacute;n vengo a tu presencia, <FONT COLOR="#FF0000">*</FONT> y al despertar me saciar&eacute; de, tu semblante.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ahora conozco a Dios imperfectamente, pero entonces lo conocer&eacute; como soy por &eacute;l conocido.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y al despertar me saciar&eacute; de tu semblante<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, conc&eacute;denos alegrarnos siempre en tu servicio, porque la profunda y verdadera alegr&iacute;a est&aacute; en ser fiel a ti, autor de todo bien. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina
        contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
