<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Voy a escuchar lo que dice el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios anuncia la paz a su pueblo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Esdras 4, 1-5. 24-5, 5<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OPOSICI&Oacute;N A LA RECONSTRUCCI&Oacute;N DEL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, cuando los rivales de Jud&aacute; y Benjam&iacute;n se enteraron de que los desterrados estaban construyendo el templo del Se&ntilde;or, Dios de Israel, se presentaron a Zorobabel, a Josu&eacute; y a los cabezas de
      familia, y les dijeron:<BR><BR>&laquo;Vamos a ayudaros, porque tambi&eacute;n nosotros servimos a vuestro Dios, igual que vosotros, y le ofrecemos sacrificios desde que Asarad&oacute;n de Asiria nos instal&oacute; aqu&iacute;.&raquo;<BR><BR>Zorobabel,
      Josu&eacute; y los dem&aacute;s cabezas de familia les respondieron:<BR><BR>&laquo;No edificaremos juntos el templo de nuestro Dios. Lo haremos nosotros solos, como ha mandado Ciro de Persia.&raquo;<BR><BR>Entonces, los colonos extranjeros se
      dedicaron a desmoralizar a los jud&iacute;os y a intimidarlos para que dejasen de construir. Desde tiempos de Ciro hasta el reinado de Dar&iacute;o de Persia, estuvieron sobornando consejeros que hiciesen fracasar sus planes.<BR><BR>Se
      suspendieron, pues, las obras del templo de Jerusal&eacute;n y estuvieron paradas hasta el a&ntilde;o segundo del reinado de Dar&iacute;o de Persia.<BR><BR>Entonces, el profeta Ageo y el profeta Zacar&iacute;as, hijo de Id&oacute;, comenzaron
      a profetizar a los jud&iacute;os de Jud&aacute; y Jerusal&eacute;n como legados en nombre del Dios de Israel. Zorobabel, hijo de Salatiel, y Josu&eacute;, hijo de Josadac, se pusieron a reconstruir el templo de Jerusal&eacute;n,
      acompa&ntilde;ados y alentados por los profetas de Dios. Pero Tatenay, s&aacute;trapa de Transeufratina, Setar Boznay y sus colegas se acercaron, y les dijeron:<BR><BR>&laquo;&iquest;Qui&eacute;n os ha ordenado construir este templo y armar
      ese maderamen? &iquest;C&oacute;mo se llaman los hombres que han mandado construir este edificio?&raquo;<BR><BR>Pero Dios velaba por las autoridades de Jud&aacute; y les permitieron seguir las obras mientras no llegase un decreto de
      Dar&iacute;o y les entregasen el escrito.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 84, 2. 5. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, has sido bueno con tu tierra, has restaurado la suerte de Jacob. <FONT COLOR="#FF0000">*</FONT> Rest&aacute;uranos, Dios Salvador nuestro; cesa en tu rencor contra nosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Has perdonado la culpa de tu pueblo, has sepultado todos sus pecados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Rest&aacute;uranos, Dios Salvador nuestro; cesa en tu rencor contra nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Cipriano, obispo y m&aacute;rtir, Sobre la oraci&oacute;n del Se&ntilde;or.<BR>
      (Cap. 11-12: CSEL 3, 274-275)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SANTIFICADO SEA TU NOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cu&aacute;n grande es la benignidad del Se&ntilde;or, cu&aacute;n abundante la riqueza de su condescendencia y de su bondad para con nosotros, pues ha querido que, cuando nos pongamos en su presencia para orar, lo llamemos con el nombre de
      Padre y seamos nosotros llamados hijos de Dios, a imitaci&oacute;n de Cristo, su Hijo; ninguno de nosotros se hubiera nunca atrevido a pronunciar este nombre en la oraci&oacute;n, si &eacute;l no nos lo hubiese permitido. Por tanto, hermanos
      muy amados, debemos recordar y saber que, pues llamamos Padre a Dios, tenemos que obrar como hijos suyos, a fin de que &eacute;l se complazca en nosotros, como nosotros nos complacemos de tenerlo por Padre.<BR><BR>Sea nuestra conducta cual
      conviene a nuestra condici&oacute;n de templos de Dios, para que se vea de verdad que Dios habita en nosotros. Que nuestras acciones no desdigan del Esp&iacute;ritu: hemos comenzado a ser espirituales y celestiales y, por consiguiente, hemos
      de pensar y obrar cosas espirituales y celestiales, ya que el mismo Se&ntilde;or Dios ha dicho: Yo honro a los que me honran, y ser&aacute;n humillados los que me desprecian. Asimismo el Ap&oacute;stol dice en una de sus cartas: No os
      pertenec&eacute;is a vosotros mismos; hab&eacute;is sido comprados a precio; en verdad glorificad y llevad a Dios en vuestro cuerpo.<BR><BR>A continuaci&oacute;n a&ntilde;adimos: Santificado sea tu nombre, no en el sentido de que Dios pueda
      ser santificado por nuestras oraciones, sino en el sentido de que pedimos a Dios que su nombre sea santificado en nosotros. Por lo dem&aacute;s, &iquest;por qui&eacute;n podr&iacute;a Dios ser santificado, si es &eacute;l mismo quien
      santifica? Mas, como sea que &eacute;l ha dicho: Sed santos, porque yo soy santo, por esto pedimos y rogamos que nosotros, que fuimos santificados en el bautismo, perseveremos en esta santificaci&oacute;n inicial. Y esto lo pedimos cada
      d&iacute;a. Necesitamos, en efecto, de esta santificaci&oacute;n cotidiana, ya que todos los d&iacute;as delinquimos, y por esto necesitamos ser purificados mediante esta continua y renovada santificaci&oacute;n.<BR><BR>El Ap&oacute;stol nos
      ense&ntilde;a en qu&eacute; consiste esta santificaci&oacute;n que Dios se digna concedernos, cuando dice: Ni los impuros, ni los id&oacute;latras, ni los ad&uacute;lteros, ni los afeminados, ni los sodomitas, ni los ladrones, ni los avaros,
      ni los borrachos, ni los calumniadores, ni los rapaces poseer&aacute;n el reino de Dios. Y en verdad que eso erais algunos; pero fuisteis lavados, fuisteis santificados, fuisteis justificados en el nombre de Jesucristo, el Se&ntilde;or, por el
      Esp&iacute;ritu de nuestro Dios. Afirma que hemos sido santificados en el nombre de Jesucristo, el Se&ntilde;or, por el Esp&iacute;ritu de nuestro Dios. Lo que pedimos, pues, es que permanezca en nosotros esta santificaci&oacute;n y
      &mdash;acord&aacute;ndonos de que nuestro juez y Se&ntilde;or conmin&oacute; a aquel hombre que &eacute;l hab&iacute;a curado y vivificado a que no volviera a pecar m&aacute;s, no fuera que le sucediese algo peor&mdash; no dejamos de pedir a Dios, de
      d&iacute;a y de noche, que la santificaci&oacute;n y vivificaci&oacute;n que nos viene de su gracia sea conservada en nosotros con ayuda de esta misma gracia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ez 36, 23. 25. 26. 27; Lv 11, 44<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mostrar&eacute; la santidad de mi nombre ilustre; derramar&eacute; sobre vosotros un agua pura, os dar&eacute; un coraz&oacute;n nuevo y os infundir&eacute; mi Esp&iacute;ritu; <FONT COLOR="#FF0000">*</FONT>
      para que camin&eacute;is seg&uacute;n mis preceptos y guard&eacute;is y cumpl&aacute;is mis mandatos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sed santos, porque yo soy santo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que camin&eacute;is seg&uacute;n mis preceptos y guard&eacute;is y cumpl&aacute;is mis mandatos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, fuerza de los que en ti esperan, escucha nuestras s&uacute;plicas y, puesto que el hombre es fr&aacute;gil y sin ti nada puede, conc&eacute;denos la ayuda de tu gracia, para observar tus mandamientos y agradarte con nuestros deseos
        y acciones. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
