<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or convoca cielo y tierra, para juzgar a su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inv&oacute;came el d&iacute;a del peligro y yo te librar&eacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El sacrificio de acci&oacute;n de gracias me honra.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No dejamos de orar y pedir por vosotros. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que llegu&eacute;is al pleno conocimiento de la voluntad de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Qohelet 11, 7-12, 14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ENTR&Eacute;GALE A DIOS LO MEJOR DE TU VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dulce es la luz y bueno para los ojos ver el sol. Si uno vive muchos a&ntilde;os, que goce de todos ellos, y tenga en cuenta que los d&iacute;as de tinieblas muchos ser&aacute;n, que es vanidad todo el porvenir.<BR><BR>Al&eacute;grate,
      joven, en tu juventud, que tu coraz&oacute;n disfrute en tus a&ntilde;os mozos. Vete por donde te lleve el coraz&oacute;n y el gusto de tus ojos; ten s&oacute;lo presente que de todo ello Dios te pedir&aacute; cuentas. Aparta el mal humor de
      tu pecho y aleja el sufrimiento de tu carne, pero recuerda que juventud y pelo negro son tambi&eacute;n vanidad.<BR><BR>Acu&eacute;rdate de tu Creador en tus d&iacute;as mozos, mientras no vengan los d&iacute;as malos y se echen encima los
      a&ntilde;os en que dir&aacute;s: &laquo;No me agradan&raquo;; mientras no se nublen el sol y la luz, la luna y las estrellas, y retornen las nubes tras la lluvia; cuando tiemblen los guardias de palacio y se doblen los guerreros; cuando se
      detengan las moledoras, por ser ya escasas, y se queden a oscuras las que miran por las ventanas; cuando se cierren las puertas de la calle, ahog&aacute;ndose el son del molino; cuando enmudezca el canto del ave y cesen todas las canciones;
      cuando en las alturas haya temores y en los caminos angustias.<BR><BR>Y, mientras florece el almendro y est&aacute; gr&aacute;vida la langosta y revienta la alcaparra, el hombre se va a su eterna morada y circulan por la calle los dolientes.<BR><BR>Acu&eacute;rdate
      de tu Creador en tus d&iacute;as mozos, antes de que se rompa el cord&oacute;n de plata y se quiebre la l&aacute;mpara de oro y se haga a&ntilde;icos el c&aacute;ntaro junto a la fuente y se caiga la polea dentro del pozo; antes de que el
      polvo vuelva a la tierra, a lo que era, y el esp&iacute;ritu vuelva a Dios, que es quien lo dio.<BR><BR>&iexcl;Vanidad de vanidades! -proclama el Qohelet-, &iexcl;todo es vanidad!<BR>El Qohelet, a m&aacute;s de ser un sabio,
      ense&ntilde;&oacute; doctrina al pueblo. Ponder&oacute; e investig&oacute;, compuso muchos proverbios. El Qohelet trabaj&oacute; mucho en inventar frases felices y en escribir bien sentencias verdaderas.<BR><BR>Las palabras de los sabios son
      como aguijadas o como estacas hincadas por un pastor para controlar el reba&ntilde;o. Lo que de ellas se saca, hijo m&iacute;o, es ilustrarse, pues componer muchos libros es cosa de nunca acabar, y estudiar demasiado da&ntilde;a la salud.<BR><BR>Basta
      de palabras. Todo est&aacute; dicho: Teme a Dios y guarda sus mandamientos, que eso es ser hombre cabal. Porque Dios emplazar&aacute; a juicio todas las acciones, y &eacute;l lo ve todo, aun lo oculto, sea bueno o malo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 70, 17. 9; cf. Sal 15, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios m&iacute;o, me instruiste desde mi juventud, y hasta hoy relato tus maravillas; <FONT COLOR="#FF0000">*</FONT> en la vejez y las canas, no me abandones.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me saciar&aacute;s de gozo en tu presencia, de alegr&iacute;a perpetua a tu derecha.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En la vejez y las canas, no me abandones.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Gregorio de Agrigento, obispo, sobre el Eclesiast&eacute;s<BR>
      (Libro 10, 2: PG 98, 1138-1139)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONTEMPLAD AL SE&Ntilde;OR Y QUEDAREIS RADIANTES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dulce es la luz, como dice el Eclesiast&eacute;s, y es cosa muy buena contemplar con nuestros ojos este sol visible. Sin la luz, en efecto, el mundo se ver&iacute;a privado de su belleza, la vida dejar&iacute;a de ser tal. Por esto
      Mois&eacute;s, el vidente de Dios, hab&iacute;a dicho ya antes: Y vio Dios que la luz era buena. Pero nosotros debemos pensar en aquella magna, verdadera y eterna luz que viniendo a este mundo ilumina a todo hombre, esto es, Cristo, salvador y
      redentor del mundo, el cual, hecho hombre, comparti&oacute; hasta lo &uacute;ltimo la condici&oacute;n humana; acerca del cual dice el salmista: Cantad a Dios, tocad en su honor, alfombrad el camino del que avanza por el desierto; su nombre es
      el Se&ntilde;or: alegraos en su presencia.<BR><BR>Aplica a la luz el apelativo de dulce, y afirma ser cosa buena el contemplar con los propios ojos el sol de la gloria, es decir, a aquel que en el tiempo de su vida mortal dijo: Yo soy la luz
      del mundo; el que me sigue no camina en tinieblas, sino que tendr&aacute; la luz de la vida. Y tambi&eacute;n: La causa de la condenaci&oacute;n es &eacute;sta: Que la luz ha venido al mundo. As&iacute;, pues, al hablar de esta luz solar que
      vemos con nuestros ojos corporales, anunciaba de antemano al Sol de justicia, el cual fue en verdad sobremanera dulce para aquellos que tuvieron la dicha de ser instruidos por &eacute;l y de contemplarlo con sus propios ojos mientras
      conviv&iacute;a con los hombres, como otro hombre cualquiera, aunque en realidad no era un hombre como los dem&aacute;s. En efecto, era tambi&eacute;n Dios verdadero, y por esto hizo que los ciegos vieran, que los cojos caminaran, que los
      sordos oyeran, limpi&oacute; a los leprosos, resucit&oacute; a los muertos con el solo imperio de su voz.<BR><BR>Pero tambi&eacute;n ahora es cosa dulc&iacute;sima fijar en &eacute;l los ojos del esp&iacute;ritu, y contemplar y meditar
      interiormente su pura y divina hermosura y as&iacute;, mediante esta comuni&oacute;n y este consorcio, ser iluminados y embellecidos, ser colmados de dulzura espiritual, ser revestidos de santidad, adquirir la sabidur&iacute;a y rebosar,
      finalmente, de una alegr&iacute;a divina que se extiende a todos los d&iacute;as de nuestra vida presente. Esto es lo que insinuaba el sabio Eclesiast&eacute;s cuando dec&iacute;a: Si uno vive muchos a&ntilde;os, que goce de todos ellos.
      Porque realmente aquel Sol de justicia es fuente de toda alegr&iacute;a para los que lo miran; refiri&eacute;ndose a &eacute;l dice el salmista: Gozan en la presencia de Dios, rebosando de alegr&iacute;a; y tambi&eacute;n: Alegraos, justos, en
      el Se&ntilde;or, que merece la alabanza de los buenos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 33, 4. 6; Col 1, 12-13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Proclamad conmigo la grandeza del Se&ntilde;or, ensalcemos juntos su nombre. <FONT COLOR="#FF0000">*</FONT> Contempladlo, y quedar&eacute;is radiantes, vuestro rostro no se avergonzar&aacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nos ha hecho capaces de compartir la herencia del pueblo santo en la luz; nos ha sacado del dominio de las tinieblas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Contempladlo y quedar&eacute;is radiantes, vuestro rostro no se avergonzar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que has preparado bienes invisibles para los que te aman, infunde el amor de tu nombre en nuestros corazones, para que, am&aacute;ndote en todo y sobre todas las cosas, consigamos tus promesas que superan todo deseo. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
