<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 13, 13-14, 6<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JOB APELA AL JUICIO DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Respondi&oacute; Job a sus amigos y les dijo:<BR><BR>&laquo;Guardad silencio, que voy a hablar yo: venga lo que viniere, tomo mi carne entre los dientes, pongo mi vida entre mis manos, y, aunque &eacute;l me mate, le aguantar&eacute;, con
      tal de defenderme en su presencia; esto ser&iacute;a ya mi salvaci&oacute;n, pues el imp&iacute;o no comparece ante &eacute;l.<BR><BR>Escuchad atentamente mis palabras, prestad o&iacute;do a mi discurso; he preparado mi defensa y s&eacute; que
      soy inocente; &iquest;qui&eacute;n quiere contender conmigo? Callar ahora ser&iacute;a morir.<BR><BR>Aseg&uacute;rame s&oacute;lo estas dos cosas, y no me esconder&eacute; de tu presencia: que apartar&aacute;s de m&iacute; tu mano y que no me
      espantar&aacute;s con tu terror; despu&eacute;s ac&uacute;same, y yo te responder&eacute;, o hablar&eacute; yo, y t&uacute; me replicar&aacute;s: &iquest;Cu&aacute;ntos son mis pecados y mis culpas? Demu&eacute;strame mis delitos y pecados.<BR><BR>&iquest;Por
      qu&eacute; ocultas tu rostro y me tratas como a tu enemigo?, &iquest;por qu&eacute; asustas a una hoja que vuela y persigues la paja seca? Apuntas en mi cuenta rebeld&iacute;as, me imputas las culpas de mi juventud y metes mis pies en cepos;
      vigilas todos mis pasos y examinas mis huellas.<BR>El hombre, nacido de mujer, corto de d&iacute;as, harto de inquietudes, como flor se abre y se marchita, huye como la sombra sin parar, se consume como una cosa podrida, como vestido
      ro&iacute;do por la polilla.<BR><BR>&iquest;Y en un ser as&iacute; clavas los ojos y lo citas a juicio frente a ti? &iquest;Qui&eacute;n sacar&aacute; lo puro de lo impuro? &iexcl;Nadie!.<BR><BR>Si sus d&iacute;as est&aacute;n determinados y
      sabes el n&uacute;mero de sus meses, si le has puesto un l&iacute;mite infranqueable, aparta de &eacute;l tu vista, d&eacute;jale, para que descanse, como un jornalero que termina su jornada.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Jb 13, 20. 21; cf. Jr 10, 24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, no te escondas de mi presencia, <FONT COLOR="#FF0000">*</FONT> aparta de m&iacute; tu mano y no me espantes con tu terror.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Corr&iacute;geme, Se&ntilde;or, con misericordia, no con ira, no sea que me aniquiles.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aparta de m&iacute; tu mano y no me espantes con tu terror.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Ignacio de Antioqu&iacute;a, obispo y m&aacute;rtir, a los Magnesios.<BR>
      (Cap. 10, 1&mdash;15: Funk 1, 199-203)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TEN&Eacute;IS A CRISTO EN VOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No permita Dios que permanezcamos insensibles ante la bondad de Cristo. Si &eacute;l imitara nuestro modo ordinario de actuar, ya podr&iacute;amos darnos por perdidos. As&iacute; pues, ya que nos hemos hecho disc&iacute;pulos suyos,
      aprendamos a vivir conforme al cristianismo. Pues el que se acoge a otro nombre distinto del suyo no es de Dios. Arrojad, pues, de vosotros la mala levadura, vieja ya y agriada, y transformaos en la nueva, que es Jesucristo. Impregnaos de la
      sal de Cristo, a fin de que nadie se corrompa entre vosotros, pues por vuestro olor ser&eacute;is calificados.<BR><BR>Todo eso, queridos hermanos, no os lo escribo porque haya sabido que hay entre vosotros quienes se comporten mal, sino que,
      como el menor de entre vosotros, quiero montar guardia en favor vuestro, para que no piqu&eacute;is en el anzuelo de la vana especulaci&oacute;n, sino que teng&aacute;is plena certidumbre del nacimiento, pasi&oacute;n y resurrecci&oacute;n del
      Se&ntilde;or, acontecida bajo el gobierno de Poncio Pilato, cosas todas cumplidas verdadera e indudablemente por Jesucristo, esperanza nuestra, de la que no permita Dios que ninguno de vosotros se aparte.<BR><BR>&iexcl;Ojal&aacute; se me
      concediera gozar de vosotros en todo, si yo fuera digno de ello! Porque si es cierto que estoy encadenado, sin embargo, no puedo compararme con uno solo de vosotros, que est&aacute;is sueltos. S&eacute; que no os hinch&aacute;is con mi
      alabanza, pues ten&eacute;is dentro de vosotros a Jesucristo. Y m&aacute;s bien s&eacute; que, cuando os alabo, os avergonz&aacute;is, como est&aacute; escrito: Lo primero que hace el justo al hablar es acusarse a s&iacute; mismo. Poned, pues,
      todo vuestro empe&ntilde;o en afianzaros en la doctrina del Se&ntilde;or y de los ap&oacute;stoles, a fin de que todo cuanto hiciereis os resulte pr&oacute;speramente, as&iacute; en la carne como en el esp&iacute;ritu, en la fe y en la
      caridad, en el Hijo, en el Padre y en el Esp&iacute;ritu Santo, en el principio y en el fin, unidos a vuestro dign&iacute;simo obispo, a la espiritual corona tan dignamente formada por vuestro colegio de ancianos, y a vuestros di&aacute;conos,
      tan gratos a Dios. Someteos a vuestro obispo, y tambi&eacute;n mutuamente unos a otros, as&iacute; como Jesucristo est&aacute; sometido, seg&uacute;n la carne, a su Padre, y los ap&oacute;stoles a Cristo y al Padre y al Esp&iacute;ritu, a fin
      de que entre vosotros haya unidad tanto corporal como espiritual.<BR><BR>Como s&eacute; que est&aacute;is llenos de Dios, s&oacute;lo brevemente os he exhortado. Acordaos de m&iacute; en vuestras oraciones, para que logre alcanzar a Dios, y
      acordaos tambi&eacute;n de la Iglesia de Siria, de la que no soy digno de llamarme miembro. Necesito de vuestras plegarias a Dios y de vuestra caridad, para que la Iglesia de Siria sea refrigerada con el roc&iacute;o divino, por medio de
      vuestra Iglesia.<BR><BR>Os saludan los efesios desde Esmirna, de donde os escribo, los cuales est&aacute;n aqu&iacute; presentes para gloria de Dios y que, juntamente con Policarpo, obispo de Esmirna, han procurado atenderme y darme gusto en
      todo. Igualmente os saludan todas las dem&aacute;s Iglesias en honor de Jesucristo. Os env&iacute;o mi despedida, a vosotros que viv&iacute;s unidos a Dios y que est&aacute;is en posesi&oacute;n de un esp&iacute;ritu inseparable, que es
      Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 3, 16. 17. 19; Col 2, 6-7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios os conceda que Cristo habite por la fe en vuestros corazones; <FONT COLOR="#FF0000">*</FONT> y que est&eacute;is bien arraigados y fundamentados en el amor, para que se&aacute;is colmados hasta poseer toda la plenitud de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Vivid seg&uacute;n Cristo Jes&uacute;s, enraizados y cimentados en &eacute;l y apoyados en la fe.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y que est&eacute;is bien arraigados y fundamentados en el amor, para que se&aacute;is colmados hasta poseer toda la plenitud de Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
