<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>II V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: PROFETA DE SOLEDADES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Profeta de soledades,<BR>labio hiciste de tus iras<BR>para fustigar mentiras<BR>y para gritar verdades.<BR><BR>Desde el vientre escogido<BR>fuiste t&uacute; el pregonero,<BR>para anunciar al mundo<BR>la presencia del Verbo.<BR><BR>El
      desierto encendido<BR>fue tu ardiente maestro,<BR>para allanar monta&ntilde;as<BR>y encender los senderos.<BR><BR>Cuerpo de duro roble,<BR>alma azul de silencio;<BR>miel silvestre de rocas<BR>y un jub&oacute;n de camello.<BR><BR>No fuiste,
      Juan, la ca&ntilde;a<BR>tronchada por el viento;<BR>s&iacute; la palabra ardiente<BR>tu palabra de acero.<BR><BR>En el Jord&aacute;n lavaste<BR>al m&aacute;s puro Cordero,<BR>que apacienta entre lirios<BR>y duerme en los almendros.<BR><BR>En
      tu figura hirsuta<BR>se esperanz&oacute; tu pueblo:<BR>para una raza nueva<BR>abriste cielos nuevos.<BR><BR>Sacudiste el azote<BR>ante el poder soberbio;<BR>y ante el Sol que nac&iacute;a<BR>se apag&oacute; tu lucero.<BR><BR>Por fin, en un
      banquete<BR>y en el placer de un ebrio,<BR>el vino de tu sangre<BR>santific&oacute; el desierto.<BR><BR>Profeta de soledades,<BR>labio hiciste de tus iras<BR>para fustigar mentiras<BR>y para gritar verdades. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Apareci&oacute; un hombre, enviado por Dios, que se llamaba Juan.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 14 - &iquest;QUI&Eacute;N ES JUSTO ANTE EL SE&Ntilde;OR?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;qui&eacute;n puede hospedarse en tu tienda<BR>y habitar en tu monte santo?<BR><BR>El que procede honradamente <BR>y practica la justicia,<BR>el que tiene intenciones leales <BR>y no calumnia con su lengua,<BR><BR>el
      que no hace mal a su pr&oacute;jimo<BR>ni difama al vecino,<BR>el que considera despreciable al imp&iacute;o<BR>y honra a los que temen al Se&ntilde;or,<BR><BR>el que no retracta lo que jur&oacute;<BR>a&uacute;n en da&ntilde;o propio,<BR>el
      que no presta dinero a usura<BR>ni acepta soborno contra el inocente.<BR><BR>El que as&iacute; obra nunca fallar&aacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Apareci&oacute; un hombre, enviado por Dios, que se llamaba Juan.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juan vino como testigo para declarar en favor de la verdad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 111- FELICIDAD DEL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso quien teme al Se&ntilde;or<BR>y ama de coraz&oacute;n sus mandatos.<BR>Su linaje ser&aacute; poderoso en la tierra,<BR>la descendencia del justo ser&aacute; bendita.<BR><BR>En su casa habr&aacute; riquezas y abundancia,<BR>su
      caridad es constante, sin falta.<BR>En las tinieblas brilla como una luz<BR>el que es justo, clemente y compasivo.<BR><BR>Dichoso el que se apiada y presta,<BR>y administra rectamente sus asuntos.<BR>El justo jam&aacute;s vacilar&aacute;,<BR>su
      recuerdo ser&aacute; perpetuo.<BR><BR>No temer&aacute; las malas noticias,<BR>su coraz&oacute;n est&aacute; firme en el Se&ntilde;or.<BR>Su coraz&oacute;n est&aacute; seguro, sin temor,<BR>hasta que vea derrotados a sus enemigos.<BR><BR>Reparte
      limosna a los pobres;<BR>su caridad es constante, sin falta,<BR>y alzar&aacute; la frente con dignidad.<BR><BR>El malvado, al verlo, se irritar&aacute;,<BR>rechinar&aacute; los dientes hasta consumirse.<BR>La ambici&oacute;n del malvado
      fracasar&aacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juan vino como testigo para declarar en favor de la verdad.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Juan era la l&aacute;mpara que arde y que ilumina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CANTO DE LOS VENCEDORES Ap 15, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Grandes y maravillosas son tus obras,<BR>Se&ntilde;or, Dios omnipotente,<BR>justos y verdaderos tus caminos,<BR>&iexcl;oh Rey de los siglos!<BR><BR>&iquest;Qui&eacute;n no temer&aacute;, Se&ntilde;or,<BR>y glorificar&aacute; tu nombre?<BR>Porque
      t&uacute; solo eres santo,<BR>porque vendr&aacute;n todas las naciones<BR>y se postrar&aacute;n en tu acatamiento,<BR>porque tus juicios se hicieron manifiestos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juan era la l&aacute;mpara que arde y que ilumina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Hch 13, 23-25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Seg&uacute;n lo prometido, Dios sac&oacute; para Israel de la descendencia de David un Salvador, Jes&uacute;s. Y su precursor fue Juan. Ya &eacute;ste, antes de presentarse Jes&uacute;s, hab&iacute;a predicado a todo el pueblo de Israel un
      bautismo como se&ntilde;al de arrepentimiento. Y, cuando estaba para terminar su misi&oacute;n, sol&iacute;a decir: &laquo;No soy yo el que vosotros os imagin&aacute;is. Pero, mirad, viene otro despu&eacute;s de m&iacute;; y yo no soy digno de
      desatar su calzado.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Preparad el camino del Se&ntilde;or, enderezad sus sendas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Preparad el camino del Se&ntilde;or, enderezad sus sendas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> El que viene despu&eacute;s de m&iacute; ya exist&iacute;a antes que yo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Enderezad sus sendas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Preparad el camino del Se&ntilde;or, enderezad sus sendas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">El ni&ntilde;o que nos ha nacido es m&aacute;s que un profeta; es aquel de quien dice el Salvador: &laquo;Entre los nacidos de mujer no ha surgido nadie mayor que Juan Bautista&raquo;.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">El ni&ntilde;o que nos ha nacido es m&aacute;s que un profeta; es aquel de quien dice el Salvador: &laquo;Entre los nacidos de mujer no ha surgido nadie mayor que Juan Bautista&raquo;.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Oremos confiados al Se&ntilde;or, que eligi&oacute; a Juan Bautista para anunciar a los hombres el reino de Cristo, y dig&aacute;mosle:<BR><BR>Gu&iacute;a, Se&ntilde;or, nuestros pasos por el camino de la paz.<BR><BR>T&uacute;, Se&ntilde;or,
        que llamaste a Juan cuando estaba a&uacute;n en las entra&ntilde;as maternas y lo elegiste para que preparara los caminos de tu Hijo,<BR>danos &aacute;nimos para seguir siempre a Cristo con la misma fidelidad con que Juan lo precedi&oacute;.<BR><BR>T&uacute;
        que concediste al Bautista reconocer al Cordero de Dios,<BR>concede a la Iglesia anunciar a Cristo de tal manera que los hombres de nuestro tiempo puedan reconocerlo.<BR><BR>T&uacute; que dispusiste que Juan menguase y que Cristo creciera,<BR>ens&eacute;&ntilde;anos
        a saber humillarnos, para que brille Cristo a los ojos de los hombres.<BR><BR>T&uacute; que, por el martirio de Juan, quisiste manifestar la justicia,<BR>conc&eacute;denos testificar tu verdad con valent&iacute;a, sin temor a la
        tribulaci&oacute;n.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Acu&eacute;rdate, Se&ntilde;or, de los que han salido ya de este mundo<BR>y col&oacute;calos en el reino de la luz y de la paz.<BR><BR>Dirijamos nuestra oraci&oacute;n al Padre que est&aacute; en los cielos
        diciendo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso, que suscitaste a san Juan Bautista, para que le preparara a Cristo un pueblo bien dispuesto, concede a tu pueblo el don de la alegr&iacute;a espiritual y gu&iacute;anos por el camino de la salvaci&oacute;n y de la paz. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
