<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Rey que viene, al Se&ntilde;or que se acerca, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VERBO QUE DEL CIELO BAJAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verbo que del cielo bajas,<BR>Luz del Padre que, naciendo,<BR>socorres al mundo m&iacute;sero<BR>con el correr de los tiempos:<BR><BR>Ilumina el coraz&oacute;n,<BR>quema de amor nuestro pecho,<BR>y borren tus ense&ntilde;anzas<BR>tantos
      deslices y yerros,<BR><BR>para que, cuando regreses<BR>como juez de nuestros hechos,<BR>castigues el mal oculto<BR>y corones a los buenos.<BR><BR>Que la maldad no nos lance<BR>por nuestras culpas al fuego,<BR>mas felices moradores<BR>nos
      veamos en tu reino.<BR><BR>A Dios Padre y a su Hijo<BR>gloria y honor tributemos,<BR>y al Esp&iacute;ritu Par&aacute;clito,<BR>por los siglos sempiternos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Derrama, Se&ntilde;or, tu misericordia sobre nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Danos tu salvaci&oacute;n, seg&uacute;n tu promesa.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 19, 16-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FUTURA CONVERSI&Oacute;N DE EGIPTO Y ASIRIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquel d&iacute;a, Egipto ser&aacute; como las mujeres, se asustar&aacute; y temblar&aacute; ante la mano del Se&ntilde;or de los ej&eacute;rcitos, que &eacute;l agita contra ellos. Judea ser&aacute; el espanto de Egipto: s&oacute;lo
      mencion&aacute;rsela le producir&aacute; terror, por el plan que el Se&ntilde;or de los ej&eacute;rcitos planea contra &eacute;l.<BR><BR>Aquel d&iacute;a, habr&aacute; en Egipto cinco ciudades que hablar&aacute;n la lengua de Cana&aacute;n y
      que jurar&aacute;n por el Se&ntilde;or de los ej&eacute;rcitos; una de las ciudades se llamar&aacute; Ciudad del sol.<BR><BR>Aquel d&iacute;a, en medio de Egipto habr&aacute; un altar del Se&ntilde;or, y un monumento al Se&ntilde;or junto a la
      frontera. Ser&aacute;n signo y testimonio del Se&ntilde;or de los ej&eacute;rcitos en tierra egipcia. Si claman al Se&ntilde;or a causa del opresor, &eacute;l les enviar&aacute; un salvador que los libre. El Se&ntilde;or se manifestar&aacute;
      a Egipto, y Egipto aquel d&iacute;a reconocer&aacute; al Se&ntilde;or. Le ofrecer&aacute;n sacrificios y ofrendas, har&aacute;n votos al Se&ntilde;or y los cumplir&aacute;n. El Se&ntilde;or herir&aacute; a Egipto con una plaga y lo
      curar&aacute;; ellos volver&aacute;n al Se&ntilde;or, &eacute;l los escuchar&aacute; y los curar&aacute;.<BR><BR>Aquel d&iacute;a, habr&aacute; una calzada de Egipto a Asiria: Asiria entrar&aacute; en Egipto y Egipto en Asiria; y los egipcios
      con los asirios servir&aacute;n a Dios.<BR><BR>Aquel d&iacute;a, Israel ser&aacute; mediador entre Egipto y Asiria, ser&aacute; bendito en medio de la tierra: porque el Se&ntilde;or de los ej&eacute;rcitos lo bendice, diciendo: &laquo;Bendito
      mi pueblo Egipto, la obra de mis manos Asiria y mi heredad Israel.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 19, 21; Lc 13, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aquel d&iacute;a, Egipto reconocer&aacute; al Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> y le ofrecer&aacute;n sacrificios y ofrendas. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Y vendr&aacute;n del oriente y del occidente, del norte y del sur, y se pondr&aacute;n a la mesa en el reino de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y le ofrecer&aacute;n sacrificios y ofrendas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro Prosl&oacute;gion de san Anselmo, obispo<BR>
      (Cap. 1: Opera omnia, edici&oacute;n Schmitt, Seckau 1938, 1, 97-100)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DESEO DE CONTEMPLAR A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Deja un momento tus ocupaciones habituales, hombre insignificante, entra un instante en t&iacute; mismo, apart&aacute;ndote del tumulto de tus pensamientos. Arroja lejos de ti las preocupaciones agobiantes y aparta de ti las inquietudes
      que te oprimen. Reposa en Dios un momento, descansa siquiera un momento en &eacute;l.<BR><BR>Entra en lo m&aacute;s profundo de tu alma, aparta de ti todo, exepto Dios y lo que puede ayudarte a alcanzarlo; cierra la puerta de tu
      habitaci&oacute;n y b&uacute;scalo en el silencio. Di con todas tus fuerzas, di al Se&ntilde;or: &laquo;Busco tu rostro; tu rostro busco, Se&ntilde;or.&raquo;<BR><BR>Y ahora, Se&ntilde;or y Dios m&iacute;o, ens&eacute;&ntilde;ame d&oacute;nde
      y c&oacute;mo tengo que buscarte, d&oacute;nde y c&oacute;mo te encontrar&eacute;.<BR><BR>Si no est&aacute;s en m&iacute;, Se&ntilde;or, si est&aacute;s ausente, &iquest;d&oacute;nde te buscar&eacute;? Si est&aacute;s en todas partes,
      &iquest;por qu&eacute; no te veo aqu&iacute; presente? Es cierto que t&uacute; habitas en una luz inaccesible, &iquest;pero d&oacute;nde est&aacute; esa luz inaccesible?, &iquest;c&oacute;mo me aproximar&eacute; a ella?, &iquest;qui&eacute;n
      me guiar&aacute; y me introducir&aacute; en esa luz para que en ella te contemple? &iquest;Bajo qu&eacute; signos, bajo qu&eacute; aspecto te buscar&eacute;? Nunca te he visto, Se&ntilde;or y Dios m&iacute;o, no conozco tu rostro.<BR><BR>Dios
      alt&iacute;simo, &iquest;qu&eacute; har&aacute; este desterrado, lejos de ti?, &iquest;qu&eacute; har&aacute; este servidor tuyo, sediento de tu amor, que se encuentra alejado de ti? Desea verte y tu rostro est&aacute; muy lejos de &eacute;l.
      Anhela acercarse a ti y tu morada es inaccesible. Arde en deseos de encontrarte e ignora d&oacute;nde vives. No suspira m&aacute;s que por ti y jam&aacute;s ha visto tu rostro.<BR><BR>Se&ntilde;or, t&uacute; eres mi Dios, t&uacute; eres mi
      Se&ntilde;or y nunca te he visto. T&uacute; me creaste y me redimiste, t&uacute; me has dado todos los bienes que poseo, y a&uacute;n no te conozco. He sido creado para verte, y todav&iacute;a no he podido alcanzar &eacute;l fin para el cual
      fui creado.<BR> <BR>Y t&uacute;, Se&ntilde;or, &iquest;hasta cu&aacute;ndo nos olvidar&aacute;s, hasta cu&aacute;ndo dejar&aacute;s de apartar tu rostro? &iquest;Cu&aacute;ndo volver&aacute;s tu mirada hacia nosotros? &iquest;Cu&aacute;ndo nos
      escuchar&aacute;s? &iquest;Cu&aacute;ndo iluminar&aacute;s nuestros ojos y nos mostrar&aacute;s tu rostro? &iquest;Cu&aacute;ndo acceder&aacute;s a nuestros deseos?<BR><BR>M&iacute;ranos, Se&ntilde;or, esc&uacute;chanos, ilum&iacute;nanos,
      mu&eacute;strate a nosotros. Colma nuestros deseos y seremos felices; sin ti todo es hast&iacute;o y tristeza. Ten piedad de nuestros trabajos y de los esfuerzos que hacemos por llegar hasta ti, ya que sin ti nada podemos.<BR><BR>Ens&eacute;&ntilde;ame
      a buscarte, mu&eacute;strame tu rostro, porque si t&uacute; no me lo ense&ntilde;as no puedo buscarte. No puedo encontrarte si t&uacute; no te haces presente. Te buscar&eacute; dese&aacute;ndote, te desear&eacute; busc&aacute;ndote;
      am&aacute;ndote te encontrar&eacute;, encontr&aacute;ndote te amar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 79, 19. 20; 105, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> No nos alejaremos de ti, Se&ntilde;or; danos vida, para que invoquemos tu nombre: <FONT COLOR="#FF0000">*</FONT> Que brille tu rostro sobre nosotros y nos salve.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Acu&eacute;rdate de nosotros por amor a tu pueblo, vis&iacute;tanos con tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que brille tu rostro sobre nosotros y nos salve. <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Muestra, Se&ntilde;or, tu poder y ven a nosotros, para que por tu protecci&oacute;n nos veamos libres de los peligros que nos amenazan a causa de nuestros pecados. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
