<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ojal&aacute; escuch&eacute;is hoy la voz del Se&ntilde;or: &laquo;No endurezc&aacute;is vuestro coraz&oacute;n.&raquo;<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ME DESECHAS T&Uacute;, PADRE AMOROSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si me desechas t&uacute;, Padre amoroso,<BR>&iquest;a qui&eacute;n acudir&eacute; que me reciba?<BR>T&uacute; al pecador dijiste generoso<BR>que no quieres su muerte, &iexcl;oh Dios piadoso!,<BR>sino que llore y se convierta y viva.<BR><BR>Cumple
      en m&iacute; la palabra que me has dado<BR>y escucha el ansia de mi af&aacute;n profundo,<BR>no te acuerdes, Se&ntilde;or, de mi pecado;<BR>piensa tan s&oacute;lo que en la cruz clavado<BR>eres, Dios m&iacute;o, el Redentor del mundo.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que medita la ley del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da fruto a su tiempo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 34, 10-28<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDO C&Oacute;DIGO DE LA ALIANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo el Se&ntilde;or a Mois&eacute;s:<BR><BR>&laquo;Yo voy a hacer un pacto en presencia de tu pueblo: Har&eacute; maravillas como no se han hecho en ning&uacute;n pa&iacute;s ni naci&oacute;n, para que el pueblo
      con el que vives vea las obras terribles que voy a hacer por medio de ti. Cumple lo que yo te mando hoy.<BR><BR>Expulsar&eacute; por delante de ti a amorreos, cananeos, hititas, fereceos, jiveos y yebuseos. No hagas alianza con los habitantes
      del pa&iacute;s donde vas a entrar; porque ser&iacute;an un lazo para ti. Derribar&aacute;s sus altares, destrozar&aacute;s sus estelas, talar&aacute;s sus &aacute;rboles sagrados.<BR><BR>No te postres ante dioses extra&ntilde;os, porque el
      Se&ntilde;or se llama y es Dios celoso. No hagas alianza con los habitantes de la tierra, no sea que ellos, al prostituirse con sus dioses cuando les ofrezcan sacrificios, te inviten y comas con ellos. Ni tomes a sus hijas por mujeres para tus
      hijos, pues ellas se prostituir&aacute;n con sus dioses y prostituir&aacute;n a tus hijos con ellos.<BR><BR>No te hagas estatuas de dioses.<BR><BR>Guarda la fiesta de los Azimos: comer&aacute;s &aacute;zimos durante siete d&iacute;as por la
      fiesta del mes de Abib, seg&uacute;n te mand&eacute;; porque en ese mes saliste de Egipto.<BR><BR>Todo primer nacido macho que abra el vientre es m&iacute;o, sea ternero o cordero. El primer nacido del borrico lo rescatar&aacute;s con un
      cordero, y, si no lo rescatas, le romper&aacute;s la cerviz. Al mayor, al primero de tus hijos, lo rescatar&aacute;s y nadie se presentar&aacute; ante m&iacute; con las manos vac&iacute;as.<BR><BR>Seis d&iacute;as trabajar&aacute;s y en el
      s&eacute;ptimo descansar&aacute;s, incluso en el tiempo de la siembra y de la siega.<BR><BR>Celebra la fiesta de las Semanas al comenzar la siega del trigo, y la fiesta de la Cosecha al terminar el a&ntilde;o.<BR><BR>Tres veces al a&ntilde;o
      se presentar&aacute;n todos los varones al Se&ntilde;or de Israel. Cuando desposea a las naciones delante de ti y ensanche tus fronteras, nadie codiciar&aacute; tus campos, si subes a visitar al Se&ntilde;or, tu Dios, tres veces al a&ntilde;o.<BR><BR>No
      ofrezcas pan fermentado con la sangre de mi sacrificio. De la v&iacute;ctima de la Pascua no quedar&aacute; nada para el d&iacute;a siguiente.<BR><BR>Ofrece en el templo del Se&ntilde;or, tu Dios, las primicias de tus tierras.<BR>No cuezas el
      cabrito en la leche de la madre.&raquo; El Se&ntilde;or dijo a Mois&eacute;s:<BR><BR>&laquo;Escribe estas palabras: de acuerdo con ellas hago alianza contigo y con Israel.&raquo;<BR><BR>Mois&eacute;s estuvo all&iacute; con el Se&ntilde;or
      cuarenta d&iacute;as y cuarenta noches: no comi&oacute; pan ni bebi&oacute; agua, y escribi&oacute; en las tablas las cl&aacute;usulas del pacto, los diez mandamientos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 17-18; 2Co 3, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La ley se nos dio por mediaci&oacute;n de Mois&eacute;s, pero la gracia y la verdad nos han venido por Jesucristo. <FONT COLOR="#FF0000">*</FONT> Nadie ha visto jam&aacute;s a Dios; el Hijo unig&eacute;nito,
      que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR>
      <FONT COLOR="#FF0000">V. </FONT> y todos nosotros, reflejando como en un espejo en nuestro rostro descubierto la gloria del Se&ntilde;or, nos vamos transformando en su propia imagen, hacia una gloria cada vez mayor.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nadie ha visto jam&aacute;s a Dios; el Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de Tertuliano, presb&iacute;tero, Sobre la oraci&oacute;n<BR>
      (Cap. 28-29: CCL 1, 273-274)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NUESTRA OFRENDA ESPIRITUAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La oraci&oacute;n es una ofrenda espiritual que ha eliminado los antiguos sacrificios. &iquest;Qu&eacute; me importa &mdash;dice&mdash; el n&uacute;mero de vuestros sacrificios? Estoy harto de holocaustos de carneros, de grasa de becerros;
      la sangre de toros, corderos y chivos no me agrada. &iquest;Qui&eacute;n pide algo de vuestras manos?<BR><BR>El Evangelio nos ense&ntilde;a qu&eacute; es lo que pide el Se&ntilde;or: Llega la hora &mdash;dice&mdash; en que los verdaderos
      adoradores adorar&aacute;n al Padre en esp&iacute;ritu y en verdad. Porque Dios es esp&iacute;ritu y, por esto, tales son los adoradores que busca. Nosotros somos los verdaderos adoradores y verdaderos sacerdotes, ya que, orando en
      esp&iacute;ritu, ofrecemos el sacrificio espiritual de la oraci&oacute;n, la ofrenda adecuada y agradable a Dios, la que &eacute;l ped&iacute;a, la que &eacute;l preve&iacute;a.<BR><BR>Esta ofrenda, ofrecida de coraz&oacute;n, alimentada con
      la fe, cuidada con la verdad, &iacute;ntegra por la inocencia, limpia por la castidad, coronada con el amor, es la que debemos llevar al altar de Dios, con el acompa&ntilde;amiento solemne de las buenas obras, en medio de salmos e himnos,
      seguros de que con ella alcanzaremos de Dios cualquier cosa que le pidamos.<BR><BR>&iquest;Qu&eacute; podr&aacute; negar Dios, en efecto, a una oraci&oacute;n que procede del esp&iacute;ritu y de la verdad, si es &eacute;l quien la exige?
      Hemos le&iacute;do, o&iacute;do y cre&iacute;do los argumentos que demuestran su gran eficacia.<BR><BR>En tiempos pasados, la oraci&oacute;n liberaba del fuego, de las bestias, de la falta de alimento, y sin embargo no hab&iacute;a recibido
      a&uacute;n de Cristo su forma propia.<BR><BR>&iexcl;Cu&aacute;nta m&aacute;s eficacia no tendr&aacute;, pues, la oraci&oacute;n cristiana! Ciertamente, no hace venir el roc&iacute;o ang&eacute;lico en medio del fuego, ni cierra la boca de los
      leones, ni transporta a los hambrientos la comida de los segadores (como en aquellos casos del antiguo Testamento); no impide milagrosamente el sufrimiento, sino que, sin evitarles el dolor a los que sufren, los fortalece con la
      resignaci&oacute;n, con su fuerza les aumenta la gracia para que vean, con los ojos de la fe, el premio reservado a los que sufren por el nombre de Dios.<BR><BR>En el pasado, la oraci&oacute;n hac&iacute;a venir calamidades, aniquilaba los
      ej&eacute;rcitos enemigos, imped&iacute;a la lluvia necesaria. Ahora, por el contrario, la oraci&oacute;n del justo aparta la ira de Dios, vela en favor de los enemigos, suplica por los perseguidores. &iquest;Qu&eacute; tiene de extra&ntilde;o
      que haga caer el agua del cielo, si pudo impetrar que de all&iacute; bajara fuego? La oraci&oacute;n es lo &uacute;nico que tiene poder sobre Dios; pero Cristo no quiso que sirviera para operar mal alguno, sino que toda la eficacia que
      &eacute;l le ha dado ha de servir para el bien.<BR><BR>Por esto, su finalidad es servir de sufragio a las almas de los difuntos, robustecer a los d&eacute;biles, curar a los enfermos, liberar a los posesos, abrir las puertas de las
      c&aacute;rceles, deshacer las ataduras de los inocentes. La oraci&oacute;n sirve tambi&eacute;n para perdonar los pecados, para apartar las tentaciones, para hacer que cesen las persecuciones, para consolar a los abatidos, para deleitar a los
      magn&aacute;nimos, para guiar a los peregrinos, para mitigar las tempestades, para impedir su actuaci&oacute;n a los ladrones, para alimentar a los pobres, para llevar por buen camino a los ricos, para levantar a los ca&iacute;dos, para
      sostener a los que van a caer, para hacer que resistan los que est&aacute;n en pie.<BR><BR>Oran los mismos &aacute;ngeles, ora toda la creaci&oacute;n, oran los animales dom&eacute;sticos y los salvajes, y doblan las rodillas y, cuando salen
      de sus establos o guaridas, levantan la vista hacia el cielo y con la boca, a su manera, hacen vibrar el aire. Tambi&eacute;n las aves, cuando despiertan, alzan el vuelo hacia el cielo y extienden las alas, en lugar de las manos, en forma de
      cruz y dicen algo que asemeja una oraci&oacute;n.<BR><BR>&iquest;Qu&eacute; m&aacute;s podemos a&ntilde;adir acerca de la oraci&oacute;n? El mismo Se&ntilde;or en persona or&oacute;; a &eacute;l sea el honor y el poder por los siglos de los
      siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 4, 23-24<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Los verdaderos adoradores adorar&aacute;n al Padre en esp&iacute;ritu y en verdad; <FONT COLOR="#FF0000">*</FONT> pues tales son los adoradores que el Padre quiere.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios es esp&iacute;ritu, y los que lo adoran deben adorarlo en esp&iacute;ritu y en verdad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues tales son los adoradores que el Padre quiere.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que, cuanto m&aacute;s se aproxima la fiesta de nuestra salvaci&oacute;n, con tanta mayor fe nos preparemos a celebrar el misterio pascual. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en
        la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
