<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AYER, EN LEVE CENTELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s
      se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 I - BONDAD DE DIOS E INFIDELIDAD DEL PUEBLO A TRAV&Eacute;S DE LA HISTORIA DE LA SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>&iquest;Qui&eacute;n podr&aacute; contar las haza&ntilde;as de Dios,<BR>pregonar toda su alabanza?<BR>Dichosos los que respetan el derecho<BR>y
      practican siempre la justicia.<BR><BR>Acu&eacute;rdate de m&iacute; por amor a tu pueblo,<BR>vis&iacute;tame con tu salvaci&oacute;n:<BR>para que vea la dicha de tus escogidos,<BR>y me alegre con la alegr&iacute;a de tu pueblo,<BR>y me
      glor&iacute;e con tu heredad.<BR><BR>Hemos pecado como nuestros padres,<BR>hemos cometido maldades e iniquidades.<BR>Nuestros padres en Egipto<BR>no comprendieron tus maravillas;<BR> <BR>no se acordaron de tu abundante misericordia,<BR>se
      rebelaron contra el Alt&iacute;simo en el mar Rojo,<BR>pero Dios los salv&oacute; por amor de su nombre,<BR>para manifestar su poder.<BR><BR>Increp&oacute; al mar Rojo, y se sec&oacute;,<BR>los condujo por el abismo como por tierra firme;<BR>los
      salv&oacute; de la mano del adversario,<BR>los rescat&oacute; del pu&ntilde;o del enemigo;<BR><BR>las aguas cubrieron a los atacantes,<BR>y ni uno s&oacute;lo se salv&oacute;:<BR>entonces creyeron sus palabras,<BR>cantaron su alabanza.<BR><BR>Bien
      pronto olvidaron sus obras,<BR>y no se fiaron de sus planes:<BR>ard&iacute;an de avidez en el desierto<BR>y tentaron a Dios en la estepa.<BR>&Eacute;l les concedi&oacute; lo que ped&iacute;an,<BR>pero les mand&oacute; un c&oacute;lico por su
      gula.<BR><BR>Envidiaron a Mois&eacute;s en el campamento,<BR>y a Aar&oacute;n, el consagrado al Se&ntilde;or:<BR>se abri&oacute; la tierra y se trag&oacute; a Dat&aacute;n,<BR>se cerr&oacute; sobre Abir&oacute;n y sus secuaces;<BR>un fuego
      abras&oacute; a su banda,<BR>una llama consumi&oacute; a los malvados.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Acu&eacute;rdate de nosotros, Se&ntilde;or, vis&iacute;tanos con tu salvaci&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En Horeb se hicieron un becerro,<BR>adoraron un &iacute;dolo de fundici&oacute;n,<BR>cambiaron su Gloria por la imagen<BR>de un toro que come hierba.<BR><BR>Se olvidaron de Dios, su salvador,<BR>que hab&iacute;a hecho prodigios en Egipto,<BR>maravillas
      en el pa&iacute;s de Cam,<BR>portentos junto al mar Rojo.<BR><BR>Dios hablaba ya de aniquilarlos;<BR>pero Mois&eacute;s, su elegido,<BR>se puso en la brecha frente a &eacute;l<BR>para apartar su c&oacute;lera del exterminio.<BR><BR>Despreciaron
      una tierra envidiable,<BR>no creyeron en su palabra;<BR>murmuraban en las tiendas,<BR>no escucharon la voz del Se&ntilde;or.<BR><BR>El alz&oacute; la mano y jur&oacute;<BR>que los har&iacute;a morir en el desierto,<BR>que dispersar&iacute;a su
      estirpe por las naciones<BR>y los aventar&iacute;a por los pa&iacute;ses.<BR><BR>Se acoplaron con Baal Fegor,<BR>comieron de los sacrificios a dioses muertos;<BR>provocaron a Dios con sus perversiones,<BR>y los asalt&oacute; una plaga;<BR><BR>pero
      Fin&eacute;s se levant&oacute; e hizo justicia,<BR>y la plaga ces&oacute;;<BR>y se le apunt&oacute; a su favor <BR>por generaciones sin t&eacute;rmino.<BR><BR>Lo irritaron junto a las aguas de Merib&aacute;,<BR>Mois&eacute;s tuvo que sufrir
      por culpa de ellos;<BR>le hab&iacute;an amargado el alma,<BR>y desvariaron sus labios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No olvid&eacute;is la alianza que el Se&ntilde;or, vuestro Dios, pact&oacute; con vosotros.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 105 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No exterminaron a los pueblos<BR>que el Se&ntilde;or les hab&iacute;a mandado;<BR>emparentaron con los gentiles,<BR>imitaron sus costumbres;<BR><BR>adoraron sus &iacute;dolos<BR>y cayeron en sus lazos;<BR>inmolaron a los demonios<BR>sus
      hijos y sus hijas;<BR><BR>derramaron la sangre inocente<BR>y profanaron la tierra ensangrent&aacute;ndola;<BR>se marcharon con sus acciones<BR>y se prostituyeron con sus maldades.<BR><BR>La ira del Se&ntilde;or se encendi&oacute; contra su
      pueblo,<BR>y aborreci&oacute; su heredad;<BR>los entreg&oacute; en manos de gentiles,<BR>y sus adversarios los sometieron;<BR>sus enemigos los tiranizaban<BR>y los doblegaron bajo su poder.<BR><BR>Cu&aacute;ntas veces los libr&oacute;;<BR>mas
      ellos, obstinados en su actitud,<BR>perec&iacute;an por sus culpas;<BR>pero &eacute;l mir&oacute; su angustia,<BR>y escuch&oacute; sus gritos.<BR><BR>Recordando su pacto con ellos,<BR>se arrepinti&oacute; con inmensa misericordia;<BR>hizo que
      movieran a compasi&oacute;n<BR>a los que los hab&iacute;an deportado.<BR><BR>S&aacute;lvanos, Se&ntilde;or, Dios nuestro,<BR>re&uacute;nenos de entre los gentiles:<BR>daremos gracias a tu santo nombre,<BR>y alabarte ser&aacute; nuestra gloria.<BR><BR>Bendito
      sea el Se&ntilde;or, Dios de Israel,<BR>desde siempre y por siempre.<BR>Y todo el pueblo diga: &laquo;&iexcl;Am&eacute;n!&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvanos, Se&ntilde;or, y re&uacute;nenos de entre los gentiles.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Eacute;l era la fuente de la vida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y esta vida era la luz para los hombres.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Baruc 4, 5-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SI&Oacute;N ANIMA A SUS HIJOS Y LOS CONSUELA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;&Aacute;nimo, pueblo m&iacute;o, que llevas el nombre de Israel! Os
      vendieron a los gentiles, pero no para ser aniquilados;
      por la c&oacute;lera de Dios contra vosotros, os entregaron a
      vuestros enemigos, porque irritasteis a vuestro Creador,
      sacrificando a los demonios y no a Dios; os olvidasteis
      del Se&ntilde;or eterno, que os hab&iacute;a criado, y afligisteis a
      Jerusal&eacute;n, que os sustent&oacute;. Cuando ella vio que el castigo de
      Dios se avecinaba, dijo:<BR><BR>
      &laquo;Escuchad, habitantes de Si&oacute;n, Dios me ha enviado
      una pena terrible: vi c&oacute;mo el Eterno desterraba a mis
      hijos e hijas; yo los cri&eacute; con alegr&iacute;a, los desped&iacute; con
      l&aacute;grimas de pena. Que nadie se alegre viendo a esta viuda
      abandonada de todos. Si estoy desierta, es por los
      pecados de mis hijos, que se apartaron de la ley de Dios.
      No hicieron caso de sus mandatos ni siguieron la v&iacute;a de sus
      preceptos, ni entraron por el camino que los educara para
      su justicia. Que se acerquen los vecinos de Si&oacute;n, recuerden
      que el Eterno llev&oacute; cautivos a mis hijos e hijas.<BR><BR>
      Les envi&oacute; un pueblo remoto, cruel y de lengua extra&ntilde;a,
      que no respetaba a los ancianos ni sent&iacute;a piedad por los
      ni&ntilde;os; arrebataron a la viuda sus hijos queridos, la
      dejaron sola y sin hijas.<BR><BR>
      Y yo, &iquest;qu&eacute; puedo hacer por vosotros? S&oacute;lo el que os
      envi&oacute; tales desgracias os libertar&aacute; del poder enemigo. Marchad,
      hijos, marchad, mientras yo quedo sola. Me he quitado
      el vestido de la paz, me he puesto el sayal de suplicante,
      gritar&eacute; al Eterno toda mi vida.<BR><BR>
      Hijos, clamad al Se&ntilde;or: &eacute;l os librar&aacute; de la tiran&iacute;a y de
      la mano de vuestros enemigos. Yo espero del Eterno vuestra
      salvaci&oacute;n, del Santo me ha venido la alegr&iacute;a, por la
      misericordia que llegar&aacute; pronto a vosotros de parte del
      Eterno, vuestro Salvador.<BR><BR>
      Si os explus&oacute; entre duelo y llanto, Dios mismo os
      devolver&aacute; a m&iacute; con gozo y alegr&iacute;a sin t&eacute;rmino. Como hace
      poco los vecinos de Si&oacute;n os vieron marchar cautivos, as&iacute;
      pronto os ver&aacute;n salvados por vuestro Dios, nimbados con
      la gloria y el esplendor del Eterno.<BR><BR>
      Hijos, soportad con fortaleza el castigo que Dios os ha
      enviado; si tus enemigos te dieron alcance, muy pronto
      ver&aacute;s su perdici&oacute;n y pondr&aacute;s el pie sobre sus cuellos.
      Mis ni&ntilde;os mimados recorrieron caminos &aacute;speros, los
      rob&oacute; el enemigo como a un reba&ntilde;o.<BR><BR>
      &iexcl;&Aacute;nimo, hijos, gritad a Dios! Que el que os castig&oacute; se
      acordar&aacute; de vosotros. Como os inclinasteis a apartaros
      de Dios, as&iacute; convertidos lo buscar&eacute;is dies veces m&aacute;s, pues
      el que trajo sobre vosotros el castigo os traer&aacute; con la
      redenci&oacute;n la eterna alegr&iacute;a.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ba 4, 27. 29; Sal 95, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;&Aacute;nimo, hijos, gritad a Dios! Que el que os castig&oacute; se
      acordar&aacute; de vosotros. <FONT COLOR="#FF0000">*</FONT> El que trajo sobre vosotros el castigo os traer&aacute; con la redenci&oacute;n la eterna alegr&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Contad a los pueblos su gloria, sus maravillas a todas las naciones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El que trajo sobre vosotros el castigo os traer&aacute; con la redenci&oacute;n la eterna alegr&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san M&aacute;ximo de Tur&iacute;n, obispo <BR>
      (Serm&oacute;n 100, Sobre la sagrada Epifan&iacute;a, 1, 3: CCL 23, 398-400)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS MISTERIOS DEL BAUTISMO DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Evangelio nos explica que el Se&ntilde;or fue al r&iacute;o Jord&aacute;n para ser bautizado en &eacute;l, y que all&iacute; quiso ser consagrado con celestiales misterios.<BR><BR>No sin raz&oacute;n celebramos esta festividad
      despu&eacute;s del d&iacute;a de Navidad - aunque ambos hechos est&aacute;n separados por varios a&ntilde;os-, ya que en cierto modo tambi&eacute;n esta fiesta viene a ser como un nacimiento.<BR><BR>El d&iacute;a de Navidad naci&oacute; para
      los hombres, hoy renace por los sagrados misterios; entonces fue dado a luz por la Virgen, hoy es engendrado por obra de unos signos celestiales. Al nacer seg&uacute;n la naturaleza humana, su madre Mar&iacute;a lo abraz&oacute; en su seno;
      ahora, al ser engendrado m&iacute;sticamente, es como si Dios Padre lo abrazara afectuosamente con aquella voz: &Eacute;ste es mi Hijo muy amado, en quien tengo mis complacencias, escuchadlo. Mar&iacute;a mece suavemente al reci&eacute;n
      nacido en sus rodillas, el Padre atestigua con su voz su afecto para con su Hijo; la madre lo ofrece a los magos para que lo adoren, el Padre lo da a conocer a todos los hombres para que le rindan culto.<BR><BR>As&iacute;, pues, el
      Se&ntilde;or Jes&uacute;s viene para ser bautizado y quiere que su cuerpo santo sea lavado en las aguas del Jord&aacute;n.<BR><BR>Alguien dir&aacute; quiz&aacute;s: &laquo;Si era santo, &iquest;por qu&eacute; quiso ser bautizado?&raquo;
      Escucha, pues, lo siguiente: Cristo es bautizado no para ser &eacute;l santificado por las aguas, sino para que las aguas sean santificadas por &eacute;l, y para purificarlas con el contacto de su cuerpo. M&aacute;s que de una
      consagraci&oacute;n de Cristo, se trata de una consagraci&oacute;n de la materia del bautismo.<BR><BR>Desde el momento en que Cristo se sumerge en el agua, toda ella queda limpia con miras a nuestro bautis-mo, y es purificada la fuente para
      que los pueblos venideros puedan recibir la gracia bautismal. Cristo, pues, marcha &eacute;l primero al bautismo, para que los cristianos sigan confiadamente tras &eacute;l.<BR><BR>En esto entreveo yo un significado misterioso: tambi&eacute;n
      la columna de fuego iba por delante en el mar Rojo,para que los israelitas siguieran decididamente tras ella; ella penetr&oacute; la primera en las aguas para preparar el camino a los que ir&iacute;an en pos de ella. Este hecho, como dice el
      Ap&oacute;stol, era un s&iacute;mbolo del bautismo. Y fue ya en cierto modo como un bautismo en el que los hombres eran cubiertos por la nube y llevados por las aguas.<BR><BR>Todo ello es obra de Cristo el Se&ntilde;or, pues era &eacute;l
      quien preced&iacute;a entonces en el mar a los israelitas, en la columna de fuego, y es &eacute;l quien precede ahora al pueblo cristiano en el bautismo, en la columna de su cuerpo. La misma columna que entonces iluminaba los pasos de los que
      la segu&iacute;an proporciona ahora su luz a los corazones de los creyentes; entonces abri&oacute; en medio de las olas un camino firme, ahora, en el ba&ntilde;o bautismal, robustece los pasos del creyente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 29; Is 53, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Juan Bautista vio a Jes&uacute;s que ven&iacute;a hacia &eacute;l y exclam&oacute;: <FONT COLOR="#FF0000">*</FONT> &laquo;&Eacute;ste es el Cordero de Dios, que quita el pecado del mundo.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l justificar&aacute; a muchos, porque carg&oacute; sobre s&iacute; los cr&iacute;menes de ellos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;ste es el Cordero de Dios, que quita el pecado del mundo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Dios todopoderoso, que el nacimiento del Salvador del mundo, manifestado a los magos por una estrella, sea comprendido por nuestras mentes cada vez con mayor profundidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y
        reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
