<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de las v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Hijo de Dios ha venido y nos ha dado inteligencia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que conozcamos al verdadero Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Colosenses 3, 5-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VIDA NUEVA EN EL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Mortificad las pasiones de vuestro hombre terrenal: la fornicaci&oacute;n, la impureza, la concupiscencia, los malos deseos y la avaricia, que es una idolatr&iacute;a. Por ellas se desata la c&oacute;lera de Dios.<BR><BR>En todo
      eso anduvisteis tambi&eacute;n vosotros, cuando viv&iacute;ais entregados a ellas. Pero ahora dejad tambi&eacute;n vosotros a un lado todo eso: la ira, la indignaci&oacute;n, la malignidad, la maledicencia y el torpe lenguaje. No os
      enga&ntilde;&eacute;is unos a otros.<BR><BR>Despojaos del hombre viejo con sus malas pasiones y revest&iacute;os del hombre nuevo, que se va renovando hasta alcanzar un conocimiento pleno de Dios y se va configurando con la imagen del que lo
      cre&oacute;. As&iacute;, ya no hay griego ni jud&iacute;o, ni circunciso ni incircunciso, ni b&aacute;rbaro ni escita, ni esclava ni libre. S&oacute;lo Cristo todo y en todos.<BR><BR>Por lo tanto, como pueblo elegido de Dios, pueblo sacro y
      amado, sea vuestro uniforme: la misericordia entra&ntilde;able, la bondad, la humildad, la dulzura, la comprensi&oacute;n. Sobrellevaos mutuamente y' perdonaos, cuando alguno tenga quejas contra otro. El Se&ntilde;or os ha perdonado: haced
      vosotros lo mismo.<BR><BR>Por encima de todo, procurad el amor, que es el ce&ntilde;idor de la unidad consumada. Que la paz de Cristo act&uacute;e de &aacute;rbitro en vuestro coraz&oacute;n: a ella hab&eacute;is sido convocados, en un solo
      cuerpo. Y vivid siempre agradecidos. Que la palabra de Cristo habite entre vosotros en toda su riqueza; ense&ntilde;aos unos a otros con toda sabidur&iacute;a; exhortaos mutuamente. Cantad a Dios, dadle gracias de todo coraz&oacute;n, con
      salmos, himnos y c&aacute;nticos inspirados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ga 3, 27-28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos los que hemos sido bautizados en Cristo nos hemos revestido de Cristo: <FONT COLOR="#FF0000">*</FONT> todos somos uno en Cristo Jes&uacute;s, Se&ntilde;or nuestro.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ya no hay distinci&oacute;n entre jud&iacute;o y gentil, ni entre libre y esclavo, ni entre hombre y mujer.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos somos uno en Cristo Jes&uacute;s, Se&ntilde;or nuestro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del tratado de san Ambrosio, obispo, sobre las v&iacute;rgenes<BR>
      (Libro 1, cap. 2. 5. 7-9: PL 16 [edici&oacute;n 1845], 189-191)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO TEN&Iacute;A A&Uacute;N EDAD DE SER CONDENADA, PERO ESTABA YA MADURA PARA LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Celebramos hoy el nacimiento para el cielo de una virgen, imitemos su integridad; se trata tambi&eacute;n de una m&aacute;rtir, ofrezcamos el sacrificio. Es el d&iacute;a natalicio de santa In&eacute;s. Sabemos por tradici&oacute;n que
      muri&oacute; m&aacute;rtir a los doce a&ntilde;os de edad. Destaca en su martirio, por una parte, la crueldad que no se detuvo ni ante una edad tan tierna; por otra, la fortaleza que infunde la fe, capaz de dar testimonio en la persona de una
      jovencita.<BR><BR>&iquest;Es que en aquel cuerpo tan peque&ntilde;o cab&iacute;a herida alguna? Y, con todo, aunque en ella no encontraba la espada donde descargar su golpe, fue ella capaz de vencer a la espada. Y eso que a esta edad las
      ni&ntilde;as no pueden soportar ni la severidad del rostro de sus padres, y si distra&iacute;damente se pican con una aguja, se ponen a llorar como si se tratara de una herida.<BR><BR>Pero ella, imp&aacute;vida entre las sangrientas manos del
      verdugo, inalterable al ser arrastrada por pesadas y chirriantes cadenas, ofrece todo su cuerpo a la espada del enfurecido soldado, ignorante a&uacute;n de lo que es la muerte, pero dispuesta a sufrirla; al ser arrastrada por la fuerza al
      altar idol&aacute;trico, entre las llamas tend&iacute;a hacia Cristo sus manos, y as&iacute;, en medio de la sacr&iacute;lega hoguera, significaba con esta posici&oacute;n el estandarte triunfal de la victoria del Se&ntilde;or; intentaban
      aherrojar su cuello y sus manos con grilletes de hierro, pero sus miembros resultaban demasiado peque&ntilde;os para quedar encerrados en ellos.<BR><BR>&iquest;Una nueva clase de martirio? No ten&iacute;a a&uacute;n edad de ser condenada, pero
      estaba ya madura para la victoria; la lucha se presentaba dif&iacute;cil, la corona f&aacute;cil; lo que parec&iacute;a imposible por su poca edad lo hizo posible su virtud consumada. Una reci&eacute;n casada no ir&iacute;a al t&aacute;lamo
      nupcial con la alegr&iacute;a con que iba esta doncella al lugar del suplicio, con prisa y contenta de su suerte, adornada su cabeza no con rizos, sino con el mismo Cristo, coronada no de flores, sino de virtudes.<BR><BR>Todos lloraban, menos
      ella. Todos se admiraban de que con tanta generosidad entregara una vida de la que a&uacute;n no hab&iacute;a comenzado a gozar, como si ya la hubiese vivido plenamente. Todos se asombraban de que fuera ya testigo de Cristo una ni&ntilde;a
      que, por su edad, no pod&iacute;a a&uacute;n dar testimonio de s&iacute; misma. Result&oacute; as&iacute; que fue capaz de dar fe de las cosas de Dios una ni&ntilde;a que era incapaz legalmente de dar fe de las cosas humanas, porque el Autor
      de la naturaleza puede hacer que sean superadas las leyes naturales.<BR><BR>El verdugo hizo lo posible para aterrorizarla, para atraerla con halagos, muchos desearon casarse con ella. Pero ella dijo:<BR><BR>&laquo;Ser&iacute;a una injuria para
      mi Esposo esperar a ver si me gusta otro; &eacute;l me ha elegido primero, &eacute;l me tendr&aacute;. &iquest;A qu&eacute; esperas, verdugo, para asestar el golpe? Perezca el cuerpo que puede ser amado con unos ojos a los que yo no
      quiero&raquo;.<BR><BR>Se detuvo, or&oacute;, dobleg&oacute; la cerviz. Hubieras visto c&oacute;mo temblaba el verdugo, como si fuese &eacute;l el condenado; como temblaba su diestra al ir a dar el golpe, c&oacute;mo palidec&iacute;an los
      rostros al ver lo que le iba a suceder a la ni&ntilde;a, mientras ella se manten&iacute;a serena. En una sola v&iacute;ctima tuvo lugar un doble martirio: el de la castidad y el de la fe. Permaneci&oacute; virgen y obtuvo la gloria del
      martirio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos la festividad de santa In&eacute;s, recordemos su glorioso martirio: <FONT COLOR="#FF0000">*</FONT> en su juventud afront&oacute; la muerte y encontr&oacute; la vida. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Pues am&oacute; unicamente al Autor de la vida.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> En su juventud afront&oacute; la muerte y encontr&oacute; la vida.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que te has complacido en elegir lo d&eacute;bil a los ojos del mundo para confundir a los que se cre&iacute;an fuertes, concede a quienes estamos celebrando el martirio de santa In&eacute;s imitar la heroica
        firmeza de su fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
