<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Baruc 1, 14&mdash;2, 5; 3, 1-8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      S&Uacute;PLICA DEL PUEBLO ARREPENTIDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los desterrados que habitaban en Babilonia enviaron a decir al pueblo que se encontraba en Jerusal&eacute;n:<BR><BR>&laquo;Leed este libro (de Baruc) que os enviamos para que se haga confesi&oacute;n en la casa del
      Se&ntilde;or, el d&iacute;a de la fiesta (de los Tabern&aacute;culos) y los d&iacute;as de la asamblea. Dir&eacute;is:<BR><BR>"Al Se&ntilde;or, Dios nuestro, la justicia, a nosotros en cambio la confusi&oacute;n del rostro, como sucede en este
      d&iacute;a; a los hombres de Jud&aacute; y a los habitantes de Jerusal&eacute;n, a nuestros reyes, a nuestros pr&iacute;ncipes, a nuestros sacerdotes, a nuestros profetas y a nuestros padres. Porque hemos pecado ante el Se&ntilde;or, lo hemos
      desobedecido y no hemos escuchado la voz del Se&ntilde;or, Dios nuestro, siguiendo las &oacute;rdenes que el Se&ntilde;or nos hab&iacute;a puesto delante.<BR><BR>Desde el d&iacute;a en que el Se&ntilde;or sac&oacute; a nuestros padres del
      pa&iacute;s de Egipto hasta el d&iacute;a de hoy hemos sido ind&oacute;ciles al Se&ntilde;or, Dios nuestro, y hemos descuidado o&iacute;r su voz. Por esto se nos han pegado los males y la maldici&oacute;n que el Se&ntilde;or conmin&oacute; a
      su siervo Mois&eacute;s el d&iacute;a que sac&oacute; a nuestros padres del pa&iacute;s de Egipto para darnos una tierra que mana leche y miel: y esto es lo que nos pasa hoy. Nosotros no hemos escuchado la voz del Se&ntilde;or, Dios nuestro,
      de acuerdo con todas las palabras de los profetas que nos ha enviado, sino que hemos ido, cada uno de nosotros seg&uacute;n el capricho de su perverso coraz&oacute;n, a servir a dioses extra&ntilde;os, a hacer lo malo a los ojos del
      Se&ntilde;or, Dios nuestro.<BR><BR>Por eso el Se&ntilde;or, Dios nuestro, ha cumplido la palabra que hab&iacute;a pronunciado contra nosotros, contra nuestros jueces que juzgaron a Israel, contra nuestros reyes y nuestros pr&iacute;ncipes,
      contra los habitantes de Israel y de Jud&aacute;. Jam&aacute;s se hizo debajo del cielo entero nada semejante a lo que hizo &eacute;l en Jerusal&eacute;n, conforme est&aacute; escrito en la ley de Mois&eacute;s, hasta el punto de que llegamos
      a comer uno la carne de su propio hijo, otro la carne de su propia hija. Y los entreg&oacute; el Se&ntilde;or en poder de todos los reinos de nuestro alrededor para que fuesen objeto de oprobio y maldici&oacute;n entre todos los pueblos
      circundantes donde el Se&ntilde;or los dispers&oacute;. Hemos pasado a estar debajo y no encima, por haber pecado contra el Se&ntilde;or, Dios nuestro, no escuchando su voz.<BR><BR>Oh Se&ntilde;or omnipotente, Dios de Israel, mi alma
      angustiada, mi esp&iacute;ritu abatido es el que clama a ti. Escucha, Se&ntilde;or, ten piedad, porque hemos pecado ante ti. Pues t&uacute; te sientas en tu trono eternamente; mas nosotros por siempre perecemos. Se&ntilde;or omnipotente, Dios
      de Israel, escucha la oraci&oacute;n de los muertos de Israel, de los hijos de aquellos que pecaron contra ti: no escucharon ellos la voz del Se&ntilde;or, su Dios, y por eso se han pegado a nosotros estos males.<BR><BR>No te acuerdes de las
      iniquidades de nuestros padres, sino acu&eacute;rdate de tu mano y de tu nombre en esta hora. Pues eres el Se&ntilde;or, Dios nuestro, y nosotros queremos alabarte, Se&ntilde;or. Para eso pusiste tu temor en nuestros corazones, para que
      invoc&aacute;ramos tu nombre. Queremos alabarte en nuestro destierro, porque hemos apartado de nuestro coraz&oacute;n toda la iniquidad de nuestros padres, que pecaron ante ti, y aqu&iacute; estamos todav&iacute;a en nuestro destierro, donde
      t&uacute; nos dispersaste, para que fu&eacute;semos oprobio, maldici&oacute;n, condenaci&oacute;n por todas las iniquidades de nuestros padres que se apartaron del Se&ntilde;or, Dios nuestro."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 4-5; cf. Ba 2, 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios, que es rico en misericordia, por el gran amor con que nos am&oacute;, <FONT COLOR="#FF0000">*</FONT> aun cuando est&aacute;bamos muertos por nuestros pecados, nos vivific&oacute; con Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Hemos pecado, hemos sido imp&iacute;os, hemos cometido injusticia contra nuestro Dios, faltando a todos sus decretos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aun cuando est&aacute;bamos muertos por nuestros pecados, nos vivific&oacute; con Cristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de San Cipriano, obispo y m&aacute;rtir<BR>
      (Carta 60, 1-2. 5: CSEL 3, 691-692. 694-695)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      UNA FE GENEROSA Y FIRME<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cipriano a su hermano Cornelio:<BR><BR>Hemos tenido noticia, hermano muy amado, del testimonio glorioso que hab&eacute;is dado de vuestra fe y fortaleza; y hemos recibido con tanta alegr&iacute;a el honor de vuestra confesi&oacute;n, que
      nos consideramos part&iacute;cipes y socios de vuestros m&eacute;ritos y alabanzas. En efecto, si formamos todos una misma Iglesia, si tenemos todos una sola alma y un solo coraz&oacute;n, &iquest;qu&eacute; sacerdote no se congratular&aacute;
      de las alabanzas tributadas a un colega suyo, como si se tratara de las suyas propias? &iquest;O qu&eacute; hermano no se alegrar&aacute; siempre de las alegr&iacute;as de sus otros hermanos?<BR><BR>No hay manera de expresar cu&aacute;n grande
      ha sido aqu&iacute; la alegr&iacute;a y el regocijo, al enterarnos de vuestra victoria y vuestra fortaleza: de c&oacute;mo t&uacute; has ido a la cabeza de tus hermanos en la confesi&oacute;n del nombre de Cristo, y de c&oacute;mo esta
      confesi&oacute;n tuya, como cabeza de tu Iglesia, se ha visto a su vez robustecida por la confesi&oacute;n de los hermanos; de este modo, precedi&eacute;ndolos en el camino hacia la gloria, has hecho que fueran muchos los que te siguieran, y
      ha sido un est&iacute;mulo para que el pueblo confesara su fe el hecho de que te mostraras t&uacute;, el primero, dispuesto a confesarla en nombre de todos; y, as&iacute;, no sabemos qu&eacute; es lo m&aacute;s digno de alabanza en vosotros,
      si tu fe generosa y firme o la inseparable caridad de los hermanos. Ha quedado p&uacute;blicamente comprobada la fortaleza del obispo que est&aacute; al frente de su pueblo y ha quedado de manifiesto la uni&oacute;n entre los hermanos que han
      seguido sus huellas. Por el hecho de tener todos vosotros un solo esp&iacute;ritu y una sola voz, toda la Iglesia de Roma ha tenido parte en vuestra confesi&oacute;n.<BR><BR>Ha brillado en todo su fulgor, hermano muy amado, aquella fe vuestra,
      de la que habl&oacute; el Ap&oacute;stol. &Eacute;l preve&iacute;a ya en esp&iacute;ritu, esta vuestra fortaleza y valent&iacute;a, tan digna de alabanza, y pregonaba lo que m&aacute;s tarde hab&iacute;a de suceder, atestiguando vuestros
      merecimientos, ya que, alabando a vuestros antecesores, os incitaba a vosotros a imitarlos. Con vuestra unanimidad y fortaleza, hab&eacute;is dado a los dem&aacute;s hermanos un magn&iacute;fico ejemplo de estas virtudes.<BR><BR>Y, teniendo en
      cuenta que la providencia del Se&ntilde;or nos advierte y pone en guardia y que los saludables avisos de la misericordia divina nos previenen que se acerca ya el d&iacute;a de nuestra lucha y combate, os exhortamos de coraz&oacute;n, en cuanto
      podemos, hermano muy amado, por la mutua caridad que nos une, a que no dejemos de insistir, junto con todo el pueblo, en los ayunos, vigilias y oraciones. Porque &eacute;stas son nuestras armas celestiales, que nos har&aacute;n mantener firmes
      y perseverar con fortaleza; &eacute;stas son las defensas espirituales y los dardos divinos que nos protegen.<BR><BR>Acord&eacute;monos siempre unos de otros, con grande concordia y unidad de esp&iacute;ritu, encomend&eacute;monos siempre
      mutuamente en la oraci&oacute;n y prest&eacute;monos ayuda con mutua caridad cuando llegue el momento de la tribulaci&oacute;n y de la angustia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Cipriano, Carta 58<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios nos contempla, Cristo y sus &aacute;ngeles nos miran, mientras luchamos por la fe. <FONT COLOR="#FF0000">*</FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de
      Dios y ser coronados por Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Revist&aacute;monos de fuerza y prepar&eacute;monos para la lucha con un esp&iacute;ritu indoblegable, con una fe sincera, con una entrega total.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Qu&eacute; dignidad tan grande, qu&eacute; felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por Cristo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que en los santos Cornelio y Cipriano diste a tu pueblo pastores llenos de celo y m&aacute;rtires victoriosos, conc&eacute;denos por su valiosa intercesi&oacute;n, ser firmes e invencibles en la fe y trabajar con
        verdadero empe&ntilde;o por lograr la unidad de tu Iglesia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
