<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;QU&Eacute; HAS VISTO DE CAMINO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;&iquest;Qu&eacute; has visto de camino,<BR>Mar&iacute;a, en la ma&ntilde;ana?&raquo;<BR>&laquo;A mi Se&ntilde;or glorioso,<BR>la tumba abandonada,<BR><BR>los &aacute;ngeles testigos,<BR>sudarios y mortaja.<BR>&iexcl;Resucit&oacute;
      de veras<BR>mi amor y mi esperanza!<BR><BR>Venid a Galilea,<BR>all&iacute; el Se&ntilde;or aguarda;<BR>all&iacute; ver&eacute;is los suyos<BR>la gloria de la Pascua.&raquo;<BR><BR>Primicia de los muertos,<BR>sabemos por tu gracia<BR>que
      est&aacute;s resucitado;<BR>la muerte en ti no manda.<BR><BR>Rey vencedor, api&aacute;date<BR>de la miseria humana<BR>y da a tus fieles parte<BR>en tu victoria santa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or; s&oacute;lo &eacute;l hizo grandes maravillas. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or; s&oacute;lo &eacute;l hizo grandes maravillas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Sac&oacute; a Israel del pa&iacute;s de Egipto: porque es eterna su misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Sac&oacute; a Israel del pa&iacute;s de Egipto: porque es eterna su misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or nos libr&oacute; de nuestros opresores. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos libr&oacute; de nuestros opresores. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Pedro 1Pe 3, 18&mdash;4, 11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA EXPECTACI&Oacute;N DE LA VENIDA DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Cristo muri&oacute; una sola vez por nuestros pecados, siendo justo muri&oacute; por nosotros los injustos, para llevarnos a Dios. Fue entregado a la muerte seg&uacute;n la carne, pero fue resucitado seg&uacute;n el
      esp&iacute;ritu; y as&iacute;, en esp&iacute;ritu, fue a predicar tambi&eacute;n a los esp&iacute;ritus que estaban en cautividad, los que hab&iacute;an sido incr&eacute;dulos en otro tiempo, cuando los esperaba la inagotable paciencia de Dios
      en los d&iacute;as de No&eacute;, mientras &eacute;ste iba preparando el arca, en la cual unas cuantas personas, ocho nada m&aacute;s, entraron para salvarse por medio del agua.<BR><BR>Lo que estaba prefigurado en esta agua es el bautismo que
      os salva tambi&eacute;n ahora a vosotros, el cual no es remoci&oacute;n de las manchas del cuerpo, sino la petici&oacute;n que hace a Dios una buena conciencia, en virtud de la resurrecci&oacute;n de Jesucristo. &Eacute;l, despu&eacute;s de
      subir al cielo, est&aacute; a la diestra de Dios y le est&aacute;n sometidos los &aacute;ngeles, las dominaciones y las potestades.<BR><BR>Por consiguiente, ya que Cristo padeci&oacute; en su vida mortal, armaos tambi&eacute;n vosotros de este
      mismo pensamiento: que quien ha padecido en esta vida mortal ha terminado con el pecado. As&iacute; vivir&eacute;is el resto de vuestra vida no seg&uacute;n las pasiones humanas, sino en conformidad con la voluntad de Dios. Ya es bastante
      haber vivido el tiempo pasado a estilo de los paganos, el haberos entregado a desenfrenos, liviandades, borracheras, org&iacute;as, embriagueces y a nefandas idolatr&iacute;as.<BR><BR>Por eso se extra&ntilde;an y os insultan, porque no
      concurr&iacute;s a ese desbordamiento de libertinaje. Pero tendr&aacute;n que rendir cuentas al que est&aacute; ya preparado para juzgar a vivos y muertos. Por esto fue anunciada la buena nueva hasta a los muertos, para que, condenados como
      hombres que no viv&iacute;an sino una vida puramente natural, tengan vida por el esp&iacute;ritu seg&uacute;n la voluntad de Dios.<BR><BR>El fin de todo est&aacute; cercano. Sed, pues, cuerdos y velad en la oraci&oacute;n. Ante todo teneos una
      constante caridad unos con otros, porque la caridad cubre la multitud de los pecados.<BR><BR>Practicad la caridad unos con otros sin daros a la murmuraci&oacute;n. Que cada uno, con el don que ha recibido, se ponga al servicio de los
      dem&aacute;s, como buenos administradores de la multiforme gracia de Dios. El que toma la palabra que hable palabra de Dios. El que se dedica al servicio que lo haga en virtud del encargo recibido de Dios. As&iacute;, Dios ser&aacute;
      glorificado en todo, por medio de Jesucristo, Se&ntilde;or nuestro, cuya es la gloria y el imperio por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 3, 18. 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo muri&oacute; una sola vez por nuestros pecados, siendo justo muri&oacute; por nosotros los injustos, para llevarnos a Dios. <FONT COLOR="#FF0000">*</FONT> Fue entregado a la muerte seg&uacute;n la carne, pero fue resucitado
      seg&uacute;n el esp&iacute;ritu. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Lleg&oacute; al cielo, se le sometieron &aacute;ngeles, autoridades y poderes, est&aacute; sentado a la derecha de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Fue entregado a la muerte seg&uacute;n la carne, pero fue resucitado seg&uacute;n el esp&iacute;ritu. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de Jerusal&eacute;n<BR>
      (Catequesis 21 [Mistag&oacute;gica 3], 1-3: PG 33. 1087-1091)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA UNCI&Oacute;N DEL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bautizados en Cristo y habi&eacute;ndoos revestido de Cristo, hab&eacute;is adquirido una condici&oacute;n semejante a la del Hijo de Dios. Pues Dios, que nos predestin&oacute; a la adopci&oacute;n de hijos suyos, nos hizo conformes al
      cuerpo glorioso de Cristo. Por esto, hechos part&iacute;cipes de Cristo (que significa Ungido), no sin raz&oacute;n sois llamados ungidos; y es refiri&eacute;ndose a vosotros que dijo el Se&ntilde;or: No toqu&eacute;is a mis ungidos.<BR><BR>Fuisteis
      hechos cristos (o ungidos) cuando recibisteis el signo del Esp&iacute;ritu Santo; todo se realiz&oacute; en vosotros en imagen, ya que sois imagen de Cristo. &Eacute;l, en efecto, al ser bautizado en el r&iacute;o Jord&aacute;n, sali&oacute;
      del agua, despu&eacute;s de haberle comunicado a ella el efluvio fragante de su divinidad, y entonces baj&oacute; sobre &eacute;l el Esp&iacute;ritu Santo en persona, y se pos&oacute; sobre &eacute;l como sobre su semejante.<BR><BR>De manera
      similar vosotros, despu&eacute;s que subisteis de la piscina bautismal, recibisteis el crisma, s&iacute;mbolo del Esp&iacute;ritu Santo con que fue ungido Cristo. Respecto a lo cual, Isa&iacute;as, en una profec&iacute;a relativa a s&iacute;
      mismo, pero en cuanto que representaba al Se&ntilde;or, dice: El Esp&iacute;ritu del Se&ntilde;or est&aacute; sobre mi, porque el Se&ntilde;or me ha ungido; me ha enviado para dar la buena noticia a los pobres.<BR><BR>Cristo no fue ungido por
      los hombres con aceite o ung&uuml;ento material, sino que el Padre, al se&ntilde;alarlo como salvador de todo el mundo, lo ungi&oacute; con el Esp&iacute;ritu Santo. Como dice Pedro: Dios ungi&oacute; a Jes&uacute;s de Nazaret con poder del
      Esp&iacute;ritu Santo; y en los salmos de David hallamos estas palabras: Tu trono, &iexcl;oh Dios!, permanece para siempre; cetro de rectitud es tu cetro real; has amado la justicia y odiado la impiedad: por eso el Se&ntilde;or, tu Dios, te ha
      ungido con aceite de j&uacute;bilo entre todos tus compa&ntilde;eros.<BR><BR>El Se&ntilde;or fue ungido con un aceite de j&uacute;bilo espiritual, esto es, con el Esp&iacute;ritu Santo, el cual es llamado aceite de j&uacute;bilo porque es el
      autor del j&uacute;bilo espiritual; pero vosotros, al ser ungidos materialmente, hab&eacute;is sido hechos part&iacute;cipes de la naturaleza de Cristo.<BR><BR>Por lo dem&aacute;s, no pienses que es &eacute;ste un ung&uuml;ento com&uacute;n y
      corriente. Pues, del mismo modo que el pan eucar&iacute;stico, despu&eacute;s de la invocaci&oacute;n del Esp&iacute;ritu Santo, no es pan corriente, sino el cuerpo de Cristo, as&iacute; tambi&eacute;n este santo ung&uuml;ento, despu&eacute;s
      de la invocaci&oacute;n, ya no es un ung&uuml;ento simple o com&uacute;n, sino el don de Cristo y del Esp&iacute;ritu Santo, ya que realiza, por la presencia de la divinidad, aquello que significa. Tu frente y los sentidos de tu cuerpo son
      ungidos simb&oacute;licamente y, por esta unci&oacute;n visible de tu cuerpo, el alma es santificada por el Esp&iacute;ritu Santo, dador de vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 1, 13b-14; 2Co 1, 21b-22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Al abrazar la fe, hab&eacute;is sido sellados con el sello del Esp&iacute;ritu Santo prometido, prenda de nuestra herencia, <FONT COLOR="#FF0000">*</FONT> para la redenci&oacute;n del pueblo que Dios adquiri&oacute; para s&iacute;.
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios nos ha ungido, &eacute;l nos ha sellado, y ha puesto en nuestros corazones, como prenda suya, el Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para la redenci&oacute;n del pueblo que Dios adquiri&oacute; para s&iacute;. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que por el misterio pascual restableciste tu alianza con los hombres, conc&eacute;denos realizar en nuestra vida lo que en estas fiestas proclama nuestra fe. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive
        y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
