<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 8, 1-22<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FINAL DEL DILUVIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios se acord&oacute; de No&eacute; y de todos los animales y ganado que estaban con &eacute;l en el arca; hizo soplar el viento sobre la tierra, y el agua comenz&oacute; a bajar; se cerraron las fuentes del oc&eacute;ano y las compuertas
      del cielo, y ces&oacute; la lluvia del cielo. El agua se fue retirando y disminuy&oacute;, de modo que, a los ciento cincuenta d&iacute;as, el d&iacute;a diez y siete del mes s&eacute;ptimo, el arca encall&oacute; sobre los montes de Ararat.
      El agua fue disminuyendo hasta el mes d&eacute;cimo, y el d&iacute;a primero de ese mes asomaron los picos de las monta&ntilde;as.<BR><BR>Pasados cuarenta d&iacute;as, No&eacute; abri&oacute; el tragaluz que hab&iacute;a hecho en el arca y
      solt&oacute; el cuervo, que vol&oacute; de un lado para otro, hasta que se sec&oacute; el agua en la tierra. Despu&eacute;s solt&oacute; la paloma, para ver si el agua sobre la superficie estaba ya somera. La paloma, no encontrando donde
      posarse, volvi&oacute; al arca con No&eacute;, porque todav&iacute;a hab&iacute;a agua sobre la superficie. No&eacute; alarg&oacute; el brazo, la asi&oacute; y la meti&oacute; consigo en el arca. Esper&oacute; otros siete d&iacute;as, y de
      nuevo solt&oacute; la paloma desde el arca; ella volvi&oacute; al atardecer con una hoja de olivo arrancada en el pico.<BR><BR>No&eacute; comprendi&oacute; que el agua sobre la tierra estaba somera; esper&oacute; otros siete d&iacute;as, y
      solt&oacute; la paloma, que ya no volvi&oacute;.<BR><BR>El a&ntilde;o seiscientos uno de la vida de No&eacute;, el d&iacute;a primero del primer mes, se sec&oacute; el agua en la tierra. No&eacute; abri&oacute; el tragaluz del arca,
      mir&oacute; y vio que la superficie estaba seca; el d&iacute;a diez y siete del segundo mes la tierra estaba seca. Entonces, dijo Dios a No&eacute;:<BR><BR>&laquo;Sal del arca con tus hijos, tu mujer y tus nueras; todos los seres vivientes que
      estaban contigo, todos los animales, aves, cuadr&uacute;pedos o reptiles, hazlos salir contigo, para que pululen por la tierra y crezcan y se multipliquen en la tierra.&raquo;<BR><BR>Sali&oacute;, pues, No&eacute; con sus hijos, su mujer y sus
      nueras; y todos los animales, cuadr&uacute;pedos, aves y reptiles salieron en grupos del arca.<BR><BR>No&eacute; construy&oacute; un altar al Se&ntilde;or, tom&oacute; animales y aves de toda especie pura y los ofreci&oacute; en holocausto
      sobre el altar. El Se&ntilde;or oli&oacute; el aroma que aplaca y se dijo:<BR><BR>&laquo;No volver&eacute; a maldecir la tierra a causa del hombre, porque el coraz&oacute;n humano piensa mal desde la juventud. No volver&eacute; a matar a los
      vivientes como acabo de hacerlo. Mientras dure la tierra, no han de faltar siembra y cosecha, fr&iacute;o y calor, verano e invierno, d&iacute;a y noche.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Pe 3, 20-21; Sir 44, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En los d&iacute;as de No&eacute;, unas cuantas personas, ocho nada m&aacute;s, se salvaron por medio del agua; <FONT COLOR="#FF0000">*</FONT> en esta agua estaba prefigurado el bautismo que os salva ahora a
      vosotros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El justo No&eacute; fue un hombre &iacute;ntegro, en el tiempo de la destrucci&oacute;n &eacute;l fue el renovador.<BR>
      <FONT COLOR="#FF0000">R. </FONT> En esta agua estaba prefigurado el bautismo que os salva ahora a vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Clemente primero, papa, a los Corintios<BR>
      (Cap. 31-33: Funk 1, 99-103)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR LA FE DIOS JUSTIFIC&Oacute; A TODOS DESDE EL PRINCIPIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Procuremos hacernos dignos de la bendici&oacute;n divina y veamos cu&aacute;les son los caminos que nos conducen a ella. Consideremos aquellas cosas que sucedieron en el principio. &iquest;C&oacute;mo obtuvo nuestro padre Abraham la
      bendici&oacute;n? &iquest;No fue acaso porque practic&oacute; la justicia y la verdad por medio de la fe? Isaac, sabiendo lo que le esperaba, se ofreci&oacute; confiada y voluntariamente al sacrificio. Jacob, en el tiempo de su desgracia,
      march&oacute; de su tierra, a causa de su hermano, y lleg&oacute; a casa de Lab&aacute;n, poni&eacute;ndose a su servicio; y se le dio el cetro de las doce tribus de Israel.<BR><BR>El que considere con cuidado cada uno de estos casos
      comprender&aacute; la magnitud de los dones concedidos por Dios. De Jacob, en efecto, descienden todos los sacerdotes y levitas que serv&iacute;an en el altar de Dios; de &eacute;l desciende Jes&uacute;s, seg&uacute;n la carne; de &eacute;l, a
      trav&eacute;s de la tribu de Jud&aacute;, descienden reyes, pr&iacute;ncipes y jefes. Y en cuanto a las dem&aacute;s tribus de &eacute;l procedentes, no es poco su honor, ya que el Se&ntilde;or hab&iacute;a prometido: Multiplicar&eacute; a tus
      descendientes como las estrellas del cielo. Vemos, pues, c&oacute;mo todos &eacute;stos alcanzaron gloria y grandeza no por s&iacute; mismos ni por sus obras ni por sus buenas acciones, sino por el benepl&aacute;cito divino. Tambi&eacute;n
      nosotros, llamados por su benepl&aacute;cito en Cristo Jes&uacute;s, somos justificados no por nosotros mismos ni por nuestra sabidur&iacute;a o inteligencia ni por nuestra piedad ni por las obras que hayamos practicado con santidad de
      coraz&oacute;n, sino por la fe, por la cual Dios todopoderoso justific&oacute; a todos desde el principio; a &eacute;l sea la gloria por los siglos de los siglos. Am&eacute;n.<BR><BR>&iquest;Qu&eacute; haremos, pues, hermanos?
      &iquest;Cesaremos en nuestras buenas obras y dejaremos de lado la caridad? No permita Dios tal cosa en nosotros, antes bien, con diligencia y fervor de esp&iacute;ritu, apresur&eacute;monos a practicar toda clase de obras buenas. El mismo
      Hacedor y Se&ntilde;or de todas las cosas se alegra por sus obras. El, en efecto, con su m&aacute;ximo y supremo poder, estableci&oacute; los cielos y los embelleci&oacute; con su sabidur&iacute;a inconmensurable; &eacute;l fue tambi&eacute;n
      quien separ&oacute; la tierra firme del agua que la cubr&iacute;a por completo, y la afianz&oacute; sobre el cimiento inamovible de su propia voluntad; &eacute;l, con s&oacute;lo una orden de su voluntad, dio el ser a los animales que pueblan
      la tierra; &eacute;l tambi&eacute;n, con su poder, encerr&oacute; en el mar a los animales que en &eacute;l habitan, despu&eacute;s de haber hecho uno y otros.<BR><BR>Adem&aacute;s de todo esto, con sus manos sagradas y puras, plasm&oacute; al
      m&aacute;s excelente de todos los seres vivos y al m&aacute;s elevado por la dignidad de su inteligencia, el hombre, en el que dej&oacute; la impronta de su imagen. As&iacute;, en efecto, dice Dios: &laquo;Hagamos al hombre a nuestra imagen y
      semejanza.&raquo; Y cre&oacute; Dios al hombre; hombre y mujer los cre&oacute;. Y, habiendo concluido todas sus obras, las hall&oacute; buenas y las bendijo diciendo: Creced y multiplicaos. D&eacute;monos cuenta, por tanto, de que todos los
      justos estuvieron colmados de buenas obras, y de que el mismo Se&ntilde;or se complaci&oacute; en sus obras. Teniendo semejante modelo, entregu&eacute;monos con diligencia al cumplimiento de su voluntad, pongamos todo nuestro esfuerzo en
      practicar el bien.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Dn 9, 4; Rm 8, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or es el Dios poderoso, que guarda su alianza y su amor a todos los que lo aman, <FONT COLOR="#FF0000">*</FONT> y a los que guardan sus preceptos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A los que aman a Dios todo les sirve para el bien.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y a los que guardan sus preceptos<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, atiende benignamente las s&uacute;plicas de tu pueblo; danos luz para conocer tu voluntad y la fuerza necesaria para cumplirla. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
