<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo el Se&ntilde;or, el pan de vida, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AQUELLA NOCHE SANTA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquella noche santa,<BR>te nos quedaste nuestro,<BR>con angustia tu vida,<BR>sin heridas tu cuerpo.<BR><BR>Te nos quedaste vivo,<BR>porque ibas a ser muerto;<BR>porque iban a romperte,<BR>te nos quedaste entero.<BR>Gota a gota tu sangre,<BR>grano
      a grano tu cuerpo:<BR>un lagar y un molino<BR>en dos trozos de le&ntilde;o.<BR><BR>Aquella noche santa,<BR>te nos quedaste nuestro.<BR><BR>Te nos quedaste todo:<BR>amor y sacramento,<BR>ternura prodigiosa,<BR>todo en ti, tierra y cielo.<BR>Te
      quedaste conciso,<BR>te escondiste concreto,<BR>nada para el sentido,<BR>todo para el misterio.<BR><BR>Aquella noche santa,<BR>te nos quedaste nuestro.<BR><BR>Vino de sed herida,<BR>trigo de pan hambriento,<BR>toda tu hambre cercana,<BR>t&uacute;,
      blancura de fuego.<BR>En este fr&iacute;o del hombre<BR>y en su labio reseco,<BR>aquella noche santa,<BR>te nos quedaste nuestro.<BR><BR>Te adoro, Cristo oculto,<BR>te adoro, trigo tierno. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Decid a los invitados: &laquo;Tengo ya preparado el banquete, venid a las bodas.&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 22 - EL BUEN PASTOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es mi Pastor, nada me falta:<BR>en verdes praderas me hace recostar;<BR><BR>me conduce hacia fuentes tranquilas<BR>y repara mis fuerzas;<BR>me gu&iacute;a por el sendero justo,<BR>por el honor de su nombre.<BR><BR>Aunque
      camine por ca&ntilde;adas oscuras,<BR>nada temo, porque t&uacute; vas conmigo:<BR>tu vara y tu cayado me sosiegan.<BR><BR>Preparas una mesa ante m&iacute;<BR>enfrente de mis enemigos;<BR>me unges la cabeza con perfume,<BR>y mi copa rebosa.<BR><BR>Tu
      bondad y tu misericordia me acompa&ntilde;an<BR>todos los d&iacute;as de mi vida,<BR>y habitar&eacute; en la casa del Se&ntilde;or<BR>por a&ntilde;os sin t&eacute;rmino.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Decid a los invitados: &laquo;Tengo ya preparado el banquete, venid a las bodas.&raquo; Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El que tenga sed que venga a m&iacute; y que beba en la fuente eterna.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 41 - DESEO DEL SE&Ntilde;OR Y ANSIAS DE CONTEMPLAR EL TEMPLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Como busca la cierva<BR>corrientes de agua,<BR>as&iacute; mi alma te busca<BR>a ti, Dios m&iacute;o;<BR><BR>tiene sed de Dios,<BR>del Dios vivo:<BR>&iquest;cu&aacute;ndo entrar&eacute; a ver<BR>el rostro de Dios?<BR><BR>Las l&aacute;grimas
      son mi pan<BR>noche y d&iacute;a,<BR>mientras todo el d&iacute;a me repiten:<BR>&laquo;&iquest;D&oacute;nde est&aacute; tu Dios?&raquo;<BR><BR>Recuerdo otros tiempos,<BR>y mi alma desfallece de tristeza:<BR>c&oacute;mo marchaba a la cabeza del
      grupo,<BR>hacia la casa de Dios,<BR>entre cantos de j&uacute;bilo y alabanza,<BR>en el bullicio de la fiesta.<BR><BR>&iquest;Por qu&eacute; te acongojas, alma m&iacute;a,<BR>por qu&eacute; te me turbas?<BR>Espera en Dios, que volver&aacute;s a
      alabarlo:<BR>&laquo;Salud de mi rostro, Dios m&iacute;o.&raquo;<BR><BR>Cuando mi alma se acongoja,<BR>te recuerdo,<BR>desde el Jord&aacute;n y el Herm&oacute;n<BR>y el Monte Menor.<BR><BR>Una sima grita a otra sima<BR>con voz de cascadas:<BR>tus
      torrentes y tus olas<BR>me han arrollado.<BR><BR>De d&iacute;a el Se&ntilde;or<BR>me har&aacute; misericordia,<BR>de noche cantar&eacute; la alabanza<BR>del Dios de mi vida.<BR><BR>Dir&eacute; a Dios: Roca m&iacute;a,<BR>&iquest;por qu&eacute;
      me olvidas?<BR>&iquest;Por qu&eacute; voy andando sombr&iacute;o,<BR>hostigado por mi enemigo?<BR><BR>Se me rompen los huesos<BR>por las burlas del adversario;<BR>todo el d&iacute;a me preguntan:<BR>&laquo;&iquest;D&oacute;nde est&aacute; tu
      Dios?&raquo;<BR><BR>&iquest;Por qu&eacute; te acongojas, alma m&iacute;a,<BR>por qu&eacute; te me turbas?<BR>Espera en Dios, que volver&aacute;s a alabarlo:<BR>&laquo;Salud de mi rostro, Dios m&iacute;o.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El que tenga sed que venga a m&iacute; y que beba en la fuente eterna.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or nos aliment&oacute; con flor de harina, nos saci&oacute; con miel silvestre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 80 - SOLEMNE RENOVACI&Oacute;N DE LA ALIANZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclamad a Dios, nuestra fuerza;<BR>dad v&iacute;tores al Dios de Jacob:<BR><BR>acompa&ntilde;ad, tocad los panderos, <BR>las c&iacute;taras templadas y las arpas; <BR>tocad la trompeta por la luna nueva, <BR>por la luna llena, que es
      nuestra fiesta;<BR><BR>porque es una ley de Israel, <BR>un precepto del Dios de Jacob, <BR>una norma establecida para Jos&eacute; <BR>al salir de Egipto.<BR><BR>Oigo un lenguaje desconocido: <BR>&laquo;Retir&eacute; sus hombros de la carga,
      <BR>y sus manos dejaron la espuerta.<BR><BR>Clamaste en la aflicci&oacute;n, y te libr&eacute;, <BR>te respond&iacute; oculto entre los truenos, <BR>te puse a prueba junto a la fuente de Merib&aacute;.<BR><BR>Escucha, pueblo m&iacute;o, doy
      testimonio contra ti; <BR>&iexcl;ojal&aacute; me escuchases, Israel!<BR><BR>No tendr&aacute;s un dios extra&ntilde;o,<BR>no adorar&aacute;s un dios extranjero; <BR>yo soy el Se&ntilde;or Dios tuyo, <BR>que te saqu&eacute; del pa&iacute;s de
      Egipto; <BR>abre tu boca y yo la saciar&eacute;.<BR><BR>Pero mi pueblo no escuch&oacute; mi voz, <BR>Israel no quiso obedecer: <BR>los entregu&eacute; a su coraz&oacute;n obstinado, <BR>para que anduviesen seg&uacute;n sus antojos.<BR><BR>&iexcl;Ojal&aacute;
      me escuchase mi pueblo <BR>y caminase Israel por mi camino!: <BR>en un momento humillar&iacute;a a sus enemigos <BR>y volver&iacute;a mi mano contra sus adversarios;<BR><BR>los que aborrecen al Se&ntilde;or te adular&iacute;an, <BR>y su suerte
      quedar&iacute;a fijada; <BR>te alimentar&iacute;a con flor de harina, <BR>te saciar&iacute;a con miel silvestre.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos aliment&oacute; con flor de harina, nos saci&oacute; con miel silvestre.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La Sabidur&iacute;a se ha construido su casa. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ha mezclado el vino y puesto la mesa. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 24, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VIERON AL SE&Ntilde;OR Y COMIERON Y BEBIERON EN SU PRESENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Dios a Mois&eacute;s:<BR><BR>&laquo;Sube hacia m&iacute; con Aar&oacute;n, Nadab, Abih&uacute; y los setenta ancianos de Israel, y prosternaos a distancia. Despu&eacute;s se acercar&aacute; Mois&eacute;s solo,
      ellos no se acercar&aacute;n; tampoco el pueblo subir&aacute; con ellos.&raquo;<BR><BR>Mois&eacute;s baj&oacute; y cont&oacute; al pueblo todo lo que le hab&iacute;a dicho el Se&ntilde;or, todos sus mandatos, y el pueblo contest&oacute; a una:<BR><BR>&laquo;Haremos
      todo lo que dice el Se&ntilde;or.&raquo;<BR><BR>Entonces Mois&eacute;s puso por escrito todas las palabras del Se&ntilde;or. Se levant&oacute; temprano y edific&oacute; un altar en la falda del monte, y doce estelas por las doce tribus de
      Israel. Mand&oacute; luego a algunos j&oacute;venes israelitas que ofreciesen holocaustos e inmolasen vacas como sacrificio de comuni&oacute;n para el Se&ntilde;or. Despu&eacute;s tom&oacute; la mitad de la sangre y la ech&oacute; en
      recipientes, y con la otra roci&oacute; el altar. Tom&oacute; en seguida el documento del pacto y se lo ley&oacute; en voz alta al pueblo, el cual respondi&oacute;:<BR><BR>&laquo;Haremos todo lo que manda el Se&ntilde;or y obedeceremos.&raquo;<BR><BR>Mois&eacute;s
      tom&oacute; el resto de la sangre y roci&oacute; con ella al pueblo, diciendo:<BR><BR>&laquo;&Eacute;sta es la sangre de la alianza que el Se&ntilde;or hace con vosotros, de acuerdo con todas estas palabras.&raquo;<BR><BR>Subieron
      Mois&eacute;s, Aar&oacute;n, Nadab, Abih&uacute; y los setenta ancianos de Israel, y vieron al Dios de Israel. Bajo sus pies hab&iacute;a como un pavimento de zafiro, tan puro como el mismo cielo cuando est&aacute; sereno. Dios no
      extendi&oacute; la mano contra los notables de Israel, los cuales pudieron contemplar a Dios y despu&eacute;s comieron y bebieron.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 6, 48. 49. 50. 51. 52<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el pan de vida; vuestros padres comieron el man&aacute; en el desierto y murieron;<FONT COLOR="#FF0000">*</FONT>&eacute;ste es el pan que baja del cielo para que quien lo coma no muera.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo soy el pan vivo bajado del cielo; todo el que coma de este pan vivir&aacute; eternamente.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el pan que baja del cielo para que quien lo coma no muera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Obras de santo Tom&aacute;s de Aquino, presb&iacute;tero<BR>
      (Op&uacute;sculo 57, En la fiesta del Cuerpo de Cristo, lect. 1-4)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &iexcl;OH BANQUETE PRECIOSO Y ADMIRABLE!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Hijo &uacute;nico de Dios, queriendo hacernos part&iacute;cipes de su divinidad, tom&oacute; nuestra naturaleza, a fin de que, hecho hombre, divinizase a los hombres.<BR><BR>Adem&aacute;s, entreg&oacute; por nuestra salvaci&oacute;n
      todo cuanto tom&oacute; de nosotros. Porque, por nuestra reconciliaci&oacute;n, ofreci&oacute;, sobre el altar de la cruz, su cuerpo como v&iacute;ctima a Dios, su Padre, y derram&oacute; su sangre como precio de nuestra libertad y como
      ba&ntilde;o sagrado que nos lava, para que fu&eacute;semos liberados de una miserable esclavitud y purificados de todos nuestros pecados.<BR><BR>Pero, a fin de que guard&aacute;semos por siempre jam&aacute;s en nosotros la memoria de tan gran
      beneficio, dej&oacute; a los fieles, bajo la apariencia de pan y de vino, su cuerpo, para que fuese nuestro alimento, y su sangre, para que fuese nuestra bebida.<BR><BR>&iexcl;Oh banquete precioso y admirable, banquete saludable y lleno de
      toda suavidad! &iquest;Qu&eacute; puede haber, en efecto, de m&aacute;s precioso que este banquete en el cual no se nos ofrece, para comer, la carne de becerros o de machos cabr&iacute;os, como se hac&iacute;a antiguamente, bajo la ley, sino
      al mismo Cristo, verdadero Dios?<BR><BR>No hay ning&uacute;n sacramento m&aacute;s saludable que &eacute;ste, pues por &eacute;l se borran los pecados, se aumentan las virtudes y se nutre el alma con la abundancia de todos los dones
      espirituales.<BR><BR>Se ofrece, en la Iglesia, por los vivos y por los difuntos, para que a todos aproveche, ya que ha sido establecido para la salvaci&oacute;n de todos.<BR><BR>Finalmente, nadie es capaz de expresar la suavidad de este
      sacramento, en el cual gustamos la suavidad espiritual en su misma fuente y celebramos la memoria del inmenso y sublime amor que Cristo mostr&oacute; en su pasi&oacute;n.<BR><BR>Por eso, para que la inmensidad de este amor se imprimiese
      m&aacute;s profundamente en el coraz&oacute;n de los fieles, en la &uacute;ltima cena, cuando despu&eacute;s de celebrar la Pascua con sus disc&iacute;pulos iba a pasar de este mundo al Padre, Cristo instituy&oacute; este sacramento como el
      memorial perenne de su pasi&oacute;n, como el cumplimiento de las antiguas figuras y la m&aacute;s maravillosa de sus obras; y lo dej&oacute; a los suyos como singular consuelo en las tristezas de su ausencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Reconoced en el pan al mismo que pendi&oacute; en la cruz; reconoced en el c&aacute;liz la sangre que brot&oacute; de su costado. Tomad, pues, y comed el cuerpo de Cristo; tomad y bebed su sangre.<FONT COLOR="#FF0000">*</FONT>Sois ya
      miembros de Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Comed el v&iacute;nculo que os mantiene unidos, no sea que os disgregu&eacute;is; bebed el precio de vuestra redenci&oacute;n, no sea que os depreci&eacute;is.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Sois ya miembros de Cristo.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or nuestro Jesucristo, que en este sacramento admirable nos dejaste el memorial de tu pasi&oacute;n, conc&eacute;denos venerar de tal modo los sagrados misterios de tu cuerpo y de tu sangre, que experimentemos constantemente en
        nosotros el fruto de tu redenci&oacute;n. T&uacute; que vives y reinas con el Padre en la unidad del Esp&iacute;ritu Santo y eres Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
