<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Celebremos el nacimiento de santa Mar&iacute;a Virgen y adoremos a su Hijo Jesucristo, el Se&ntilde;or.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VESTIDA DE SOL Y P&Eacute;TALOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vestida de sol y p&eacute;talos,<BR>ha nacido nuestra paz:<BR>&iexcl;por ella es azul el mar<BR>y por ella es limpio el fuego!<BR><BR>Cuando con cetro de sombra<BR>reina la noche en el mundo<BR>y cintilante y oscuro<BR>el silencio voz se
      torna,<BR>como rosa misteriosa<BR>del m&aacute;s escondido huerto,<BR>vestida de sol y p&eacute;talos,<BR>ha nacido nuestra paz:<BR>&iexcl;por ella es azul el mar<BR>y por ella es limpio el fuego!<BR><BR>L&iacute;rica como una estrella,<BR>humilde
      como una esclava,<BR>milagrosa como el alba,<BR>emperatriz de las penas<BR>y de los j&uacute;bilos reina,<BR>coraz&oacute;n del Evangelio,<BR>vestida de sol y p&eacute;talos,<BR>ha nacido nuestra paz:<BR>&iexcl;por ella es azul el mar<BR>Y por
      ella es limpio el fuego! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mar&iacute;a ha recibido la bendici&oacute;n del Se&ntilde;or y la misericordia de Dios, su salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mar&iacute;a ha recibido la bendici&oacute;n del Se&ntilde;or y la misericordia de Dios, su salvador.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Alt&iacute;simo consagra su morada.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con
      su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo
      a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos
      est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos,
      quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute;
      con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Alt&iacute;simo consagra su morada.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, Virgen Mar&iacute;a!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR><BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR><BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR><BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, Virgen Mar&iacute;a!<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mar&iacute;a conservaba todas estas cosas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Medit&aacute;ndolas en su coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 3, 9-20<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SENTENCIA CONTRA EL PECADOR Y PROMESA DE SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or Dios llam&oacute; al hombre y le dijo:<BR>&laquo;&iquest;D&oacute;nde est&aacute;s?&raquo;<BR>&Eacute;ste contest&oacute;: <BR>&laquo;Te o&iacute; andar por el jard&iacute;n y tuve miedo, porque
      estoy desnudo. Por eso me escond&iacute;.&raquo;<BR>El Se&ntilde;or Dios le replic&oacute;:<BR>&laquo;Y &iquest;qui&eacute;n te ha hecho ver que estabas desnudo? &iquest;Has comido acaso del &aacute;rbol del que te prohib&iacute; comer?&raquo;<BR>Respondi&oacute;
      el hombre:<BR>&laquo;La mujer que me diste por compa&ntilde;era me dio del &aacute;rbol y com&iacute;.&raquo;<BR>Dijo pues, el Se&ntilde;or Dios a la mujer:<BR>&laquo;&iquest;Por qu&eacute; lo has hecho?&raquo;<BR>Y contest&oacute; la mujer:<BR>&laquo;La
      serpiente me sedujo, y com&iacute;.&raquo;<BR>Entonces el Se&ntilde;or Dios dijo a la serpiente:<BR>Por haber hecho esto, maldita seas entre todas las bestias y entre todos los animales del campo. Sobre tu vientre caminar&aacute;s y polvo
      comer&aacute;s todos los d&iacute;as de tu vida. Pongo hostilidad entre ti y la mujer, entre tu linaje y el suyo: &eacute;l herir&aacute; tu cabeza cuando t&uacute; hieras su tal&oacute;n.&raquo;<BR><BR>A la mujer le dijo: <BR><BR>&laquo;Tantas
      har&eacute; tus fatigas cuantos sean tus embarazos: con trabajo dar&aacute;s a luz a tus hijos. Pero tu deseo te impulsar&aacute; hacia tu marido, y &eacute;l te dominar&aacute;.&raquo;<BR><BR>Al hombre le dijo: <BR><BR>&laquo;Por haber
      accedido a la voz de tu mujer, comiendo del &aacute;rbol del que yo te hab&iacute;a prohibido comer, maldito el suelo por tu culpa: con fatiga sacar&aacute;s de &eacute;l el alimento todos los d&iacute;as de tu vida. Brotar&aacute; para ti
      cardos y espinas y comer&aacute;s las hierbas del campo. Con sudor de tu frente comer&aacute;s el pan, hasta que vuelvas al suelo, pues de &eacute;l fuiste tomado, porque eres polvo y al polvo volver&aacute;s.&raquo;<BR><BR>El hombre
      llam&oacute; &laquo;Eva&raquo; a su mujer, por ser ella la madre de todos los vivientes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En este d&iacute;a naci&oacute; la sant&iacute;sima Virgen Mar&iacute;a del linaje de David; <FONT COLOR="#FF0000">*</FONT> por ella surgi&oacute; la salvaci&oacute;n del mundo para los creyentes, de su vida
      gloriosa brot&oacute; la luz para todo el universo. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Celebremos con gran fervor el nacimiento de la sant&iacute;sima Virgen Mar&iacute;a. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Por ella surgi&oacute; la salvaci&oacute;n del mundo para los creyentes, de su vida gloriosa brot&oacute; la luz para todo el Universo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Andr&eacute;s de Creta, obispo<BR>
      (Disertaci&oacute;n 1: PG 97, 806-810)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LO ANTIGUO HA PASADO, LO NUEVO HA COMENZADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo es el t&eacute;rmino y el fin de la ley mosaica; &eacute;l nos hace pasar de la esclavitud de esta ley a la libertad del esp&iacute;ritu. La ley tend&iacute;a hacia &eacute;l como a su complemento; y &eacute;l, como supremo
      legislador, da cumplimiento a su misi&oacute;n, transformando en esp&iacute;ritu la letra de la ley. De este modo, hac&iacute;a que todas las cosas lo tuviesen a &eacute;l por cabeza. La gracia es la que da vida a la ley y, por esto, es
      superior a la misma, y de la uni&oacute;n de ambas resulta un conjunto armonioso, conjunto que no hemos de considerar como una mezcla, en la cual alguno de los dos elementos citados pierda sus caracter&iacute;sticas propias, sino como una
      transmutaci&oacute;n divina, seg&uacute;n la cual todo lo que hab&iacute;a de esclavitud en la ley se cambia en suavidad y libertad, de modo que, como dice el Ap&oacute;stol, no vivamos ya esclavizados por los &laquo;elementos del mundo&raquo;
      ni sujetos al yugo y a la esclavitud de la ley.<BR><BR>&Eacute;ste es el compendio de todos los beneficios que Cristo nos ha hecho; &eacute;sta es la revelaci&oacute;n del designio amoroso de Dios: su anonadamiento, su encarnaci&oacute;n y la
      consiguiente divinizaci&oacute;n del hombre. Conven&iacute;a, pues, que esta fulgurante y sorprendente venida de Dios a los hombres fuera precedida de alg&uacute;n hecho que nos preparara a recibir con gozo el gran don de la salvaci&oacute;n.
      Y &eacute;ste es el significado de la fiesta que hoy celebramos, ya que el nacimiento de la Madre de Dios es el exordio de todo este c&uacute;mulo de bienes, exordio que hallar&aacute; su t&eacute;rmino y complemento en la uni&oacute;n del
      Verbo con la carne que le estaba destinada. El d&iacute;a de hoy naci&oacute; la Virgen; es luego amamantada y se va desarrollando; y es preparada para ser la madre de Dios, rey de todos los siglos. <BR><BR>Un doble beneficio nos aporta este
      hecho: nos conduce a la verdad y nos libera de una manera de vivir sujeta a la esclavitud de la letra de la ley. &iquest;De qu&eacute; modo tiene lugar esto? Por el hecho de que la sombra se retira ante la llegada de la luz, y la gracia
      sustituye a la letra de la ley por la libertad del esp&iacute;ritu. Precisamente la solemnidad de hoy representa el tr&aacute;nsito de un r&eacute;gimen al otro, en cuanto que convierte en realidad lo que no era m&aacute;s que s&iacute;mbolo y
      figura, sustituyendo lo antiguo por lo nuevo.<BR><BR>Que toda la creaci&oacute;n, pues, rebose de contento y contribuya a su modo a la alegr&iacute;a propia de este d&iacute;a. Cielo y tierra se a&uacute;nen en esta celebraci&oacute;n, y que
      la festeje con gozo todo lo que hay en el mundo y por encima del mundo. Hoy, en efecto, ha sido construido el santuario creado del Creador de todas las cosas, y la creaci&oacute;n, de un modo nuevo y m&aacute;s digno, queda dispuesta para
      hospedar en s&iacute; al supremo Hacedor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Celebremos hoy con gran fervor el nacimiento de la siempre Virgen Mar&iacute;a, la Madre de Dios, <FONT COLOR="#FF0000">*</FONT> cuya existencia gloriosa ilumina a toda la Iglesia. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Cantemos con todo el coraz&oacute;n y con toda nuestra mente las glorias de Cristo, en esta sagrada festividad de Mar&iacute;a, la excelsa Madre de Dios. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Cuya existencia gloriosa ilumina a toda la Iglesia.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Concede a tus siervos, Se&ntilde;or, el don de tu gracia, para que, a quienes recibimos las primicias de la salvaci&oacute;n por la maternidad de la Virgen Mar&iacute;a, la fiesta anual de su nacimiento nos traiga aumento de paz. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
