<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>No s&oacute;lo de pan vive el hombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sino de toda palabra que sale de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Deuteronomio 6, 4-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LEY DEL AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Mois&eacute;s al pueblo estas palabras:<BR><BR>&laquo;Escucha, Israel: El Se&ntilde;or, nuestro Dios, es solamente uno. Amar&aacute;s al Se&ntilde;or, tu Dios, con todo el coraz&oacute;n, con toda el alma, con
      todas las fuerzas. Las palabras que hoy te digo quedar&aacute;n en tu memoria; se las repetir&aacute;s a tus hijos y hablar&aacute;s de ellas estando en casa y yendo de camino, acostado y levantado; las atar&aacute;s a tu mu&ntilde;eca como un
      signo, ser&aacute;n en tu frente una se&ntilde;al; las escribir&aacute;s en las puertas de tu casa y en tus portales.<BR><BR>Cuando el Se&ntilde;or, tu Dios, te introduzca en la tierra que jur&oacute; a tus padres -a Abraham, Isaac y Jacob-
      que te hab&iacute;a de dar, con ciudades grandes y ricas que t&uacute; no has construido, casas rebosantes de riquezas que t&uacute; no has llenado, pozos ya excavados que t&uacute; no has excavado, vi&ntilde;as y olivares que t&uacute; no has
      plantado, comer&aacute;s hasta saciarte. Pero ten cuidado: No olvides al Se&ntilde;or que te sac&oacute; de Egipto, de la esclavitud. Al Se&ntilde;or, tu Dios, temer&aacute;s y a &eacute;l solo servir&aacute;s, s&oacute;lo en su nombre
      jurar&aacute;s. No seguir&eacute;is a dioses extranjeros, dioses de los pueblos vecinos, porque el Se&ntilde;or, tu Dios, es un Dios celoso en medio de ti. No sea que se encienda la ira del Se&ntilde;or, tu Dios, contra ti y te extermine de la
      superficie de la tierra. No tentar&eacute;is al Se&ntilde;or, vuestro Dios, poni&eacute;ndolo a prueba como en Mas&aacute;.<BR><BR>Guardar&aacute;s los preceptos del Se&ntilde;or, tu Dios, las normas y mandatos que te orden&oacute;.
      Har&aacute;s lo que al Se&ntilde;or, tu Dios, le parece bueno y recto, y as&iacute; te ir&aacute; bien; entrar&aacute;s y tomar&aacute;s posesi&oacute;n de esa tierra buena, que prometi&oacute; el Se&ntilde;or a tus padres, arrojando ante ti a
      todos tus enemigos, como te dijo el Se&ntilde;or.<BR><BR>Cuando el d&iacute;a de ma&ntilde;ana te pregunte tu hijo: "&iquest;Qu&eacute; son esas normas, esos mandatos y decretos que os mand&oacute; el Se&ntilde;or, vuestro Dios?", le
      responder&aacute;s a tu hijo: "&Eacute;ramos esclavos del Fara&oacute;n en Egipto, y el Se&ntilde;or nos sac&oacute; de Egipto con mano fuerte. El Se&ntilde;or hizo signos y prodigios grandes y terribles contra el Fara&oacute;n y toda su
      corte, ante nuestros ojos. A nosotros nos sac&oacute; de all&iacute;, para traemos y darnos la tierra que ten&iacute;a prometida a nuestros padres. Y nos mand&oacute; cumplir todos estos mandatos, temiendo al Se&ntilde;or, nuestro Dios, para
      nuestro bien perpetuo, para que sigui&eacute;ramos con vida, como hasta ahora. S&oacute;lo tendremos justificaci&oacute;n si ponemos por obra estos preceptos ante el Se&ntilde;or, nuestro Dios, como nos lo tiene ordenado."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 6, 3; 7, 9; 6, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escucha, Israel, guarda y pon en pr&aacute;ctica todos estos preceptos que te dio el Se&ntilde;or; <FONT COLOR="#FF0000">*</FONT> as&iacute; conocer&aacute;s que el Se&ntilde;or, tu Dios, es el Dios verdadero, el Dios fiel que mantiene su
      alianza y su favor con los que lo aman.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Amar&aacute;s al Se&ntilde;or, tu Dios, con todo el coraz&oacute;n, con toda el alma, con todas las fuerzas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; conocer&aacute;s que el Se&ntilde;or, tu Dios, es el Dios verdadero, el Dios fiel que mantiene su alianza y su favor con los que lo aman.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Agust&iacute;n, obispo, sobre los salmos<BR>
      (Salmo 60, 2-3: CCL 39, 766)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EN CRISTO FUIMOS TENTADOS, EN &Eacute;L VENCIMOS AL DIABLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi clamor, atiende a mi s&uacute;plica. &iquest;Qui&eacute;n dice esto? Parece que uno solo. Pero veamos si es uno solo: Te invoco desde los confines de la tierra con el coraz&oacute;n abatido. Por tanto, no se
      trata de uno solo, a no ser en el sentido de que Cristo, junto con nosotros, sus miembros, es uno solo. &iquest;C&oacute;mo puede uno solo invocar a Dios desde los confines de la tierra? Quien invoca desde los confines de la tierra es aquella
      herencia de la que se ha dicho al Hijo: P&iacute;demelo: te dar&eacute; en herencia las naciones, en posesi&oacute;n, los confines de la tierra.<BR><BR>Por tanto, esta posesi&oacute;n de Cristo, esta herencia de Cristo, este cuerpo de Cristo,
      esta Iglesia &uacute;nica de Cristo, esta unidad que formamos nosotros es la que invoca al Se&ntilde;or desde los confines de la tierra. &iquest;Y qu&eacute; es lo que pide? Lo que hemos dicho antes: Dios m&iacute;o, escucha mi clamor, atiende
      a mi s&uacute;plica; te invoco desde los confines de la tierra, esto es, desde todas partes.<BR><BR>&iquest;Y cu&aacute;l es el motivo de esta s&uacute;plica? Porque tiene el coraz&oacute;n abatido. Quien as&iacute; clama demuestra que
      est&aacute; en todas las naciones de todo el mundo no con grande gloria, sino con graves tentaciones.<BR><BR>Nuestra vida, en efecto, mientras dura esta peregrinaci&oacute;n, no puede verse libre de tentaciones; pues nuestro progreso se
      realiza por medio de la tentaci&oacute;n y nadie puede conocerse a s&iacute; mismo si no es tentado, ni puede ser coronado si no ha vencido, ni puede vencer si no ha luchado, ni puede luchar si carece de enemigo y de tentaciones.<BR><BR>Aquel
      que invoca desde los confines de la tierra est&aacute; abatido, mas no queda abandonado. Pues quiso prefigurarnos a nosotros, su cuerpo, en su propio cuerpo, en el cual ha muerto ya y resucitado, y ha subido al cielo, para que los miembros
      conf&iacute;en llegar tambi&eacute;n adonde los ha precedido su cabeza.<BR><BR>As&iacute; pues, nos transform&oacute; en s&iacute; mismo, cuando quiso ser tentado por Satan&aacute;s. Acabamos de escuchar en el Evangelio c&oacute;mo el
      Se&ntilde;or Jesucristo fue tentado por el diablo en el desierto. El Cristo total era tentado por el diablo, ya que en &eacute;l eras t&uacute; tentado. Cristo, en efecto, ten&iacute;a de ti la condici&oacute;n humana para s&iacute; mismo, de
      s&iacute; mismo la salvaci&oacute;n para ti; ten&iacute;a de ti la muerte para s&iacute; mismo, de s&iacute; mismo la vida para ti; ten&iacute;a de ti ultrajes para s&iacute; mismo, de s&iacute; mismo honores para ti; consiguientemente,
      ten&iacute;a de ti la tentaci&oacute;n para s&iacute; mismo, de s&iacute; mismo la victoria para ti.<BR><BR>Si en &eacute;l fuimos tentados, en &eacute;l venceremos al diablo. &iquest;Te fijas en que Cristo fue tentado, y no te fijas en que
      venci&oacute; la tentaci&oacute;n? Recon&oacute;cete a ti mismo tentado en &eacute;l, y recon&oacute;cete tambi&eacute;n a ti mismo victorioso en &eacute;l. Hubiera podido impedir la acci&oacute;n tentadora del diablo;<BR>pero entonces
      t&uacute;, que est&aacute;s sujeto a la tentaci&oacute;n, no hubieras aprendido de &eacute;l a vencerla.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 1, 19; 39, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Luchar&aacute;n contra ti, pero no podr&aacute;n contigo; <FONT COLOR="#FF0000">*</FONT> porque yo estoy contigo para librarte -or&aacute;culo del Se&ntilde;or-.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No caer&aacute;s a espada, salvar&aacute;s tu vida porque confiaste en m&iacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque yo estoy contigo para librarte -or&aacute;culo del Se&ntilde;or-.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or todopoderoso, que las celebraciones y las penitencias de esta Cuaresma nos ayuden a progresar en el camino de nuestra conversi&oacute;n: as&iacute; conoceremos mejor y viviremos con mayor plenitud las riquezas
        inagotables del misterio de Cristo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
