<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>D&iacute;a tras d&iacute;a te bendecir&eacute;, Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu reinado, Se&ntilde;or, es un reinado perpetuo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es fiel a sus palabras, bondadoso en todas sus acciones. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso a mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> presta o&iacute;do a mis consejos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la segunda carta del ap&oacute;stol san Pablo a los Corintios 1, 1-14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ACCI&Oacute;N DE GRACIAS EN LA TRIBULACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, ap&oacute;stol de Jesucristo por voluntad de Dios, y el hermano Timoteo, a la Iglesia de Dios que est&aacute; en Corinto, y a todos los fieles que est&aacute;n en Acaya entera: gracia a vosotros y paz de parte de Dios, nuestro Padre, y de Jesucristo, el
      Se&ntilde;or.
      <BR><BR>
      Bendito sea Dios, Padre de nuestro Se&ntilde;or Jesucristo, Padre de misericordia y Dios de todo consuelo; &eacute;l nos consuela en todas nuestras luchas, para poder nosotros consolar a los que est&aacute;n en toda tribulaci&oacute;n, mediante el consuelo con que
      nosotros somos consolados por Dios. Porque si es cierto que los sufrimientos de Cristo rebosan sobre nosotros, tambi&eacute;n por Cristo rebosa nuestro consuelo. Si somos atribulados, es para que teng&aacute;is aliento y salvaci&oacute;n; si somos consolados, es
      tambi&eacute;n para aliento vuestro, para que soport&eacute;is valientemente los mismos padecimientos que nosotros padecemos. Es firme, por otra parte, la esperanza que en vosotros ponemos, porque sabemos que como particip&aacute;is en el sufrimiento, tambi&eacute;n
      particip&aacute;is en el consuelo.
      <BR><BR>
      No quisi&eacute;ramos, hermanos, que desconocieseis la tribulaci&oacute;n que nos sobrevino en el Asia Menor. Nos vimos agobiados lo indecible, hasta no poder m&aacute;s; tanto que desesper&aacute;bamos hasta de conservar la vida. Lo cierto es que en nuestro interior
      pens&aacute;bamos que no nos quedaba otra cosa sino la muerte. As&iacute; lo permiti&oacute; Dios para que no pusi&eacute;ramos nuestra confianza en nosotros mismos, sino en Dios, que resucita a los muertos. &Eacute;l nos libr&oacute; entonces de tan inminente peligro de muerte y nos
      librar&aacute; tambi&eacute;n ahora. S&iacute;, en &eacute;l tenemos puesta la esperanza de que nos seguir&aacute; librando. Ayudadnos tambi&eacute;n vosotros con vuestras oraciones. As&iacute; ser&aacute;n muchos los que den gracias a Dios por causa nuestra, por el beneficio que nos concedi&oacute;,
      gracias a las plegarias de muchos.
      <BR><BR>
      &Eacute;sta es nuestra gloria: el testimonio de nuestra conciencia de que hemos vivido entre los hombres, no a impulsos de una sabidur&iacute;a terrena, sino de la gracia de Dios, con la simplicidad y sinceridad que &eacute;l nos ha dado, y esto, en un grado mucho
      mayor entre vosotros. En verdad quo no hay otra cosa en nuestras cartas sino lo que en ellas pod&eacute;is leer y entender. Yo espero que llegar&eacute;is a comprender perfectamente &mdash;en parte ya nos hab&eacute;is comprendido&mdash; que somos vuestra gloria, lo mismo que
      vosotros ser&eacute;is la nuestra, en el d&iacute;a de nuestro Se&ntilde;or Jesucristo.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 93, 18-19; 2Co 1, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tu misericordia, Se&ntilde;or, me sostiene; <FONT COLOR="#FF0000">*</FONT> cuando se multiplican mis preocupaciones, tus consuelos son mi delicia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si es cierto que los sufrimientos de Cristo rebosan sobre nosotros, tambi&eacute;n por Cristo rebosa nuestro consuelo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando se multiplican mis preocupaciones, tus consuelos son mi delicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Cap&iacute;tulos de san M&aacute;ximo Confesor, abad, Sobre la caridad<BR>
      (Centuria 1, cap. 1, 4-5. 16-17. 23-24. 26-28. 30-40: PG 90, 962-967)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SIN LA CARIDAD, TODO ES VANIDAD DE VANIDADES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La caridad es aquella buena disposici&oacute;n del &aacute;nimo que nada antepone al conocimiento de Dios. Nadie que est&eacute; subyugado por las cosas terrenas podr&aacute; nunca alcanzar esta virtud del amor a Dios.<BR><BR>El que ama a
      Dios antepone su conocimiento a todas las cosas por &eacute;l creadas, y todo su deseo y amor tienden continuamente hacia &eacute;l.<BR><BR>Como sea que todo lo que existe ha sido creado por Dios y para Dios, y Dios es inmensamente superior a
      sus creaturas, el que dejando de lado a Dios, incomparablemente mejor, se adhiere a las cosas inferiores demuestra con ello que tiene en menos a Dios que a las cosas por &eacute;l creadas.<BR><BR>El que me ama &mdash;dice el
      Se&ntilde;or&mdash; guardar&aacute; mis mandamientos. Este es mi mandamiento: que os am&eacute;is unos a otros. Por tanto, el que no ama al pr&oacute;jimo no guarda su mandamiento. Y el que no guarda su mandamiento no puede amar a Dios.<BR><BR>Dichoso
      el hombre que es capaz de amar a todos los hombres por igual.<BR><BR>El que ama a Dios ama tambi&eacute;n inevitablemente al pr&oacute;jimo; y el que tiene este amor verdadero no puede guardar para s&iacute; su dinero, sino que lo reparte
      seg&uacute;n Dios a todos los necesitados.<BR><BR>El que da limosna no hace, a imitaci&oacute;n de Dios, discriminaci&oacute;n alguna, en lo que ata&ntilde;e a las necesidades corporales, entre buenos y malos, justos e injustos, sino que
      reparte a todos por igual, a proporci&oacute;n de las necesidades de cada uno, aunque su buena voluntad le inclina a preferir a los que se esfuerzan en practicar la virtud, m&aacute;s bien que a los malos.<BR><BR>La caridad no se demuestra
      solamente con la limosna, sino sobre todo con el hecho de comunicar a los dem&aacute;s las ense&ntilde;anzas divinas y prodigarles cuidados corporales.<BR><BR>El que, renunciando sinceramente y de coraz&oacute;n a las cosas de este mundo, se
      entrega sin fingimiento a la pr&aacute;ctica de la caridad con el pr&oacute;jimo pronto se ve liberado de toda pasi&oacute;n y vicio, y se hace part&iacute;cipe del amor y del conocimiento divinos.<BR><BR>El que ha llegado a alcanzar en
      s&iacute; la caridad divina no se cansa ni decae en el seguimiento del Se&ntilde;or su Dios, seg&uacute;n dice el profeta Jerem&iacute;as, sino que soporta con fortaleza de &aacute;nimo todas las fatigas, oprobios e injusticias, sin desear mal
      a nadie.<BR><BR>No os content&eacute;is con decir -advierte el profeta Jerem&iacute;as-: &laquo;Somos templo del Se&ntilde;or.&raquo; T&uacute; no digas tampoco: &laquo;La sola y escueta fe en nuestro Se&ntilde;or Jesucristo puede darme la
      salvaci&oacute;n.&raquo; Ello no es posible si no te esfuerzas en adquirir tambi&eacute;n la caridad para con Cristo, por medio de tus obras. Por lo que respecta a la fe sola, dice la Escritura: Tambi&eacute;n los demonios creen y tiemblan.<BR><BR>El
      fruto de la caridad consiste en la beneficencia sincera y de coraz&oacute;n para con el pr&oacute;jimo, en la liberalidad y la paciencia; y tambi&eacute;n en el recto uso de las cosas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 13, 34; 1Jn 2, 10. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Os doy el mandato nuevo: que os am&eacute;is mutuamente como yo os he amado. <FONT COLOR="#FF0000">*</FONT> Quien ama a su hermano est&aacute; siempre en la luz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sabemos que hemos llegado a conocer a Cristo, si guardamos sus mandamientos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Quien ama a su hermano est&aacute; siempre en la luz.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, que la constante meditaci&oacute;n de tu doctrina nos impulse a hablar y a actuar siempre seg&uacute;n tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
