<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 16, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NACIMIENTO DE ISMAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Saray, la mujer de Abram, no le daba hijos; pero ten&iacute;a una sierva egipcia, llamada Hagar. Y Saray dijo a Abram:<BR><BR>&laquo;El Se&ntilde;or no me deja tener hijos, ll&eacute;gate a mi sierva a ver si por
      ella tengo hijos.&raquo;<BR><BR>Abram acept&oacute; la propuesta. A los diez a&ntilde;os de habitar Abram en Cana&aacute;n, Saray, la mujer de Abram, tom&oacute; a Hagar, la esclava egipcia, y se la dio a Abram, su marido, como esposa.
      &Eacute;l se lleg&oacute; a Hagar, y ella concibi&oacute;. Y, al verse encinta, le perdi&oacute; el respeto a su se&ntilde;ora. Entonces Saray dijo a Abram:<BR><BR>&laquo;T&uacute; eres responsable de esta injusticia; yo he puesto en tus
      brazos a mi esclava, y ella, al verse encinta, me desprecia. El Se&ntilde;or juzgue entre nosotros dos.&raquo;<BR><BR>Abram dijo a Saray:<BR><BR>&laquo;En tu poder est&aacute; tu esclava, tr&aacute;tala como te parezca.&raquo; Saray la
      maltrat&oacute;, y ella se escap&oacute;. El &aacute;ngel del Se&ntilde;or la encontr&oacute; junto a la fuente del desierto, la fuente del camino de Sur, y le dijo:<BR><BR>&laquo;Hagar, esclava de Saray, &iquest;de d&oacute;nde vienes y a
      d&oacute;nde vas?&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;Vengo huyendo de mi se&ntilde;ora.&raquo; El &aacute;ngel del Se&ntilde;or le dijo:<BR><BR>&laquo;Vuelve a tu se&ntilde;ora y som&eacute;tete a su poder.&raquo; Y el
      &aacute;ngel del Se&ntilde;or a&ntilde;adi&oacute;:<BR><BR>&laquo;Har&eacute; tan numerosa tu descendencia, que no se podr&aacute; contar.&raquo;<BR><BR>Y el &aacute;ngel del Se&ntilde;or concluy&oacute;:<BR><BR>&laquo;Mira, est&aacute;s
      encinta y dar&aacute;s a luz un hijo y lo llamar&aacute;s Ismael, porque el Se&ntilde;or ha escuchado tu aflicci&oacute;n. Ser&aacute; un potro salvaje: su mano ir&aacute; contra todos, y la de todos contra &eacute;l; vivir&aacute; separado de
      sus hermanos.&raquo;<BR><BR>Hagar invoc&oacute; el nombre del Se&ntilde;or, que le hab&iacute;a hablado:<BR><BR>&laquo;T&uacute; eres Dios que me ve.&raquo; Pues dec&iacute;a:<BR><BR>&laquo;&iquest;No he visto aqu&iacute; al que me ve?&raquo;<BR><BR>Por
      eso, aquel pozo se llama &laquo;Pozo del que vive y me ve&raquo; y est&aacute; entre Cad&eacute;s y Bared.<BR><BR>Hagar dio un hijo a Abram, y Abram llam&oacute; Ismael al hijo que le hab&iacute;a dado Hagar. Abram ten&iacute;a ochenta y seis
      a&ntilde;os cuando Hagar le engendr&oacute; a Ismael<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Gn 17, 20. 21; 21, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or dijo a Abraham: &laquo;Bendecir&eacute; a Ismael, lo har&eacute; fecundo, lo har&eacute; crecer en extremo; <FONT COLOR="#FF0000">*</FONT> pero mi pacto lo establezco con Isaac, el hijo que te
      dar&aacute; Sara.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tambi&eacute;n al hijo de la criada lo convertir&eacute; en un gran pueblo, pues es descendiente tuyo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero mi pacto lo establezco con Isaac, el hijo que te dar&aacute; Sara.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Cap&iacute;tulos de Diadoco de Fotic&eacute;, obispo, Sobre la perfecci&oacute;n espiritual<BR>
      (Cap&iacute;tulos 12. 13. 14: PG 65, 1171-1172)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HAY QUE AMAR SOLAMENTE A DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que se ama a s&iacute; mismo no puede amar a Dios; en cambio, el que, movido por la superior excelencia de las riquezas del amor a Dios, deja de amarse a s&iacute; mismo ama a Dios. Y como consecuencia ya no busca nunca su propia
      gloria, sino m&aacute;s bien la gloria de Dios. El que se ama a s&iacute; mismo busca su propia gloria, pero el que ama a Dios desea la gloria de su Hacedor.<BR><BR>En efecto, es propio del alma que siente el amor a Dios buscar siempre y en
      todas sus obras la gloria de Dios y deleitarse en su propia sumisi&oacute;n a &eacute;l, ya que la gloria conviene a la magnificencia de Dios; al hombre, en cambio, le conviene la humildad, la cual nos hace entrar a formar parte de la familia
      de Dios. Si de tal modo obramos, poniendo nuestra alegr&iacute;a en la gloria del Se&ntilde;or, no nos cansaremos de repetir, a ejemplo de Juan Bautista: Es preciso que &eacute;l crezca y que yo disminuya.<BR><BR>S&eacute; de cierta persona
      que, aunque se lamentaba de no amar a Dios como ella hubiera querido, sin embargo lo amaba de tal manera que el mayor deseo de su alma consist&iacute;a en que Dios fuera glorificado en ella y que ella fuese tenida en nada. El que as&iacute;
      piensa no se deja impresionar por las palabras de alabanza, pues sabe lo que es en realidad; al contrario, por su gran amor a la humildad, no piensa en su propia dignidad, aunque fuese el caso que sirviese a Dios en calidad de sacerdote; su
      deseo de amar a Dios hace que se vaya olvidando poco a poco de su dignidad y que extinga en las profundidades de su amor a Dios, por el esp&iacute;ritu de humildad, la jactancia que su dignidad pudiese ocasionar, de modo que llega a
      considerarse siempre a s&iacute; mismo como un siervo in&uacute;til, sin pensar para nada en su dignidad, por su amor a la humildad. Lo mismo debemos hacer tambi&eacute;n nosotros, rehuyendo todo honor y toda gloria, movidos por la superior
      excelencia de las riquezas del amor a Dios, que nos ha amado de verdad.<BR><BR>Dios conoce a los que lo aman sinceramente, porque cada cual lo ama seg&uacute;n la capacidad de amor que hay en su interior. Por tanto, el que as&iacute; obra
      desea con ardor que la luz de este conocimiento divino penetre hasta lo m&aacute;s &iacute;ntimo de su ser, llegando a olvidarse de s&iacute; mismo, transformado todo &eacute;l por el amor.<BR><BR>El que es as&iacute; transformado vive y no
      vive; pues, mientras vive en su cuerpo, el amor lo mantiene en un continuo peregrinar hacia Dios; su coraz&oacute;n, encendido en el ardiente fuego del amor, est&aacute; unido a Dios por la llama del deseo y su amor a Dios le hace olvidarse
      completamente del amor a s&iacute; mismo, pues, como dice el Ap&oacute;stol, si nos hemos portado como faltos de juicio, ha sido por Dios; si ahora somos razonables, es por vuestro bien.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 3, 16; 1Jn 4, 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tanto am&oacute; Dios al mundo que le entreg&oacute; su Hijo &uacute;nico, <FONT COLOR="#FF0000">*</FONT> para que todo el que crea en &eacute;l no perezca, sino que tenga vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que &eacute;l nos am&oacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que todo el que crea en &eacute;l no perezca, sino que tenga vida eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que gobiernas a un tiempo cielo y tierra, escucha paternalmente las s&uacute;plicas de tu pueblo y haz que los d&iacute;as de nuestra vida transcurran en tu paz. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
