<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SI ME DESECHAS T&Uacute;, PADRE AMOROSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si me desechas t&uacute;, Padre amoroso,<BR>&iquest;a qui&eacute;n acudir&eacute; que me reciba?<BR>T&uacute; al pecador dijiste generoso<BR>que no quieres su muerte, &iexcl;oh Dios piadoso!,<BR>sino que llore y se convierta y viva.<BR><BR>Cumple
      en m&iacute; la palabra que me has dado<BR>y escucha el ansia de mi af&aacute;n profundo,<BR>no te acuerdes, Se&ntilde;or, de mi pecado;<BR>piensa tan s&oacute;lo que en la cruz clavado<BR>eres, Dios m&iacute;o, el Redentor del mundo.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El que medita la ley del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Da fruto a su tiempo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Hebreos 9, 11-28<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CRISTO, SUMO SACERDOTE, ENTR&Oacute; DE UNA VEZ PARA SIEMPRE EN EL SANTUARIO CON SU PROPIA SANGRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Cristo se present&oacute; como sumo sacerdote de los bienes futuros y entr&oacute; de una vez para siempre en el santuario. Entr&oacute; a trav&eacute;s de una Tienda de Reuni&oacute;n m&aacute;s sublime y perfecta, no fabricada
      por mano de hombre, es decir, no perteneciente a este mundo. Y entr&oacute; no con sangre de machos cabr&iacute;os ni de novillos, sino con su propia sangre, obteniendo para nosotros una redenci&oacute;n eterna.<BR><BR>Porque si la sangre de
      los machos cabr&iacute;os y de los toros y la ceniza de la ternera esparcida sobre los que se han contaminado los santifica en orden a la pureza legal externa, &iexcl;cu&aacute;nto m&aacute;s la sangre de Cristo, que por medio del
      Esp&iacute;ritu eterno se ofreci&oacute; inmaculado a Dios, purificar&aacute; nuestra conciencia de las obras muertas, para dar culto al Dios vivo!<BR><BR>Para eso precisamente es el mediador de una nueva alianza, para que mediante su muerte,
      ofrecida para redimir las transgresiones cometidas bajo la primera alianza, reciban los que han sido convocados la herencia eterna prometida. Pues, cuando se trata de un testamento, es preciso hacer constar la muerte del testador, ya que la
      disposici&oacute;n testamentaria s&oacute;lo adquiere valor en caso de muerte del testador y nunca es eficaz mientras vive. Por eso ni la primera alianza fue inaugurada sin sangre.<BR><BR>En efecto, Mois&eacute;s, despu&eacute;s de haber
      le&iacute;do a todo el pueblo todos los preceptos seg&uacute;n estaban en la ley, tom&oacute; la sangre de los novillos y machos cabr&iacute;os, agua, lana escarlata e hisopo, y roci&oacute; el libro mismo y a todo el pueblo, diciendo:
      &laquo;&Eacute;sta es la sangre de la alianza que Dios ha establecido para vosotros.&raquo; Y, de la misma manera, roci&oacute; con sangre la Tienda y todos los utensilios del culto, pues, seg&uacute;n la ley, casi todos los objetos han de ser
      purificados con sangre, y sin efusi&oacute;n de sangre no hay remisi&oacute;n.<BR><BR>Era pues necesario, por una parte, que las figuras y sombras de las realidades celestiales fuesen consagradas de este modo; y, por otra parte, que el
      santuario mismo del cielo lo fuese tambi&eacute;n, pero con sacrificios m&aacute;s excelentes que aqu&eacute;llos. Pues no entr&oacute; Cristo en un santuario levantado por mano de hombre, figura del verdadero santuario, sino en el mismo
      cielo, para comparecer ahora ante la faz de Dios en favor nuestro. Y no necesita ofrecerse muchas veces, como hace el sumo sacerdote, que cada a&ntilde;o entra en el santuario con sangre que no es suya (pues en tal caso deber&iacute;a haber
      padecido muchas veces desde el principio del mundo), sino que ahora, en la plenitud de los tiempos, se ha manifestado de una vez para siempre, para destruir el pecado mediante su propio sacrificio. Y as&iacute; como Dios ha establecido que los
      hombres mueran una sola vez y que despu&eacute;s de esto venga el juicio, as&iacute; tambi&eacute;n Cristo, despu&eacute;s de haberse ofrecido una sola vez para quitar los pecados de las multitudes, aparecer&aacute; por segunda vez, sin
      relaci&oacute;n ya con el pecado, para dar la salvaci&oacute;n a los que lo esperan.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hb 9, 28; Is 53, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo, despu&eacute;s de haberse ofrecido una sola vez para quitar los pecados, <FONT COLOR="#FF0000">*</FONT> aparecer&aacute; por segunda vez, sin relaci&oacute;n ya con el pecado, para dar la salvaci&oacute;n a los que lo esperan.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mi siervo justificar&aacute; a muchos, porque carg&oacute; sobre s&iacute; los cr&iacute;menes de ellos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aparecer&aacute; por segunda vez, sin relaci&oacute;n ya con el pecado, para dar la salvaci&oacute;n a los que lo esperan.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Le&oacute;n Magno, papa<BR>
      (Serm&oacute;n 15 Sobre la pasi&oacute;n del Se&ntilde;or, 3-4: PL 54, 366-367)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MEDITACI&Oacute;N SOBRE LA PASI&Oacute;N DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que quiera venerar de verdad la pasi&oacute;n del Se&ntilde;or debe contemplar de tal manera, con los ojos de su coraz&oacute;n, a Jes&uacute;s crucificado, que reconozca su propia carne en la carne de Jes&uacute;s.<BR><BR>Que tiemble
      la tierra por el suplicio de su Redentor, que se hiendan las rocas que son los corazones de los infieles y que salgan fuera, venciendo la mole que los abruma, los que se hallaban bajo el peso mortal del sepulcro. Que se aparezcan ahora
      tambi&eacute;n en la ciudad santa, es decir, en la Iglesia de Dios, como anuncio de la resurrecci&oacute;n futura, y que lo que ha de tener lugar en los cuerpos se realice ya en los corazones.<BR><BR>No hay enfermo a quien le sea negada la
      victoria de la cruz, ni hay nadie a quien no ayude la oraci&oacute;n de Cristo. Pues si &eacute;sta fue de provecho para los que tanto se ensa&ntilde;aban con &eacute;l, &iquest;cu&aacute;nto m&aacute;s no lo ser&aacute; para los que se
      convierten a &eacute;l?<BR><BR>La ignorancia ha sido eliminada, la dificultad atemperada, y la sangre sagrada de Cristo ha apagado aquella espada de fuego que guardaba las fronteras de la vida. La oscuridad de la antigua noche ha cedido el
      lugar a la luz verdadera.<BR><BR>El pueblo cristiano es invitado a gozar de las riquezas del para&iacute;so, y a todos los regenerados les ha quedado abierto el regreso a la patria perdida, a no ser que ellos mismos se cierren aquel camino que
      pudo ser abierto por la fe de un ladr&oacute;n.<BR><BR>Procuremos ahora que la ansiedad y la soberbia de las cosas de esta vida presente no nos sean obst&aacute;culo para conformarnos de todo coraz&oacute;n a nuestro Redentor, siguiendo sus
      ejemplos. Nada hizo &eacute;l ni padeci&oacute; que no fuera por nuestra salvaci&oacute;n, para que todo lo que de bueno hay en la cabeza lo posea tambi&eacute;n el cuerpo.<BR><BR>En primer lugar, aquella asunci&oacute;n de nuestra substancia
      en la Divinidad, por la cual la Palabra se hizo carne y puso su morada entre nosotros, &iquest;a qui&eacute;n dej&oacute; excluido de su misericordia sino al que se resista a creer? &iquest;Y qui&eacute;n hay que no tenga una naturaleza
      com&uacute;n con la de Cristo, con tal de que reciba al que asumi&oacute; la suya? &iquest;Y qui&eacute;n hay que no sea regenerado por el mismo Esp&iacute;ritu por el que &eacute;l fue engendrado? Finalmente, &iquest;qui&eacute;n no reconoce
      en &eacute;l su propia debilidad? &iquest;Qui&eacute;n no se da cuenta de que el hecho de tomar alimento, de entregarse al descanso del sue&ntilde;o, de haber experimentado la angustia y la tristeza, de haber derramado l&aacute;grimas de
      piedad es todo ello consecuencia de haber tomado la condici&oacute;n de siervo?<BR><BR>Es que esta condici&oacute;n ten&iacute;a que ser curada de sus antiguas heridas, purificada de la inmundicia del pecado; por eso el Hijo &uacute;nico de
      Dios se hizo tambi&eacute;n hijo del hombre, de modo que posey&oacute; la condici&oacute;n humana en toda su realidad y la condici&oacute;n divina en toda su plenitud.<BR><BR>Es, por tanto, algo nuestro aquel que yaci&oacute; ex&aacute;nime en
      el sepulcro, que resucit&oacute; al tercer d&iacute;a y que subi&oacute; a la derecha del Padre en lo m&aacute;s alto de los cielos; de manera que, si avanzamos por el camino de sus mandamientos, si no nos avergonzamos de confesar todo lo que
      hizo por nuestra salvaci&oacute;n en la humildad de su cuerpo, tambi&eacute;n nosotros tendremos parte en su gloria, ya que no puede dejar de cumplirse lo que prometi&oacute;: A todo aquel que me reconozca ante los hombres lo reconocer&eacute;
      yo tambi&eacute;n ante mi Padre que est&aacute; en los cielos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 1, 18. 23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El mensaje de la cruz es necedad para los que est&aacute;n en v&iacute;as de perdici&oacute;n; <FONT COLOR="#FF0000">*</FONT> pero para los que est&aacute;n en v&iacute;as de salvaci&oacute;n, para nosotros, es
      fuerza de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nosotros predicamos a Cristo crucificado: esc&aacute;ndalo para los jud&iacute;os, necedad para los gentiles.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pero para los que est&aacute;n en v&iacute;as de salvaci&oacute;n, para nosotros, es fuerza de Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Padre lleno de amor, conc&eacute;denos que, purificados por la penitencia y santificados por la pr&aacute;ctica de buenas obras, sepamos mantenernos siempre fieles a tus mandamientos y lleguemos libres de culpa a las fiestas de la Pascua.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
