<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS S. J. BAUTISTA</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: PROFETA DE SOLEDADES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Profeta de soledades,<BR>labio hiciste de tus iras<BR>para fustigar mentiras<BR>y para gritar verdades.<BR><BR>Desde el vientre escogido<BR>fuiste t&uacute; el pregonero,<BR>para anunciar al mundo<BR>la presencia del Verbo.<BR><BR>El
      desierto encendido<BR>fue tu ardiente maestro,<BR>para allanar monta&ntilde;as<BR>y encender los senderos.<BR><BR>Cuerpo de duro roble,<BR>alma azul de silencio;<BR>miel silvestre de rocas<BR>y un jub&oacute;n de camello.<BR><BR>No fuiste,
      Juan, la ca&ntilde;a<BR>tronchada por el viento;<BR>s&iacute; la palabra ardiente<BR>tu palabra de acero.<BR><BR>En el Jord&aacute;n lavaste<BR>al m&aacute;s puro Cordero,<BR>que apacienta entre lirios<BR>y duerme en los almendros.<BR><BR>En
      tu figura hirsuta<BR>se esperanz&oacute; tu pueblo:<BR>para una raza nueva<BR>abriste cielos nuevos.<BR><BR>Sacudiste el azote<BR>ante el poder soberbio;<BR>y ante el Sol que nac&iacute;a<BR>se apag&oacute; tu lucero.<BR><BR>Por fin, en un
      banquete<BR>y en el placer de un ebrio,<BR>el vino de tu sangre<BR>santific&oacute; el desierto.<BR><BR>Profeta de soledades,<BR>labio hiciste de tus iras<BR>para fustigar mentiras<BR>y para gritar verdades. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Isabel, esposa de Zacar&iacute;as, dio a luz a un gran hombre: Juan Bautista, el precursor del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 112 - ALABADO SEA EL NOMBRE DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabad, siervos del Se&ntilde;or,<BR>alabad el nombre del Se&ntilde;or.<BR>Bendito sea el nombre del Se&ntilde;or,<BR>ahora y por siempre:<BR>de la salida del sol hasta su ocaso,<BR>alabado sea el nombre del Se&ntilde;or.<BR><BR>El
      Se&ntilde;or se eleva sobre todos los pueblos,<BR>su gloria sobre los cielos.<BR>&iquest;Qui&eacute;n como el Se&ntilde;or Dios nuestro,<BR>que se eleva en su trono<BR>y se abaja para mirar<BR>al cielo y a la tierra?<BR><BR>Levanta del polvo
      al desvalido,<BR>alza de la basura al pobre,<BR>para sentarlo con los pr&iacute;ncipes,<BR>los pr&iacute;ncipes de su pueblo;<BR>a la est&eacute;ril le da un puesto en la casa,<BR>como madre feliz de hijos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Isabel, esposa de Zacar&iacute;as, dio a luz a un gran hombre: Juan Bautista, el precursor del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El precursor del Se&ntilde;or, Juan Bautista, naci&oacute; del vientre de una anciana est&eacute;ril.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 145 - FELICIDAD DE LOS QUE ESPERAN EN DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alaba, alma m&iacute;a, al Se&ntilde;or:<BR>alabar&eacute; al Se&ntilde;or mientras viva,<BR>ta&ntilde;er&eacute; para mi Dios mientras exista.<BR><BR>No confi&eacute;is en los pr&iacute;ncipes,<BR>seres de polvo que no pueden salvar;<BR>exhalan
      el esp&iacute;ritu y vuelven al polvo,<BR>ese d&iacute;a perecen sus planes.<BR><BR>Dichoso a quien auxilia el Dios de Jacob,<BR>el que espera en el Se&ntilde;or, su Dios,<BR>que hizo el cielo y la tierra,<BR>el mar y cuanto hay en &eacute;l;<BR><BR>que
      mantiene su fidelidad perpetuamente,<BR>que hace justicia a los oprimidos,<BR>que da pan a los hambrientos.<BR><BR>El Se&ntilde;or liberta a los cautivos,<BR>el Se&ntilde;or abre los ojos al ciego,<BR>el Se&ntilde;or endereza a los que ya se
      doblan,<BR>el Se&ntilde;or ama a los justos.<BR><BR>El Se&ntilde;or guarda a los peregrinos;<BR>sustenta al hu&eacute;rfano y a la viuda<BR>y trastorna el camino de los malvados.<BR><BR>El Se&ntilde;or reina eternamente,<BR>tu Dios,
      Si&oacute;n, de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El precursor del Se&ntilde;or, Juan Bautista, naci&oacute; del vientre de una anciana est&eacute;ril.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Entre los nacidos de mujer no ha surgido nadie mayor que Juan Bautista.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PLAN DIVINO DE SALVACI&Oacute;N - Ef 1, 3-10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendito sea Dios,<BR>Padre de nuestro Se&ntilde;or Jesucristo,<BR>que nos ha bendecido en la persona de Cristo<BR>con toda clase de bienes espirituales y celestiales.<BR><BR>El nos eligi&oacute; en la persona de Cristo,<BR>antes de crear
      el mundo,<BR>para que fu&eacute;semos consagrados<BR>e irreprochables ante &eacute;l por el amor.<BR><BR>&Eacute;l nos ha destinado en la persona de Cristo,<BR>por pura iniciativa suya,<BR>a ser sus hijos,<BR>para que la gloria de su gracia,<BR>que
      tan generosamente nos ha concedido<BR>en su querido Hijo,<BR>redunde en alabanza suya.<BR><BR>Por este Hijo, por su sangre,<BR>hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR>El tesoro de su gracia, sabidur&iacute;a
      y prudencia<BR>ha sido un derroche para con nosotros,<BR>d&aacute;ndonos a conocer el misterio de su voluntad.<BR><BR>&Eacute;ste es el plan<BR>que hab&iacute;a proyectado realizar por Cristo<BR>cuando llegase el momento culminante:<BR>hacer
      que todas las cosas tuviesen a Cristo por cabeza,<BR>las del cielo y las de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entre los nacidos de mujer no ha surgido nadie mayor que Juan Bautista.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Hch 13, 23-25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Seg&uacute;n lo prometido, Dios sac&oacute; para Israel de la descendencia de David un salvador, Jes&uacute;s. Y su precursor fue Juan. Ya &eacute;ste, antes de presentarse Jes&uacute;s, hab&iacute;a predicado a todo el pueblo de Israel un
      bautismo como se&ntilde;al de arrepentimiento. Y, cuando estaba para terminar su misi&oacute;n, sol&iacute;a decir: &laquo;No soy yo el que vosotros os imagin&aacute;is. Pero, mirad, viene otro despu&eacute;s de m&iacute;; y yo no soy digno de
      desatar su calzado.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Preparad el camino del Se&ntilde;or, enderezad sus sendas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Preparad el camino del Se&ntilde;or, enderezad sus sendas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> El que viene despu&eacute;s de m&iacute; ya exist&iacute;a antes que yo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Enderezad sus sendas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Preparad el camino del Se&ntilde;or, enderezad sus sendas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Cuando entr&oacute; Zacar&iacute;as en el santuario del Se&ntilde;or, se le apareci&oacute; el &aacute;ngel Gabriel, de pie a la derecha del altar del incienso.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>-como lo
        hab&iacute;a prometido a nuestros padres-<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Cuando entr&oacute; Zacar&iacute;as en el santuario del Se&ntilde;or, se le apareci&oacute; el &aacute;ngel Gabriel, de pie a la derecha del altar del incienso.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Oremos confiados al Se&ntilde;or, que eligi&oacute; a Juan Bautista para anunciar a los hombres el reino de Cristo, y dig&aacute;mosle:<BR><BR>Gu&iacute;a, Se&ntilde;or, nuestros pasos por el camino de la paz.<BR><BR>T&uacute;, Se&ntilde;or,
        que llamaste a Juan cuando estaba a&uacute;n en las entra&ntilde;as maternas y lo elegiste para que preparara los caminos de tu Hijo,<BR>danos &aacute;nimos para seguir siempre a Cristo con la misma fidelidad con que Juan lo precedi&oacute;.<BR><BR>T&uacute;
        que concediste al Bautista reconocer al Cordero de Dios,<BR>concede a la Iglesia anunciar a Cristo de tal manera que los hombres de nuestro tiempo puedan reconocerlo.<BR><BR>T&uacute; que dispusiste que Juan menguase y que Cristo creciera,<BR>ens&eacute;&ntilde;anos
        a saber humillarnos, para que brille Cristo a los ojos de los hombres.<BR><BR>T&uacute; que, por el martirio de Juan, quisiste manifestar la justicia,<BR>conc&eacute;denos testificar tu verdad con valent&iacute;a, sin temor a la
        tribulaci&oacute;n.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Acu&eacute;rdate, Se&ntilde;or, de los que han salido ya de este mundo<BR>y col&oacute;calos en el reino de la luz y de la paz.<BR><BR>Dirijamos nuestra oraci&oacute;n al Padre que est&aacute; en los cielos,
        diciendo:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso, haz que tu pueblo, siguiendo las exhortaciones de san Juan Bautista, progrese por las sendas de la salvaci&oacute;n y llegue as&iacute;, con seguridad, al encuentro del Mes&iacute;as, anunciado por el santo precursor. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
