<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, el Hijo amado, en quien el Padre tiene sus complacencias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HOY DOS EXTREMOS SE HAN VISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hoy dos extremos se han visto,<BR>cuales nunca se ver&aacute;n:<BR>Cristo arrodillado a Juan,<BR>y Juan bautizando a Cristo.<BR><BR>El mar y abismo profundo<BR>de la pureza infinita,<BR>que las inmundicias quita<BR>y los pecados del mundo,<BR><BR>hoy
      del Bautista se ha visto<BR>ser lavado en el Jord&aacute;n;<BR>Cristo arrodillado a Juan,<BR>y Juan bautizando a Cristo.<BR><BR>Bautiza la voz al Verbo,<BR>el criado al Criador;<BR>ved qu&eacute; humildad de Se&ntilde;or<BR>y qu&eacute;
      autoridad de siervo.<BR><BR>Favor otra vez no visto<BR>entre los hijos de Ad&aacute;n,<BR>Cristo arrodillado a Juan,<BR>y Juan bautizando a Cristo.<BR><BR>Los cielos se abren,<BR>y all&iacute; la voz del Padre ha entonado:<BR>&laquo;Aqueste es
      mi Hijo amado,<BR>en el cual me complac&iacute;.&raquo;<BR><BR>Y el Paracleto se ha visto,<BR>testificando que est&aacute;n<BR>Cristo arrodillado a Juan,<BR>y Juan bautizando a Cristo.<BR><BR>Qu&eacute; grande misterio encierra<BR>el
      Jord&aacute;n; cantad, criaturas:<BR>&laquo;Gloria a Dios en las alturas<BR>y paz al hombre en la tierra.&raquo; Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La voz del Se&ntilde;or sobre las aguas, el Dios de la gloria hace o&iacute;r su trueno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 28 - MANIFESTACI&Oacute;N DE DIOS EN LA TEMPESTAD.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijos de Dios, aclamad al Se&ntilde;or,<BR>aclamad la gloria y el poder del Se&ntilde;or,<BR>aclamad la gloria del nombre del Se&ntilde;or,<BR>postraos ante el Se&ntilde;or en el atrio sagrado.<BR><BR>La voz del Se&ntilde;or sobre las
      aguas,<BR>el Dios de la gloria hace o&iacute;r su trueno,<BR>el Se&ntilde;or sobre las aguas torrenciales.<BR><BR>La voz del Se&ntilde;or es potente,<BR>la voz del Se&ntilde;or es magn&iacute;fica,<BR>la voz del Se&ntilde;or descuaja los
      cedros,<BR>el Se&ntilde;or descuaja los cedros del L&iacute;bano.<BR><BR>Hace brincar al L&iacute;bano como a un novillo,<BR>al Sari&oacute;n como a una cr&iacute;a de b&uacute;falo.<BR><BR>La voz del Se&ntilde;or lanza llamas de fuego,<BR>la
      voz del Se&ntilde;or sacude el desierto,<BR>el Se&ntilde;or sacude el desierto de Cad&eacute;s.<BR><BR>La voz del Se&ntilde;or retuerce los robles,<BR>el Se&ntilde;or descorteza las selvas.<BR>En su templo un grito un&aacute;nime:
      &iexcl;Gloria!<BR><BR>El trono del Se&ntilde;or est&aacute; encima de la tempestad,<BR>el Se&ntilde;or se sienta como rey eterno.<BR>El Se&ntilde;or da fuerza a su pueblo,<BR>el Se&ntilde;or bendice a su pueblo con la paz.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La voz del Se&ntilde;or sobre las aguas, el Dios de la gloria hace o&iacute;r su trueno.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Que se postre ante ti, Se&ntilde;or, la tierra entera, y se alegre porque has venido como luz de todos los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 I - HIMNO PARA UN SACRIFICO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aclama al Se&ntilde;or, tierra entera;<BR>tocad en honor de su nombre,<BR>cantad himnos a su gloria.<BR><BR>Decid a Dios: &laquo;&iexcl;Qu&eacute; terribles son tus obras,<BR>por tu inmenso poder tus enemigos se rinden!&raquo;<BR><BR>Que
      se postre ante ti la tierra entera,<BR>que toquen en tu honor,<BR>que toquen para tu nombre.<BR><BR>Venid a ver las obras de Dios,<BR>sus temibles proezas en favor de los hombres:<BR>transform&oacute; el mar en tierra firme,<BR>a pie
      atravesaron el r&iacute;o.<BR><BR>Alegr&eacute;monos con Dios,<BR>que con su poder gobierna eternamente;<BR>sus ojos vigilan a las naciones,<BR>para que no se subleven los rebeldes.<BR><BR>Bendecid, pueblos, a nuestro Dios,<BR>haced resonar
      sus alabanzas,<BR>porque &eacute;l nos ha devuelto la vida<BR>y no dej&oacute; que tropezaran nuestros pies.<BR><BR>&iexcl;Oh Dios!, nos pusiste a prueba,<BR>nos refinaste como refinan la plata;<BR>nos empujaste a la trampa,<BR>nos echaste a
      cuestas un fardo:<BR><BR>sobre nuestro cuello cabalgaban,<BR>pasamos por fuego y por agua,<BR>pero nos has dado respiro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que se postre ante ti, Se&ntilde;or, la tierra entera, y se alegre porque has venido como luz de todos los siglos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea Dios, que nos ha devuelto la vida y nos ha dado respiro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 65 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entrar&eacute; en tu casa con v&iacute;ctimas,<BR>para cumplirte mis votos:<BR>los que pronunciaron mis labios<BR>y prometi&oacute; mi boca en el peligro.<BR><BR>Te ofrecer&eacute; v&iacute;ctimas cebadas,<BR>te quemar&eacute; carneros,<BR>inmolar&eacute;
      bueyes y cabras.<BR><BR>Fieles de Dios, venid a escuchar,<BR>os contar&eacute; lo que ha hecho conmigo:<BR>a &eacute;l grit&oacute; mi boca<BR>y lo ensalz&oacute; mi lengua.<BR><BR>Si hubiera tenido yo mala intenci&oacute;n,<BR>el Se&ntilde;or
      no me habr&iacute;a escuchado;<BR>pero Dios me escuch&oacute;,<BR>y atendi&oacute; a mi voz suplicante.<BR><BR>Bendito sea Dios, que no rechaz&oacute; mi s&uacute;plica<BR>ni me retir&oacute; su favor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea Dios, que nos ha devuelto la vida y nos ha dado respiro.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Eacute;ste es mi Hijo amado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Escuchadlo.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 42, 1-9; 49, 1-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SIERVO HUMILDE DEL SE&Ntilde;OR ES LA LUZ DE LAS NACIONES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mirad a mi siervo, a quien sostengo; a mi elegido, en quien tengo mis complacencias. En &eacute;l he puesto mi esp&iacute;ritu, para que haga brillar la justicia en las naciones.<BR><BR>No gritar&aacute;, no clamar&aacute;, no
      vocear&aacute; por las calles. No romper&aacute; la ca&ntilde;a resquebrajada, no apagar&aacute; la mecha a&uacute;n humeante. Promover&aacute; con firmeza la justicia, no titubear&aacute; ni se doblegar&aacute; hasta implantar el derecho en
      la tierra, y sus leyes que esperan las islas.<BR><BR>As&iacute; dice el Se&ntilde;or Dios, que cre&oacute; y despleg&oacute; los cielos, que consolid&oacute; la tierra y todo lo que en ella brota, que dio el respiro al pueblo que la habita y
      el aliento a los que se mueven en ella:<BR><BR>&laquo;Yo, el Se&ntilde;or, fiel a mi designio de salvaci&oacute;n, te he llamado en la justicia, te he tomado de la mano, te he formado y te he puesto como alianza del pueblo y luz de las
      naciones, para que abras los ojos de los ciegos, saques a los cautivos de la prisi&oacute;n, y de la mazmorra a los que habitan las tinieblas. Yo soy el Se&ntilde;or, &eacute;ste es mi nombre, no cedo mi gloria a ning&uacute;n otro ni mi honor
      a los &iacute;dolos. Lo antiguo ya ha sucedido y algo nuevo yo anuncio, antes de que brote os lo hago o&iacute;r.&raquo;<BR><BR>Escuchadme, islas; atended, pueblos lejanos: el Se&ntilde;or me llam&oacute; desde el vientre de mi madre, cuando
      a&uacute;n estaba yo en el seno materno pronunci&oacute; mi nombre. Hizo de mi boca una espada afilada, me escondi&oacute; en la sombra de su mano; me hizo flecha bru&ntilde;ida, me guard&oacute; en su aljaba y me dijo: &laquo;T&uacute; eres
      mi siervo, en ti manifestar&eacute; mi gloria.&raquo; Mientras yo pensaba: &laquo;En vano me he cansado, en viento y en nada he gastado mis fuerzas&raquo;, en realidad el Se&ntilde;or se ocupaba de mi causa, Dios ten&iacute;a en sus manos mi
      recompensa; yo era glorificado ante sus ojos, mi Dios era mi fortaleza.<BR><BR>Y ahora habla el Se&ntilde;or, que desde el seno materno me hizo su siervo para que le trajese a Jacob, para que le reuniese a Israel en torno suyo:<BR><BR>&laquo;Es
      poco que seas mi siervo para restablecer a las tribus de Jacob y hacer volver a los supervivientes de Israel; te hago luz de las naciones, para que mi salvaci&oacute;n alcance hasta el conf&iacute;n de la tierra.&raquo; <BR><BR>As&iacute; dice
      el Se&ntilde;or, el redentor y Santo de Israel, al despreciado y aborrecido de las naciones, al esclavo de los tiranos:<BR><BR>&laquo;Te ver&aacute;n los reyes y se pondr&aacute;n de pie, te ver&aacute;n los pr&iacute;ncipes y se
      postrar&aacute;n; porque el Se&ntilde;or es fiel, porque el Santo de Israel te ha elegido.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or:<BR><BR>&laquo;En el tiempo de gracia te he respondido, en el d&iacute;a de salvaci&oacute;n te he
      auxiliado; te he defendido y te he constituido como alianza del pueblo, para restaurar el pa&iacute;s, para repartir las heredades desoladas, para decir a los cautivos: "Salid", y a los que est&aacute;n en tinieblas: "Venid a la luz"; aun por
      los caminos pastar&aacute;n, tendr&aacute;n praderas en todas las dunas.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Mt 3, 16. 17; Lc 3, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hoy se abrieron los cielos cuando fue bautizado el Se&ntilde;or en el Jord&aacute;n, y el Esp&iacute;ritu de Dios baj&oacute; sobre &eacute;l en forma de paloma, y se oy&oacute; la voz del Padre que
      dec&iacute;a: <FONT COLOR="#FF0000">*</FONT> &laquo;&Eacute;ste es mi Hijo amado, en quien tengo mis complacencias.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Esp&iacute;ritu Santo descendi&oacute; sobre &eacute;l en forma visible, como una paloma, y se dej&oacute; o&iacute;r una voz del cielo:<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es mi Hijo amado, en quien tengo mis complacencias.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Gregorio de Nacianzo, obispo<BR>
      (Disertaci&oacute;n 39, En las santas Luminarias, 14-16. 20: PG 36, 350-351. 354. 358-359)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL BAUTISMO DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo es hoy iluminado, dejemos que esta luz divina nos penetre tambi&eacute;n a nosotros; Cristo es bautizado, bajemos con &eacute;l al agua, para luego subir tambi&eacute;n con &eacute;l.<BR><BR>Juan est&aacute; bautizando, y
      Jes&uacute;s acude a &eacute;l; posiblemente para santificar al mismo que lo bautiza; con toda seguridad para sepultar en el agua a todo el viejo Ad&aacute;n; antes de nosotros y por nosotros, el que era esp&iacute;ritu y carne santifica el
      Jord&aacute;n, para as&iacute; iniciarnos por el Esp&iacute;ritu y el agua en los sagrados misterios.<BR><BR>El Bautista se resiste, Jes&uacute;s insiste. Soy yo quien debo ser bautizado por ti, le dice la l&aacute;mpara al Sol, la voz a la
      Palabra, el amigo al Esposo, el m&aacute;s grande entre los nacidos de mujer al Primog&eacute;nito de toda creatura, el que hab&iacute;a saltado de gozo ya en el seno materno al que hab&iacute;a sido adorado tambi&eacute;n en el seno de su
      madre, el que lo hab&iacute;a precedido y lo preceder&aacute; al que se hab&iacute;a manifestado y se manifestar&aacute;. Soy yo quien debo ser bautizado por ti; pod&iacute;a haber a&ntilde;adido: &laquo;Y por causa de ti.&raquo; &Eacute;l, en
      efecto, sab&iacute;a con certeza que recibir&iacute;a m&aacute;s tarde el bautismo del martirio y que, como a Pedro, le ser&iacute;an lavados no s&oacute;lo los pies, sino todo su cuerpo.<BR><BR>Pero, adem&aacute;s, Jes&uacute;s sube del agua;
      lo cual nos recuerda que hizo subir al mundo con &eacute;l hacia lo alto, porque en aquel momento ve tambi&eacute;n c&oacute;mo el cielo se rasga y se abre, aquel cielo que Ad&aacute;n hab&iacute;a cerrado para s&iacute; y para su posteridad,
      como hab&iacute;a hecho que se le cerrase la entrada al para&iacute;so con una espada de fuego.<BR><BR>El Esp&iacute;ritu atestigua la divinidad de Cristo, acudiendo a &eacute;l como a su igual; y una voz baj&oacute; del cielo, ya que del
      cielo proced&iacute;a aquel de quien testificaba esta voz; y el Esp&iacute;ritu se apareci&oacute; en forma corporal de una paloma, para honrar as&iacute; el cuerpo de Cristo, que es tambi&eacute;n divino por su excepcional uni&oacute;n con
      Dios. Muchos siglos atr&aacute;s fue asimismo una paloma la que anunci&oacute; el fin del diluvio.<BR><BR>Honremos hoy, pues, el bautismo de Cristo y celebremos como es debido esta festividad.<BR><BR>Procurad una limpieza de esp&iacute;ritu
      siempre en aumento. Nada agrada tanto a Dios como la conversi&oacute;n y salvaci&oacute;n del hombre, ya que para &eacute;l tienen lugar todas estas palabras y misterios; sed como lumbreras en medio del mundo, como una fuerza vital para los
      dem&aacute;s hombres; si as&iacute; lo hac&eacute;is, llegar&eacute;is a ser luces perfectas en la presencia de aquella gran luz, impregnados de sus resplandores celestiales, iluminados de un modo m&aacute;s claro y puro por la Trinidad, de la
      cual hab&eacute;is recibido ahora, con menos plenitud, un &uacute;nico rayo proveniente de la &uacute;nica Divinidad, en Cristo Jes&uacute;s, nuestro Se&ntilde;or, a quien sea la gloria y el poder por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hoy se han abierto los cielos y el mar se dulcific&oacute;, la tierra canta de alegr&iacute;a y los montes y colinas se llenan de j&uacute;bilo: <FONT COLOR="#FF0000">*</FONT> porque Cristo fue bautizado por
      Juan en el Jord&aacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iquest;Qu&eacute; te pasa, mar, por qu&eacute; huyes? Y t&uacute;, Jord&aacute;n, &iquest;por qu&eacute; te echas atr&aacute;s?<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Porque Cristo fue bautizado por Juan en el Jord&aacute;n.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que proclamaste solemnemente a Cristo como tu Hijo amado, cuando era bautizado en el Jord&aacute;n y descend&iacute;a el Esp&iacute;ritu Santo sobre &eacute;l, concede a tus hijos de adopci&oacute;n, renacidos del
        agua y del Esp&iacute;ritu Santo, que se conserven siempre dignos de tu complacencia. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
