<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los
      gentiles,<BR>y los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz
      de tu rostro,<BR>porque t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi
      arco,<BR>ni mi espada me da la victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los
      gentiles,<BR>nos hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 7, 1-16<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMIENZO DEL DISCURSO DE ESTEBAN SOBRE LA HISTORIA DE LOS PATRIARCAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el sumo sacerdote pregunt&oacute; a Esteban:<BR>&laquo;&iquest;Es verdad lo que &eacute;stos dicen?&raquo;<BR>&Eacute;l contest&oacute;:<BR><BR>&laquo;Hermanos y padres, escuchad: El Dios de la gloria se
      apareci&oacute; a nuestro padre Abraham, cuando viv&iacute;a en Mesopotamia, antes de establecerse en Har&aacute;n, y le dijo: "Sal de tu tierra y de tu parentela; y vete a la tierra que yo te indicar&eacute;." Sali&oacute; entonces del
      pa&iacute;s de los caldeos y se estableci&oacute; en Har&aacute;n. Y de all&iacute;, despu&eacute;s de la muerte de su padre, Dios lo traslad&oacute; a esta tierra que vosotros habit&aacute;is ahora. Y no le dio propiedad en ella, ni siquiera
      de un palmo de terreno. Eso s&iacute;, le hizo promesa de darla en posesi&oacute;n a &eacute;l y a su descendencia, cuando no ten&iacute;a hijos todav&iacute;a.<BR><BR>Y Dios le habl&oacute; as&iacute;: "Tus descendientes vivir&aacute;n en
      tierra extranjera, y ser&aacute;n reducidos a esclavitud y maltratados por espacio de cuatrocientos a&ntilde;os; pero yo juzgar&eacute; al pueblo que los va a esclavizar &mdash;palabra de Dios&mdash;. Despu&eacute;s de esto, saldr&aacute;n en
      libertad y me dar&aacute;n culto en este lugar." Luego hizo un pacto con &eacute;l, pacto que sell&oacute; con la circuncisi&oacute;n. De esta manera lleg&oacute; a ser Abraham padre de Isaac, a quien circuncid&oacute; al octavo d&iacute;a; e
      Isaac lo fue de Jacob, y Jacob de los doce patriarcas.<BR><BR>Los patriarcas, por pura envidia, vendieron a Jos&eacute; como esclavo con destino a Egipto; pero Dios, que estaba con &eacute;l, lo libr&oacute; de todas las tribulaciones, y le dio
      gracia y sabidur&iacute;a ante el Fara&oacute;n, rey de Egipto, quien lo constituy&oacute; gobernador de Egipto y de toda su casa. Sobrevino entonces en todo Egipto y en Cana&aacute;n un hambre y una miseria tan grande que nuestros padres no
      encontraban provisi&oacute;n alguna. Habi&eacute;ndose enterado Jacob de que hab&iacute;a trigo en Egipto, envi&oacute; all&aacute; a nuestros padres en un primer viaje. En el segundo viaje, Jos&eacute; se dio a conocer a sus hermanos, y
      as&iacute; el Fara&oacute;n lleg&oacute; a tener conocimiento del linaje de Jos&eacute;.<BR><BR>Jos&eacute; hizo venir a su padre Jacob con toda su familia; eran setenta y cinco personas en total. Y Jacob baj&oacute; a Egipto, donde murieron
      &eacute;l y tambi&eacute;n nuestros padres. Y los trasladaron a Siquem, y los depositaron en &eacute;l sepulcro que Abraham hab&iacute;a comprado a precio de plata a los hijos de Emor, en Siquem.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hch 18, 24. 25; 6, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Muy versado en las Escrituras e instruido en la doctrina del Se&ntilde;or, hablaba con fervor de esp&iacute;ritu <FONT COLOR="#FF0000">*</FONT> y ense&ntilde;aba rectamente todo lo referente a Jes&uacute;s.
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Esteban, lleno de gracia y de poder sobrenatural, obraba se&ntilde;ales y prodigios entre el pueblo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y ense&ntilde;aba rectamente todo lo referente a Jes&uacute;s. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de san Cipriano, obispo y m&aacute;rtir<BR>
      (Carta 58, 8-9. 11: CSEL 3, 663-666)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LUCHAMOS POR LA FE <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios nos contempla, Cristo y sus &aacute;ngeles nos miran, mientras luchamos por la fe. Qu&eacute; dignidad tan grande, que felicidad tan plena es luchar bajo la mirada de Dios y ser coronados por Cristo.<BR><BR>Revist&aacute;monos de
      fuerza, hermanos muy amados, y prepar&eacute;monos para la lucha con un esp&iacute;ritu indoblegable con una fe sincera, con una total entrega. Marche el ej&eacute;rcito de Dios a la lucha que se nos declara.<BR><BR>El Ap&oacute;stol nos indica
      c&oacute;mo debemos revestirnos y prepararnos, cuando dice: Ce&ntilde;ida vuestra cintura con la verdad, revestidos con la coraza de la justicia y calzados los pies con el celo por el Evangelio de la paz. Embrazad en todo momento el escudo de
      la fe, con que pod&aacute;is apagar los encendidos dardos del maligno. Tomad el yelmo de la salvaci&oacute;n y la espada del esp&iacute;ritu, que es la palabra de Dios.<BR><BR>&Eacute;stas son las armas que hemos de tomar, &eacute;stas las
      defensas espirituales y celestiales con que hemos de protegernos, para poder resistir y rechazar los ataques del demonio en el d&iacute;a de la prueba.<BR><BR>Revist&aacute;monos la coraza de la justicia, para que nuestro pecho est&eacute;
      protegido y seguro contra los dardos del enemigo.<BR><BR>Est&eacute;n calzados y armados nuestros pies con las ense&ntilde;anzas evang&eacute;licas, para que, cuando la serpiente sea hollada y pisoteada por nosotros, no pueda mordernos ni
      echarnos la zancadilla. <BR><BR>Llevemos fuertemente asido el escudo de la fe, para que con su protecci&oacute;n podamos repeler todos los dardos del enemigo.<BR><BR>Tomemos tambi&eacute;n el yelmo de la salvaci&oacute;n, que cubra nuestra
      cabeza: nuestros o&iacute;dos, para que no lleguen a ellos los edictos convocando a las fiestas idol&aacute;tricas; nuestros ojos, para que no vean los &iacute;dolos detestables; nuestra frente, para que conserve inc&oacute;lume la marca de
      Dios; nuestra boca, para que la lengua confiese victoriosa a Cristo, su Se&ntilde;or.<BR><BR>Armemos nuestra derecha con la espada del esp&iacute;ritu, para que rechace con energ&iacute;a los sacrificios funestos, para que, acord&aacute;ndose
      de la eucarist&iacute;a, ella, que recibe el cuerpo del Se&ntilde;or, lo abrace, con miras a recibir m&aacute;s tarde el premio de la corona celestial de manos del Se&ntilde;or.<BR><BR>Estas consideraciones, hermanos muy amados, han de estar
      bien grabadas en vuestros corazones. Si el d&iacute;a de la persecuci&oacute;n nos sorprende mientras estamos pensando y meditando estas cosas, el soldado de Cristo, adoctrinado con sus preceptos y recomendaciones, no se amilanar&aacute; ante
      la lucha, sino que se hallar&aacute; preparado para la corona.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Este santo combati&oacute; hasta la muerte por ser fiel al Se&ntilde;or, sin temer las amenazas de los enemigos; <FONT COLOR="#FF0000">*</FONT> pues estaba cimentado sobre roca firme. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Eacute;l tuvo en menos la vida del mundo y lleg&oacute; hasta el reino celestial.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues estaba cimentado sobre roca firme. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que concediste al santo obispo Estanislao la valent&iacute;a de derramar su sangre para confesar tu nombre, haz que tambi&eacute;n nosotros permanezcamos firmes en la fe, hasta morir, si es necesario, por conservarla.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
