<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santos Joaqu&iacute;n y Ana.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 10, 1-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GLORIA DE SALOM&Oacute;N ANTE LA REINA DE SABA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, la reina de Saba oy&oacute; la fama de Salom&oacute;n y fue a desafiarle con enigmas. Lleg&oacute; a Jerusal&eacute;n con una gran caravana de camellos cargados de perfumes y oro en gran cantidad y piedras
      preciosas. Entr&oacute; en el palacio de Salom&oacute;n y le propuso todo lo que pensaba. Salom&oacute;n resolvi&oacute; todas sus consultas; no hubo una cuesti&oacute;n tan oscura que el rey no pudiera resolver.<BR><BR>Cuando la reina de Saba
      vio la sabidur&iacute;a de Salom&oacute;n, la casa que hab&iacute;a construido, los manjares de su mesa, toda la corte sentada a la mesa, los camareros con sus uniformes sirviendo, las bebidas, los holocaustos que ofrec&iacute;a en el templo
      del Se&ntilde;or, se qued&oacute; asombrada y dijo al rey:<BR><BR>&laquo;&iexcl;Es verdad lo que me contaron en mi pa&iacute;s de ti y tu sabidur&iacute;a! Yo no quer&iacute;a creerlo; pero, ahora que he venido y lo veo con mis propios ojos,
      resulta que no me hab&iacute;an dicho ni la mitad. En sabidur&iacute;a y riquezas superas todo lo que yo hab&iacute;a o&iacute;do. &iexcl;Dichosa tu gente, dichosos los cortesanos que est&aacute;n siempre en tu presencia aprendiendo de tu
      sabidur&iacute;a! &iexcl;Bendito sea el Se&ntilde;or, tu Dios, que, por el amor eterno que tiene a Israel, te ha elegido para colocarte en el trono de Israel y te ha nombrado rey para que gobiernes con justicia!&raquo;<BR><BR>La reina
      regal&oacute; al rey cuatro mil kilos de oro, gran cantidad de perfumes y piedras preciosas. Nunca llegaron tantos perfumes como los que la reina de Saba regal&oacute; al rey Salom&oacute;n.<BR><BR>Por su parte, el rey Salom&oacute;n
      regal&oacute; a la reina de Saba todo lo que a ella se le antoj&oacute;, aparte de lo que el mismo rey Salom&oacute;n, con su esplendidez, le regal&oacute;. Despu&eacute;s, ella y su s&eacute;quito emprendieron el viaje de vuelta a su
      pa&iacute;s.<BR><BR>La flota de Jir&aacute;n, que transportaba el oro de Ofir, trajo tambi&eacute;n madera de s&aacute;ndalo en gran cantidad y piedras preciosas. Con la madera de s&aacute;ndalo el rey hizo balaustradas para el templo del
      Se&ntilde;or y el palacio real, y c&iacute;taras y arpas para los cantores. Nunca lleg&oacute; madera de s&aacute;ndalo como aqu&eacute;lla, ni se ha vuelto a ver hasta hoy.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 11, 31; 1R 10, 4. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La reina del sur resucitar&aacute; en el d&iacute;a del juicio con los hombres de esta raza, y har&aacute; que Dios los condene, porque ella vino de un extremo del mundo para escuchar la sabidur&iacute;a de
      Salom&oacute;n; <FONT COLOR="#FF0000">*</FONT> mientras que en vuestro caso hay uno que es superior a Salom&oacute;n.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando la reina de Saba vio la sabidur&iacute;a de Salom&oacute;n, se qued&oacute; asombrada.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mientras que en vuestro caso hay uno que es superior a Salom&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Juan Damasceno, obispo<BR>
      (Disertaci&oacute;n 6, Sobre la Natividad de la Virgen Mar&iacute;a, 2. 4. 5. 6: PG 96, 663. 667. 670)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR SUS FRUTOS LOS CONOCER&Eacute;IS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ya que estaba determinado que la Virgen Madre de Dios nacer&iacute;a de Ana, la naturaleza no se atrevi&oacute; a adelantarse al germen de la gracia, sino que esper&oacute; a dar su fruto hasta que la gracia hubo dado el suyo.
      Conven&iacute;a, en efecto, que naciese como primog&eacute;nita aquella de la que hab&iacute;a de nacer el primog&eacute;nito de toda la creaci&oacute;n, en el cual todo se mantiene.<BR><BR>&iexcl;Oh bienaventurados esposos Joaqu&iacute;n y
      Ana! Toda la creaci&oacute;n os est&aacute; obligada, ya que por vosotros ofreci&oacute; al Creador el m&aacute;s excelente de todos los dones, a saber, aquella madre casta, la &uacute;nica digna del Creador.<BR><BR>Al&eacute;grate, Ana, la
      est&eacute;ril, que no dabas a luz; rompe a cantar de j&uacute;bilo, la que no ten&iacute;as dolores. Salta de gozo, Joaqu&iacute;n, porque de tu hija un ni&ntilde;o nos ha nacido, un hijo se nos ha dado, y ser&aacute; llamado:
      &laquo;&Aacute;ngel del gran designio&raquo; de la salvaci&oacute;n universal, &laquo;Dios poderoso&raquo;. Este ni&ntilde;o es Dios.<BR><BR>&iexcl;Oh bienaventurados esposos Joaqu&iacute;n y Ana, totalmente inmaculados! Sois conocidos por el
      fruto de vuestro vientre, tal como dice el Se&ntilde;or: Por sus frutos los conocer&eacute;is. Vosotros os esforzasteis en vivir siempre de una manera agradable a Dios y digna de aquella que tuvo en vosotros su origen. Con vuestra conducta
      casta y santa, ofrecisteis al mundo la joya de la virginidad, aquella que hab&iacute;a de permanecer virgen antes del parto, en el parto y despu&eacute;s del parto; aquella que, de un modo &uacute;nico y excepcional, cultivar&iacute;a siempre
      la virginidad en su mente, en su alma y en su cuerpo.<BR><BR>&iexcl;Oh cast&iacute;simos esposos Joaqu&iacute;n y Ana! Vosotros, guardando la castidad prescrita por la ley natural, conseguisteis, por la gracia de Dios, un fruto superior a la
      ley natural, ya que engendrasteis para el mundo a la que fue madre de Dios sin conocer var&oacute;n. Vosotros, comport&aacute;ndoos en vuestras relaciones humanas de un modo piadoso y santo, engendrasteis una hija superior a los
      &aacute;ngeles, que es ahora la reina de los &aacute;ngeles. &iexcl;Oh bell&iacute;sima ni&ntilde;a, sumamente amable! &iexcl;Oh hija de Ad&aacute;n y madre de Dios! &iexcl;Bienaventuradas las entra&ntilde;as y el vientre de los que saliste!
      &iexcl;Bienaventurados los brazos que te llevaron, los labios que tuvieron el privilegio de besarte castamente, es decir, &uacute;nicamente los de tus padres, para que siempre y en todo guardaras intacta tu virginidad!<BR><BR>Aclama al
      Se&ntilde;or, tierra entera; gritad, vitoread, tocad. Alzad fuerte la voz, alzadla, no tem&aacute;is.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 2, 37. 38; cf. 7, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Serv&iacute;an d&iacute;a y noche al Se&ntilde;or con ayunos y oraciones, <FONT COLOR="#FF0000">*</FONT> y esperaban la redenci&oacute;n de Israel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ped&iacute;an a Dios que visitase a su pueblo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y esperaban la redenci&oacute;n de Israel.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios de nuestros padres, que concediste a san Joaqu&iacute;n y a santa Ana el privilegio de tener como hija a Mar&iacute;a, la madre del Se&ntilde;or, conc&eacute;denos, por la intercesi&oacute;n de estos dos santos, la
        salvaci&oacute;n que has prometido a tu pueblo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
