<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero de Dios a quien Juan precedi&oacute; en el martirio.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PROFETA DE SOLEDADES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Profeta de soledades,<BR>labio hiciste de tus iras<BR>para fustigar mentiras<BR>y para gritar verdades.<BR><BR>Sacudiste el azote<BR>ante el poder soberbio;<BR>y ante el Sol que nac&iacute;a<BR>se apag&oacute; tu lucero.<BR><BR>Por fin, en
      un banquete<BR>y en el placer de un ebrio,<BR>el vino de tu sangre<BR>santific&oacute; el desierto.<BR><BR>Profeta de soledades,<BR>labio hiciste de tus iras<BR>para fustigar mentiras<BR>y para gritar verdades. Amen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Beda el Venerable, presb&iacute;tero<BR>
      (Homil&iacute;a 23: CCL 122, 354. 356-357) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PRECURSOR DEL NACIMIENTO Y DE LA MUERTE DE CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El santo Precursor del nacimiento, de la predicaci&oacute;n y de la muerte del Se&ntilde;or mostr&oacute; en el momento de la lucha suprema una fortaleza digna de atraer la mirada de Dios, ya que, como dice la Escritura, aunque, a juicio
      de los hombres, haya sufrido castigos, su esperanza estaba llena de inmortalidad. Con raz&oacute;n celebramos su d&iacute;a natalicio, que &eacute;l ha solemnizado con su martirio y adornado con el fulgor purp&uacute;reo de su sangre; con
      raz&oacute;n veneramos con gozo espiritual la memoria de aquel que sell&oacute; con su martirio el testimonio que hab&iacute;a dado del Se&ntilde;or. <BR><BR>No debemos poner en duda que san Juan sufri&oacute; la c&aacute;rcel y las cadenas y
      dio su vida en testimonio de nuestro Redentor, de quien fue precursor, ya que, si bien su perseguidor no lo forz&oacute; a que negara a Cristo, si trat&oacute; de obligarlo a que callara la verdad; ello es suficiente para afirmar que
      muri&oacute; por Cristo.<BR><BR>Cristo, en efecto, dice: Yo soy la verdad; por consiguiente, si Juan derram&oacute; su sangre por la verdad, la derram&oacute; por Cristo; y &eacute;l, que precedi&oacute; a Cristo en su nacimiento en su
      predicaci&oacute;n y en su bautismo, anunci&oacute; tambi&eacute;n con su martirio, anterior al de Cristo, la pasi&oacute;n futura del Se&ntilde;or.<BR><BR>Este hombre tan eximio termin&oacute;, pues, su vida derramando su sangre,
      despu&eacute;s de un largo y penoso cautiverio. &Eacute;l, que hab&iacute;a evangelizado la libertad de una paz que viene de arriba, fue encarcelado por unos hombres malvados; fue encerrado en la oscuridad de un calabozo aquel que vino a dar
      testimonio de la luz y a quien Cristo, la luz en persona, dio el t&iacute;tulo de &laquo;l&aacute;mpara que arde y que ilumina&raquo;; fue bautizado en su propia sangre aquel a quien fue dado bautizar al Redentor del mundo, o&iacute;r la voz
      del Padre que resonaba sobre Cristo y ver la gracia del Esp&iacute;ritu Santo que descend&iacute;a sobre &eacute;l. Mas a &eacute;l, todos aquellos tormentos temporales no le resultaban penosos, sino m&aacute;s bien leves y agradables, ya que
      los sufr&iacute;a por causa de la verdad y sab&iacute;a que hab&iacute;an de merecerle un premio y un gozo sin fin. <BR><BR>La muerte &mdash;que de todas maneras hab&iacute;a de acaecerle por ley natural&mdash; era para &eacute;l algo apetecible, teniendo
      en cuenta que la sufr&iacute;a por la confesi&oacute;n del nombre de Cristo y que con ella alcanzar&iacute;a la palma de la vida eterna. Bien lo dice el Ap&oacute;stol: Dios os ha dado la gracia de creer en Jesucristo y aun de padecer por
      &eacute;l. El mismo Ap&oacute;stol explica, en otro lugar, por qu&eacute; sea un don el hecho de sufrir por Cristo: Los padecimientos de esta vida presente tengo por cierto que no son nada en comparaci&oacute;n con la gloria futura que se ha
      de revelar en nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 6, 17. 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Herodes hab&iacute;a mandado prender a Juan y, carg&aacute;ndolo de cadenas, lo meti&oacute; en la c&aacute;rcel, <FONT COLOR="#FF0000">*</FONT> por instigaci&oacute;n de Herod&iacute;as, la mujer de su
      hermano, con la cual se hab&iacute;a casado. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Y envi&oacute; a uno de sus guardias, que lo decapit&oacute; en la c&aacute;rcel. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por instigaci&oacute;n de Herod&iacute;as, la mujer de su hermano, con la cual se hab&iacute;a casado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste que san Juan Bautista fuera el precursor de tu Hijo, tanto en su nacimiento como en su muerte, conc&eacute;denos que, as&iacute; como &eacute;l dio su vida por dar testimonio de la verdad y de la justicia,
        as&iacute; tambi&eacute;n nosotros entreguemos generosamente la nuestra al testimonio y servicio del Evangelio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
