<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CRISTO EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cristo el Se&ntilde;or,<BR>como la primavera,<BR>como una nueva aurora,<BR>resucit&oacute;.<BR><BR>Cristo, nuestra Pascua,<BR>es nuestro rescate,<BR>nuestra salvaci&oacute;n.<BR><BR>Es grano en la tierra,<BR>muerto y florecido,<BR>tierno
      pan de amor.<BR><BR>Se rompi&oacute; el sepulcro,<BR>se movi&oacute; la roca,<BR>y el fruto brot&oacute;. <BR><BR>Due&ntilde;o de la muerte,<BR>en el &aacute;rbol grita<BR>su resurrecci&oacute;n.<BR><BR>Humilde en la tierra,<BR>Se&ntilde;or de
      los cielos,<BR>su cielo nos di&oacute;.<BR><BR>&Aacute;branse de gozo<BR>las puertas del Hombre<BR>que al hombre salv&oacute;.<BR><BR>Gloria para siempre<BR>al Cordero humilde<BR>que nos redimi&oacute;. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n y mi carne. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Se alegran por el Dios vivo. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Juan 2, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MANDAMIENTO NUEVO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijos m&iacute;os, os escribo esto para que no pequ&eacute;is. Si alguno peca, abogado tenemos ante el Padre, a Jesucristo, el justo. &Eacute;l es propiciaci&oacute;n por nuestros pecados. Y no s&oacute;lo por los nuestros, sino por los
      del mundo entero.<BR><BR>Y sabemos que hemos llegado a conocerlo si guardamos sus mandamientos. Quien dice: &laquo;Yo lo conozco&raquo;, y no guarda sus mandamientos, miente; y la verdad no est&aacute; en &eacute;l. Pero quien guarda su
      palabra posee el perfecto amor de Dios. En eso conocemos que estamos en &eacute;l. Quien dice que est&aacute; siempre en &eacute;l debe andar de continuo como &eacute;l anduvo.<BR><BR>Car&iacute;simos, no es nuevo el mandamiento que os
      escribo, sino que es un mandamiento antiguo que hab&iacute;ais recibido ya desde el principio: este mandamiento antiguo es la palabra que hab&eacute;is escuchado. Y, sin embargo, es un mandamiento nuevo el que os escribo, el cual es una
      realidad en &eacute;l y en vosotros; porque las tinieblas van pasando y ya brilla la luz verdadera.<BR><BR>Quien dice que est&aacute; en la luz y aborrece a su hermano est&aacute; todav&iacute;a en las tinieblas. Quien ama a su hermano
      est&aacute; siempre en la luz; y no hay ocasi&oacute;n de ruina en &eacute;l. Pero quien aborrece a su hermano est&aacute; en las tinieblas, y camina en las tinieblas sin saber ad&oacute;nde va, porque las tinieblas le han cegado los ojos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 13, 34; 1Jn 2, 10. 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Os doy el mandato nuevo: que os am&eacute;is mutuamente como yo os he amado. <FONT COLOR="#FF0000">*</FONT> Quien ama a su hermano est&aacute; siempre en la luz. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sabemos que hemos llegado a conocer a Cristo, si guardamos sus mandamientos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Quien ama a su hermano est&aacute; siempre en la luz. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de D&iacute;dimo de Alejandr&iacute;a, Sobre la Sant&iacute;sima Trinidad<BR>
      (Libro 2, 12: PG 39, 667-674)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ESP&Iacute;RITU SANTO NOS RENUEVA EN EL BAUTISMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Esp&iacute;ritu Santo, en cuanto que es Dios, junto con el Padre y el Hijo, nos renueva en el bautismo y nos retorna de nuestro estado deforme a nuestra primitiva hermosura, llen&aacute;ndonos de su gracia, de manera que ya nada nos
      queda por desear; nos libra del pecado y de la muerte; nos convierte de terrenales, esto es, salidos de la tierra y del polvo, en espirituales; nos hace part&iacute;cipes de la gloria divina, hijos y herederos de Dios Padre, conformes a la
      imagen del Hijo, coherederos y hermanos de &eacute;ste para ser glorificados y reinar con &eacute;l; en vez de la tierra nos da el cielo y nos abre generosamente las puertas del para&iacute;so, honr&aacute;ndonos m&aacute;s que a los mismos
      &aacute;ngeles; y con las aguas sagradas de la piscina bautismal apaga el gran fuego inextinguible del infierno.<BR><BR>Hay en el hombre un doble nacimiento, uno natural, otro del Esp&iacute;ritu divino. Acerca de uno y otro escribieron los
      autores sagrados. Yo voy a citar el nombre de cada uno de ellos, as&iacute; como su doctrina. <BR><BR>Juan: A cuantos lo recibieron, a los que creen en su nombre, dio poder de llegar a ser hijos de Dios, los cuales traen su origen no de la
      sangre ni del deseo carnal ni de la voluntad del hombre, sino del mismo Dios. Todos los que creen en Cristo, afirma, han recibido el poder de llegar a ser hijos de Dios, esto es, del Esp&iacute;ritu Santo, y de llegar a ser del mismo linaje de
      Dios. Y, para demostrar que este Dios que nos engendra es el Esp&iacute;ritu Santo, a&ntilde;ade estas palabras de Cristo en persona: Te aseguro que el que no nazca de agua y de Esp&iacute;ritu no puede entrar en el reino de Dios.<BR><BR>La
      piscina bautismal, en efecto, da a luz de manera visible al cuerpo visible de la Iglesia, por el ministerio de los sacerdotes; pero el Esp&iacute;ritu de Dios, invisible a todo ser racional, bautiza espiritualmente en s&iacute; mismo y
      regenera, por ministerio de los &aacute;ngeles, nuestro cuerpo y nuestra alma.<BR><BR>Juan el Bautista, en relaci&oacute;n con aquella expresi&oacute;n: De agua y de Esp&iacute;ritu, dice, refiri&eacute;ndose a Cristo: &Eacute;l os
      bautizar&aacute; con el Esp&iacute;ritu Santo y con fuego. Ya que nosotros somos como una vasija de barro, por eso necesitamos en primer lugar ser purificados por el agua, despu&eacute;s ser fortalecidos y perfeccionados por el fuego
      espiritual (Dios, en efecto, es un fuego devorador); y, as&iacute;, necesitamos del Esp&iacute;ritu Santo para nuestra perfecci&oacute;n y renovaci&oacute;n, ya que este fuego espiritual es tambi&eacute;n capaz de regar, y esta agua espiritual
      es capaz de fundir como el fuego.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 44, 3. 4; Jn 4, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Derramar&eacute; agua abundante sobre el suelo sediento, y torrentes en la tierra seca. <FONT COLOR="#FF0000">*</FONT> Derramar&eacute; mi Esp&iacute;ritu y crecer&aacute;n como &aacute;lamos junto a las corrientes de agua. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El agua que yo le d&eacute; se convertir&aacute; en manantial, cuyas aguas brotan para comunicar vida eterna.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Derramar&eacute; mi Esp&iacute;ritu y crecer&aacute;n como &aacute;lamos junto a las corrientes de agua. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que los dones recibidos en esta Pascua den fruto abundante en toda nuestra vida. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los
        siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
