<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante
      m&iacute;.<BR>Pero no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo
      a mano cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mu&eacute;stranos, Se&ntilde;or, tu misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y danos tu salvaci&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 30, 18-26<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PROMESA DE FUTURA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or espera para apiadarse, aguarda para compadecerse; porque el Se&ntilde;or es un Dios recto: dichosos los que esperan en &eacute;l.<BR><BR>Pueblo de Si&oacute;n que habitas en Jerusal&eacute;n, ya no llorar&aacute;s
      m&aacute;s, porque &eacute;l se apiadar&aacute; a la voz de tu gemido, apenas te oiga te responder&aacute;.<BR><BR>Aunque el Se&ntilde;or os d&eacute; el pan medido y el agua tasada, ya no se esconder&aacute; tu maestro, tus ojos lo
      ver&aacute;n y tus o&iacute;dos oir&aacute;n detr&aacute;s de ti estas palabras: &laquo;&Eacute;ste es el camino, caminad por &eacute;l, ya sea a la derecha, ya a la izquierda.&raquo;<BR><BR>Tendr&aacute;s por impuros a tus &iacute;dolos
      chapeados de plata y a tus estatuas adornadas de oro, los arrojar&aacute;s como inmundicia, los llamar&aacute;s basura.<BR><BR>&Eacute;l te dar&aacute; lluvia para la semilla que siembres en el campo, y el grano de la cosecha de la tierra
      ser&aacute; rico y sustancioso; aquel d&iacute;a, tus ganados pastar&aacute;n en anchas praderas; los bueyes y asnos que trabajan el campo comer&aacute;n forraje salado, aventado con bieldo y horquilla.<BR><BR>En todo monte elevado, en toda
      colina alta, habr&aacute; r&iacute;os y cauces de agua el d&iacute;a de la gran matanza, cuando caigan las torres.<BR><BR>La luz de la luna ser&aacute; como la luz del sol meridiano y la luz del sol ser&aacute; siete veces mayor, cuando el
      Se&ntilde;or vende la herida de su pueblo y cure la llaga de sus golpes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 30, 26. 18; Sal 26, 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En aquel d&iacute;a, el Se&ntilde;or vendar&aacute; la herida de su pueblo y el Dios recto curar&aacute; la llaga de sus golpes. <FONT COLOR="#FF0000">*</FONT> Dichosos los que esperan en &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Espera en el Se&ntilde;or, s&eacute; valiente, ten &aacute;nimo, espera en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichosos los que esperan en &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Libro de san Ambrosio, obispo, Sobre la virginidad <BR>
      (Cap.12, 68. 74-75; 13, 77-78: PL 16 [edici&oacute;n 1845], 281. 283. 285-286) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ILUMINAS LA GRACIA DE TU CUERPO CON EL ESPLENDOR DE TU ESP&Iacute;RITU <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, que has salido de entre el pueblo, de entre la multitud, eres ciertamente una de las v&iacute;rgenes que iluminas la gracia de tu cuerpo con el esplendor de tu esp&iacute;ritu (por eso, con toda raz&oacute;n, eres comparada a la
      Iglesia); as&iacute; pues, en las noches, cuando est&eacute;s en tu habitaci&oacute;n, piensa siempre en Cristo y espera continuamente su llegada.<BR><BR>As&iacute; te desea Cristo, por eso te ha elegido. El entra cuando se le deja la puerta
      abierta; &eacute;l, que ha prometido entrar, no puede faltar a su promesa. Abraza entonces al que has buscado, ac&eacute;rcate a &eacute;l y quedar&aacute;s radiante; det&eacute;nlo, p&iacute;dele que no se vaya luego, supl&iacute;cale que no
      se marche. Pues la Palabra de Dios suele pasar de prisa: si siente alg&uacute;n desd&eacute;n, no se entrega; si no se le hace caso, se retira. Atiende con inter&eacute;s a lo que te diga, sigue con insistencia las huellas de sus palabras;
      pues suele retirarse pronto. <BR><BR>&iquest;Qu&eacute; dice la esposa del Cantar de los cantares? Lo busqu&eacute; y no lo encontr&eacute;, lo llam&eacute; y no respondi&oacute;. Si se ha marchado muy pronto de ti aquel a quien llamaste, a
      quien suplicaste, a quien abriste tu puerta, no por ello pienses que le has desagradado, pues a veces quiere ponernos a prueba. &iquest;Qu&eacute; fue lo que dijo, en el Evangelio, a las turbas que le rogaban que no se fuese? Es necesario que
      yo vaya a anunciar la palabra de Dios tambi&eacute;n a otras ciudades, porque &eacute;sa es mi misi&oacute;n. As&iacute; pues, si pareciere apartarse de ti, sal fuera y b&uacute;scalo de nuevo por todas partes.<BR><BR>&iquest;Qui&eacute;n
      m&aacute;s, si no es la santa Iglesia, puede ense&ntilde;arte c&oacute;mo retener a Cristo? Y ya te lo ha ense&ntilde;ado, si entiendes lo que lees: Apenas los pas&eacute;, encontr&eacute; al amor de mi alma; lo abrac&eacute; y ya no lo
      soltar&eacute;.<BR><BR>Y &iquest;cu&aacute;l es la manera de retener a Cristo? No por la fuerza, no con los nudos de una soga, sino con ataduras de amor, con correas espirituales, con el afecto del alma es como se le retiene.<BR><BR>Si quieres
      tener a Cristo contigo, b&uacute;scalo sin temor al sufrimiento; muchas veces, donde mejor se lo encuentra es en medio de los suplicios del cuerpo, entre las mismas manos de los perseguidores.<BR><BR>Apenas los pas&eacute;, hemos citado antes.
      Pasado un breve espacio de tiempo despu&eacute;s que hayas escapado a los perseguidores, sin sucumbir a los poderes del mundo, Cristo te saldr&aacute; al encuentro y no permitir&aacute; que seas ya probada por mucho tiempo.<BR><BR>La que de
      este modo busca a Cristo, la que lo encuentra, puede exclamar: Lo abrac&eacute; y ya no lo soltar&eacute;, hasta entrarlo en la casa de mi madre, en la alcoba de la que me llev&oacute; en sus entra&ntilde;as. Esta casa y alcoba de tu madre no
      significa otra cosa que la parte m&aacute;s &iacute;ntima de tu ser. Conserva bien esa casa, limpia bien sus rincones m&aacute;s escondidos, para que as&iacute;, limpia de toda mancha, se levante como una casa espiritual, hasta formar un
      sacerdocio santo, consolidada por la piedra angular, y que el Esp&iacute;ritu Santo habite en ella.<BR><BR>La que de este modo busca a Cristo, la que le ruega, no queda abandonada por &eacute;l; al contrario, &eacute;l vuelve con frecuencia a
      visitarla, pues est&aacute; con nosotros hasta el fin del mundo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Agrad&oacute; a Dios en el combate y fue glorificada ante Dios y ante los hombres; hablaba sabiamente ante los pr&iacute;ncipes, <FONT COLOR="#FF0000">*</FONT> y la am&oacute; el Se&ntilde;or del universo. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Esta virgen prepar&oacute; en su coraz&oacute;n una morada digna para Dios. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y la am&oacute; el Se&ntilde;or del universo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, por intercesi&oacute;n de santa Luc&iacute;a, virgen y m&aacute;rtir, que llenes de luz y de gozo nuestros corazones, y que quienes hoy celebramos su martirio en la tierra lleguemos a contemplar con nuestros propios
        ojos tu gloria en el cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
