<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 5, 8-13. 17-24<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MALDICIONES CONTRA LOS QUE OBRAN EL MAL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Ay de los que a&ntilde;aden casas a casas, y juntan campos con campos, hasta no dejar sitio, y vivir ellos solos en medio del pa&iacute;s! Lo ha jurado el Se&ntilde;or de los ej&eacute;rcitos: &laquo;Sus muchas casas ser&aacute;n
      arrasadas, sus palacios magn&iacute;ficos quedar&aacute;n deshabitados, diez yugadas de vi&ntilde;a dar&aacute;n un tonel, una carga de simiente dar&aacute; una canasta.&raquo;<BR><BR>&iexcl;Ay de los que madrugan en busca de licores, y hasta
      el crep&uacute;sculo los enciende el vino! Todo son c&iacute;taras y arpas, panderetas y flautas y vino en sus banquetes, y no atienden a la obra de Dios, ni miran las acciones de su mano. Por eso mi pueblo va deportado cuando menos lo piensa;
      sus nobles mueren de hambre, y la plebe se abrasa de sed. Corderos pastar&aacute;n como en sus praderas, chivos tascar&aacute;n en sus ruinas.<BR><BR>&iexcl;Ay de los que arrastran la culpa con cuerdas de bueyes, y el pecado con sogas de
      carretas! Los que dicen: &laquo;Que se d&eacute; prisa, que apresure su obra, para que la veamos; que se cumpla en seguida el plan del Santo de Israel, para que lo conozcamos.&raquo; &iexcl;Ay de los que llaman al mal bien y al bien mal, que
      tienen las tinieblas por luz y la luz por tinieblas, que tienen lo amargo por dulce y lo dulce por amargo!<BR><BR>&iexcl;Ay de los que se tienen por sabios y se creen perspicaces! &iexcl;Ay de los valientes para beber vino y aguerridos para
      mezclar licores; de los que por soborno absuelven al culpable y niegan justicia al inocente! Como la lengua de fuego devora el rastrojo y la paja se consume en la llama, su ra&iacute;z se pudrir&aacute;, sus brotes volar&aacute;n como tamo.
      Porque rechazaron la ley del Se&ntilde;or de los ej&eacute;rcitos, y despreciaron la palabra del Santo de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 6, 25; St 5, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Ay de vosotros, los que ahora est&aacute;is saciados, porque tendr&eacute;is hambre!, dice el Se&ntilde;or. <FONT COLOR="#FF0000">*</FONT> &iexcl;Ay de vosotros, los que ahora re&iacute;s, porque
      tendr&eacute;is duelo y llorar&eacute;is!<BR>
      <FONT COLOR="#FF0000">V. </FONT> Escuchad, vosotros, los ricos; y romped a llorar a gritos por las calamidades que os van a venir.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Ay de vosotros, los que ahora re&iacute;s, porque tendr&eacute;is duelo y llorar&eacute;is!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del pr&oacute;logo al comentario de san Jer&oacute;nimo, presb&iacute;tero, sobre el libro del profeta Isa&iacute;as.<BR>
      (N&uacute;ms. 1. 2: CCL 73, 1-3)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      IGNORAR LAS ESCRITURAS ES IGNORAR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cumplo con mi deber, obedeciendo los preceptos de Cristo, que dice: Ocupaos en examinar las Escrituras, y tambi&eacute;n: Buscad y hallar&eacute;is, para que no tenga que decirme, como a los jud&iacute;os: Est&aacute;is en un error; no
      entend&eacute;is las Escrituras ni el poder de Dios. Pues si, como dice el ap&oacute;stol Pablo, Cristo es el poder de Dios y la sabidur&iacute;a de Dios, y el que no conoce las Escrituras no conoce el poder de Dios ni su sabidur&iacute;a, de
      ah&iacute; se sigue que ignorar las Escrituras es ignorar a Cristo.<BR><BR>Por esto quiero imitar al amo de casa, que de su provisi&oacute;n saca lo nuevo y lo antiguo, y a la esposa que dice en el Cantar de los cantares: He guardado para ti,
      mi amado, lo nuevo y lo antiguo; y, as&iacute;, expondr&eacute; el libro de Isa&iacute;as, haciendo ver en &eacute;l no s&oacute;lo al profeta, sino tambi&eacute;n al evangelista y ap&oacute;stol. &Eacute;l, en efecto, refiri&eacute;ndose a
      s&iacute; mismo y a los dem&aacute;s evangelistas, dice: &iexcl;Qu&eacute; hermosos son los pies de los que anuncian el bien, de los que anuncian la paz! Y Dios le habla como a un ap&oacute;stol, cuando dice: &iquest;A qui&eacute;n
      mandar&eacute;? &iquest;Qui&eacute;n ir&aacute; a ese pueblo? Y &eacute;l responde: Aqu&iacute; estoy, m&aacute;ndame.<BR><BR>Nadie piense que yo quiero resumir en pocas palabras el contenido de este libro, ya que &eacute;l abarca todos los
      misterios del Se&ntilde;or: predice, en efecto, al Emmanuel que nacer&aacute; de la Virgen, que realizar&aacute; obras y signos admirables, que morir&aacute;, ser&aacute; sepultado y resucitar&aacute; del pa&iacute;s de los muertos, y
      ser&aacute; el Salvador de todos los hombres.<BR><BR>&iquest;Para qu&eacute; voy a hablar de f&iacute;sica, de &eacute;tica, de l&oacute;gica? Este libro es como un compendio de todas las Escrituras y encierra en s&iacute; cuanto es capaz de
      pronunciar la lengua humana y sentir el hombre mortal. El mismo libro contiene unas palabras que atestiguan su car&aacute;cter misterioso y profundo: Cualquier visi&oacute;n se os volver&aacute; &mdash;dice&mdash; como el texto de un libro sellado: se lo
      dan a uno que sabe leer, dici&eacute;ndole: &laquo;Por favor, lee esto&raquo;. Y &eacute;l responde: &laquo;No puedo, porque est&aacute; sellado&raquo;. Y se lo dan a uno que no sabe leer, dici&eacute;ndole: &laquo;Por favor, lee esto&raquo;.
      Y el responde: &laquo;No s&eacute; leer&raquo;.<BR><BR>Y si a alguno le parece d&eacute;bil esta argumentaci&oacute;n, que oiga lo que dice el Ap&oacute;stol: Cuanto a los dotados del carisma de profec&iacute;a, que hablen dos o tres, y que
      los dem&aacute;s den su dictamen; y, si alg&uacute;n otro que est&aacute; sentado recibiera una revelaci&oacute;n, que calle el que est&aacute; hablando. &iquest;Qu&eacute; raz&oacute;n tienen los profetas para silenciar su boca, para callar o
      hablar, si el Esp&iacute;ritu es quien habla por boca de ellos? Por consiguiente, si recib&iacute;an del Esp&iacute;ritu lo que dec&iacute;an, las cosas que comunicaban estaban llenas de sabidur&iacute;a y de sentido. Lo que llegaba a
      o&iacute;dos de los profetas no era el sonido de una voz material, sino que era Dios quien hablaba en su interior, como dice uno de ellos: El &aacute;ngel que hablaba en m&iacute;, y tambi&eacute;n: Que clama en nuestros corazones:
      &laquo;&iexcl;Padre!&raquo;, y asimismo: Voy a escuchar lo que dice el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 3, 16-17; Pr 28, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todas las partes de la Escritura est&aacute;n inspiradas por Dios y son &uacute;tiles para instruir y para educar en la buena conducta, <FONT COLOR="#FF0000">*</FONT> as&iacute;, el siervo de Dios se
      har&aacute; perfecto y estar&aacute; preparado para toda buena obra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que guarda la ley es hijo prudente.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute;, el siervo de Dios se har&aacute; perfecto y estar&aacute; preparado para toda buena obra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que concediste a san Jer&oacute;nimo saber gustar de la sagrada Escritura y vivirla intensamente, haz que tu pueblo se alimente cada vez m&aacute;s en tu palabra y encuentre en ella la fuente de la vida. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
