<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 6, 1-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DEBERES EN LA VIDA DOM&Eacute;STICA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vosotros, hijos, obedeced a vuestros padres, como lo quiere el Se&ntilde;or, pues esto es lo justo: &laquo;Honra a tu padre y a tu madre.&raquo; &Eacute;ste es el primer mandamiento que lleva consigo una promesa: &laquo;Para que te vaya
      bien y vivas muchos a&ntilde;os sobre la tierra.&raquo;<BR><BR>Y los padres, por vuestra parte, no exasper&eacute;is a vuestros hijos, sino formadlos y educadlos seg&uacute;n el esp&iacute;ritu del Se&ntilde;or.<BR><BR>Esclavos, obedeced a
      vuestros amos de este mundo con solicitud y respeto, con sinceridad de coraz&oacute;n, como a Cristo. Servidles no s&oacute;lo cuando est&aacute;n delante, como si buscaseis agradar a los hombres, sino como aut&eacute;nticos esclavos de
      Cristo, cumpliendo de coraz&oacute;n la voluntad de Dios; servidles con buena voluntad, como quien sirve al Se&ntilde;or y no a los hombres, sabiendo que cada cual, sea esclavo o libre, recibir&aacute; la recompensa del Se&ntilde;or conforme
      al bien que haya realizado.<BR><BR>Y los amos, por vuestra parte, haced otro tanto con ellos; dejad a un lado las amenazas, sabiendo que el Se&ntilde;or de unos y otros est&aacute; en los cielos y que en &eacute;l no hay acepci&oacute;n de
      personas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 7, 22-23; cf. Ga 3, 28<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que, siendo esclavo, ha sido convocado en el Se&ntilde;or es un liberto del Se&ntilde;or; y el que, siendo libre, ha sido convocado es un esclavo de Cristo. <FONT COLOR="#FF0000">*</FONT> Hab&eacute;is sido
      comprados a precio; no os hag&aacute;is esclavos de los hombres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ya no hay distinci&oacute;n entre jud&iacute;o y gentil, ni entre libre y esclavo: todos somos uno en Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Hab&eacute;is sido comprados a precio; no os hag&aacute;is esclavos de los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Confesiones de san Agust&iacute;n, obispo<BR>
      (Libro 7, 10, 18; 10, 27: CSEL 33, 157-163. 255)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &iexcl;OH ETERNA VERDAD, VERDADERA CARIDAD Y CARA ETERNIDAD!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Habi&eacute;ndome convencido de que deb&iacute;a volver a m&iacute; mismo, penetr&eacute; en mi interior, siendo tu mi gu&iacute;a, y ello me fue posible porque t&uacute;, Se&ntilde;or, me socorriste. Entr&eacute; y v&iacute; con los ojos
      de mi alma, de un modo u otro, por encima de la capacidad de estos mismos ojos, por encima de mi mente, una luz inconmutable; no esta luz ordinaria y visible a cualquier hombre, por intensa y clara que fuese y que lo llenara todo con su
      magnitud. Se trataba de una luz completamente distinta. Ni estaba por encima de mi mente, como el aceite sobre el agua o como el cielo sobre la tierra, sino que estaba en lo m&aacute;s alto, ya que ella fue quien me hizo, y yo estaba en lo
      m&aacute;s bajo, porque fui hecho por ella. La conoce el que conoce la verdad. &iexcl;Oh eterna verdad, verdadera caridad y cara eternidad! T&uacute; eres mi Dios, por ti suspiro d&iacute;a y noche. Y, cuando te conoc&iacute; por vez primera,
      fuiste t&uacute; quien me elev&oacute; hacia ti, para hacerme ver que hab&iacute;a algo que ver y que yo no era a&uacute;n capaz de verlo. Y fortaleciste la debilidad de mi mirada irradiando con fuerza sobre m&iacute;, y me estremec&iacute; de
      amor y de temor; y me di cuenta de la gran distancia que me separaba de ti, por la gran desemejanza que hay entre t&uacute; y yo, como si oyera tu voz que me dec&iacute;a desde arriba: &laquo;Soy alimento de adultos: crece, y podr&aacute;s
      comerme. Y no me transformar&aacute;s en substancia tuya, como sucede con la comida corporal, sino que t&uacute; te transformar&aacute;s en m&iacute;.&raquo;<BR><BR>Y yo buscaba el camino para adquirir un vigor que me hiciera capaz de gozar de
      ti, y no lo encontraba, hasta que me abrac&eacute; al mediador entre Dios y los hombres, Cristo Jes&uacute;s, hombre tambi&eacute;n &eacute;l, el cual est&aacute; por encima de todas las cosas, Dios bendito por los siglos, que me llamaba y me
      dec&iacute;a: Yo soy el camino de la verdad y la vida, y el que mezcla aquel alimento, que yo no pod&iacute;a asimilar, con la carne, ya que la Palabra se hizo carne, para que, en atenci&oacute;n a nuestro estado de infancia, se convirtiera en
      leche tu sabidur&iacute;a, por la que creaste todas las cosas.<BR><BR>&iexcl;Tarde te am&eacute;, Hermosura tan antigua y tan nueva, tarde te am&eacute;! Y t&uacute; estabas dentro de m&iacute; y yo afuera, y as&iacute; por fuera te buscaba;
      y, deforme como era, me lanzaba sobre estas cosas hermosas que t&uacute; creaste. T&uacute; estabas conmigo, mas yo no estaba contigo. Reten&iacute;anme lejos de ti aquellas cosas que, si no estuviesen en ti, no existir&iacute;an. Me llamaste
      y clamaste, y quebrantaste mi sordera; brillaste y resplandeciste, y curaste mi ceguera; exhalaste tu perfume y lo aspir&eacute;, y ahora te anhelo; gust&eacute; de ti, y ahora siento hambre y sed de ti; me tocaste, y dese&eacute; con ansia la
      paz que procede de ti.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;S. Agust&iacute;n, Confesiones<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Oh verdad, luz de mi coraz&oacute;n! No son ya mis tinieblas las que me hablan: me hab&iacute;a equivocado, pero me acord&eacute; de ti; <FONT COLOR="#FF0000">*</FONT> y ahora vuelvo a tu fuente,
      sediento y anhelante.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No soy yo mi propia vida; por m&iacute; mismo, s&oacute;lo viv&iacute; mal, mas luego en ti resucit&eacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y ahora vuelvo a tu fuente, sediento y anhelante.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Renueva, Se&ntilde;or, en tu Iglesia aquel esp&iacute;ritu que, con tanta abundancia, otorgaste al obispo san Agust&iacute;n, para que tambi&eacute;n nosotros tengamos sed de ti, &uacute;nica fuente de la verdadera sabidur&iacute;a, y en ti,
        &uacute;nico manantial del verdadero amor, encuentre descanso nuestro coraz&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
