<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. El Esp&iacute;ritu del Se&ntilde;or llena el universo, venid, ador&eacute;mosle. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iexcl;OH, BIENVENIDOS SEAS!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh, bienvenido seas,<BR>Par&aacute;clito eternal, que con tus dones<BR>nos nutres y recreas!<BR>Lluevan tus bendiciones<BR>sobre nuestros contritos corazones.<BR><BR>Si alguna vez caemos,<BR>t&uacute; a levantarnos ven, y t&uacute;
      nos gu&iacute;a<BR>y alumbra si no vemos,<BR>y, si el pecho se enfr&iacute;a,<BR>ven y tu calor santo en &eacute;l env&iacute;a.<BR><BR>Ven y nos fortalece,<BR>si alguna vez nuestro valor flaquea,<BR>y tu ley enderece<BR>el pi&eacute;, si se
      ladea,<BR>si t&iacute;mido se para o titubea.<BR><BR>El fuego centellante,<BR>que sobre los ap&oacute;stoles ard&iacute;a,<BR>al pecho de diamante,<BR>al alma seca y fr&iacute;a,<BR>ablande y d&eacute; calor en este d&iacute;a.<BR><BR>Y unidos
      y enlazados<BR>en tus lazos, Amor omnipotente,<BR>de pueblo apartados<BR>haz una sola gente,<BR>un coraz&oacute;n, un alma solamente. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Esp&iacute;ritu sopla donde quiere; tu oyes el ruido que hace, pero no sabes de d&oacute;nde viene ni a d&oacute;nde va. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben
      las fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Esp&iacute;ritu sopla donde quiere; tu oyes el ruido que hace, pero no sabes de d&oacute;nde viene ni a d&oacute;nde va. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>De pronto, se oy&oacute; un estruendo que ven&iacute;a del cielo, como de un viento impetuoso. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra
      el coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>De pronto, se oy&oacute; un estruendo que ven&iacute;a del cielo, como de un viento impetuoso. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Env&iacute;as tu Esp&iacute;ritu y creas los seres, y renuevas la faz de la tierra. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Env&iacute;as tu Esp&iacute;ritu y creas los seres, y renuevas la faz de la tierra. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Esp&iacute;ritu del Se&ntilde;or llena el universo. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y &eacute;l, que todo lo mantiene unido, conoce todas las voces. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los Romanos 8, 5-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CUANTOS SE DEJAN GUIAR POR EL ESP&Iacute;RITU DE DIOS SON HIJOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Los que llevan una vida puramente natural, seg&uacute;n la carne, ponen su coraz&oacute;n en las cosas de la carne; los que viven la vida seg&uacute;n el esp&iacute;ritu lo ponen en las cosas del esp&iacute;ritu. Las tendencias
      de la carne llevan hacia la muerte, en cambio, las del esp&iacute;ritu llevan a la vida y a la paz. Porque las tendencias de la vida seg&uacute;n la carne son enemigas de Dios y no se someten ni pueden someterse a la ley de Dios. Y los que
      llevan una vida puramente natural, seg&uacute;n la carne no pueden agradar a Dios.<BR><BR>Pero vosotros ya no est&aacute;is en la vida seg&uacute;n la carne, sino en la vida seg&uacute;n el esp&iacute;ritu, ya que el Esp&iacute;ritu de Dios
      habita en vosotros. El que no tiene el Esp&iacute;ritu de Cristo no es de Dios. Pero si Cristo est&aacute; en vosotros, aunque vuestro cuerpo haya muerto por causa del pecado, el esp&iacute;ritu tiene vida por la justificaci&oacute;n.<BR><BR>Y
      si el Esp&iacute;ritu de aquel que resucit&oacute; a Jes&uacute;s de entre los muertos habita en vosotros, el mismo que resucit&oacute; a Cristo Jes&uacute;s de entre los muertos vivificar&aacute; tambi&eacute;n vuestros cuerpos mortales por
      obra de su Esp&iacute;ritu que habita en vosotros.<BR><BR>As&iacute;, pues, hermanos, no tenemos deuda alguna con la vida seg&uacute;n la carne, para que vivamos seg&uacute;n sus principios. Si viv&iacute;s seg&uacute;n ellos, morir&eacute;is;
      pero, si hac&eacute;is morir por el esp&iacute;ritu las malas pasiones del cuerpo, vivir&eacute;is.<BR><BR>Porque todos cuantos se dejan guiar por el Esp&iacute;ritu de Dios son hijos de Dios. Que no hab&eacute;is recibido esp&iacute;ritu de
      esclavitud, para recaer otra vez en el temor, sino que hab&eacute;is recibido esp&iacute;ritu de adopci&oacute;n filial, por el que clamamos: &laquo;&iexcl;padre!&raquo; Este mismo Esp&iacute;ritu se une a nosotros para testificar que somos
      hijos de Dios; y, si somos hijos, tambi&eacute;n somos herederos: herederos de Dios y coherederos de Cristo, si es que padecemos juntamente con Cristo, para ser glorificados juntamente con &eacute;l.<BR><BR>Los padecimientos de esta vida
      presente tengo por cierto que no son nada en comparaci&oacute;n con la gloria futura que se ha de revelar en nosotros. La creaci&oacute;n entera est&aacute; en expectaci&oacute;n, suspirando por esa manifestaci&oacute;n gloriosa de los hijos
      de Dios; porque las creaturas todas quedaron sometidas al desorden, no porque a ello tendiesen de suyo, sino por culpa del hombre que las someti&oacute;. Y abrigan la esperanza de quedar ellas, a su vez, libres de la esclavitud de la
      corrupci&oacute;n, para tomar parte en la libertad gloriosa que han de recibir los hijos de Dios.<BR><BR>La creaci&oacute;n entera, como bien lo sabemos, va suspirando y gimiendo toda ella, hasta el momento presente, como con dolores de parto.
      Y no es ella sola, tambi&eacute;n nosotros, que poseemos las primicias del Esp&iacute;ritu, suspiramos en nuestro interior, anhelando la redenci&oacute;n de nuestro cuerpo. S&oacute;lo en esperanza poseemos esta salvaci&oacute;n; ahora bien,
      una esperanza, cuyo objeto estuviese ya a la vista, no ser&iacute;a ya esperanza. Pues, &iquest;c&oacute;mo es posible esperar una cosa que est&aacute; ya a la vista? Pero, si estamos esperando lo que no vemos, lo esperamos con anhelo y
      constancia.<BR><BR>De la misma manera, el Esp&iacute;ritu acude en ayuda de nuestra debilidad, pues no sabemos pedir como conviene; y el Esp&iacute;ritu mismo aboga por nosotros con gemidos que no pueden ser expresados en palabras. Y aquel que
      escudri&ntilde;a los corazones sabe cu&aacute;les son los deseos del Esp&iacute;ritu y que su intercesi&oacute;n en favor de los fieles es seg&uacute;n el querer de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 4, 6; 3, 26; 2Tm 1, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La prueba de que sois hijos por la fe en Jesucristo es que <FONT COLOR="#FF0000">*</FONT> Dios ha enviado a vuestros corazones el Esp&iacute;ritu de su Hijo, que clama: &laquo;&iexcl;Padre!&raquo; Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No nos ha dado Dios un esp&iacute;ritu de timidez, sino de fortaleza, de amor y de se&ntilde;or&iacute;o de nosotros mismos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios ha enviado a vuestros corazones el Esp&iacute;ritu de su Hijo, que clama: &laquo;&iexcl;Padre!&raquo; Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 3, 17, 1-3: SC 34, 302-306)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ENV&Iacute;O DEL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or dijo a los disc&iacute;pulos: Id y sed los maestros de todas las naciones; bautizadlas en el nombre del Padre y del Hijo y del Esp&iacute;ritu Santo. Con este mandato les daba el poder de regenerar a los hombres en Dios.<BR><BR>Dios
      hab&iacute;a prometido por boca de sus profetas que en los &uacute;ltimos d&iacute;as derramar&iacute;a su Esp&iacute;ritu sobre sus siervos y siervas, y que &eacute;stos profetizar&iacute;an; por esto descendi&oacute; el Esp&iacute;ritu Santo
      sobre el Hijo de Dios, que se hab&iacute;a hecho Hijo del hombre, para as&iacute;, permaneciendo en &eacute;l, habitar en el g&eacute;nero humano, reposar sobre los hombres y residir en la obra plasmada por las manos de Dios, realizando
      as&iacute; en el hombre la voluntad del Padre y renov&aacute;ndolo de la antigua condici&oacute;n a la nueva, creada en Cristo.<BR><BR>Y Lucas nos narra c&oacute;mo este Esp&iacute;ritu, despu&eacute;s de la ascensi&oacute;n del Se&ntilde;or,
      descendi&oacute; sobre los disc&iacute;pulos el d&iacute;a de Pentecost&eacute;s, con el poder de dar a todos los hombres entrada en la vida y para dar su plenitud a la nueva alianza; por esto, todos a una, los disc&iacute;pulos alababan a
      Dios en todas las lenguas, al reducir el Esp&iacute;ritu a la unidad los pueblos distantes y ofrecer al Padre las primicias de todas las naciones.<BR><BR>Por esto el Se&ntilde;or prometi&oacute; que nos enviar&iacute;a aquel Abogado que nos
      har&iacute;a capaces de Dios. Pues, del mismo modo que el trigo seco no puede convertirse en una masa compacta y en un solo pan, si antes no es humedecido, as&iacute; tambi&eacute;n nosotros, que somos muchos, no pod&iacute;amos convertirnos
      en una sola cosa en Cristo Jes&uacute;s, sin esta agua que baja del cielo. Y, as&iacute; como la tierra &aacute;rida no da fruto, si no recibe el agua, as&iacute; tambi&eacute;n nosotros, que &eacute;ramos antes como un le&ntilde;o
      &aacute;rido, nunca hubi&eacute;ramos dado el fruto de vida, sin esta gratuita lluvia de lo alto.<BR><BR>Nuestros cuerpos, en efecto, recibieron por el ba&ntilde;o bautismal la unidad destinada a la incorrupci&oacute;n, pero nuestras almas la
      recibieron por el Esp&iacute;ritu.<BR><BR>El Esp&iacute;ritu de Dios descendi&oacute; sobre el Se&ntilde;or, Esp&iacute;ritu de sabidur&iacute;a y de inteligencia, Esp&iacute;ritu de consejo y de fortaleza, Esp&iacute;ritu de ciencia y de
      temor del Se&ntilde;or, y el Se&ntilde;or, a su vez, lo dio a la Iglesia, enviando al Abogado sobre toda la tierra desde el cielo, que fue de donde dijo el Se&ntilde;or que hab&iacute;a sido arrojado Satan&aacute;s como un rayo; por esto
      necesitamos de este roc&iacute;o divino, para que demos fruto y no seamos lanzados al fuego; y, ya que tenemos qui&eacute;n nos acusa, tengamos tambi&eacute;n un Abogado, pues que el Se&ntilde;or encomienda al Esp&iacute;ritu Santo el cuidado
      del hombre, posesi&oacute;n suya, que hab&iacute;a ca&iacute;do en manos de ladrones, del cual se compadeci&oacute; y vend&oacute; sus heridas, entregando despu&eacute;s los dos denarios regios para que nosotros, recibiendo por el
      Esp&iacute;ritu la imagen y la inscripci&oacute;n del Padre y del Hijo, hagamos fructificar el denario que se nos ha confiado, retorn&aacute;ndolo al Se&ntilde;or con intereses.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 2, 1-2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando lleg&oacute; el d&iacute;a de Pentecost&eacute;s, estaban todos reunidos en un mismo lugar; de pronto, se oy&oacute; un estruendo que ven&iacute;a del cielo, <FONT COLOR="#FF0000">*</FONT> como de un viento impetuoso que
      invadi&oacute; toda la casa. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y, as&iacute;, estando congregados todos los disc&iacute;pulos, vino de pronto sobre ellos un estruendo desde el cielo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Como de un viento impetuoso que invadi&oacute; toda la casa. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que por el misterio de Pentecost&eacute;s santificas a tu Iglesia en todo pueblo y naci&oacute;n, derrama los dones del Esp&iacute;ritu Santo por toda la extensi&oacute;n de la tierra, y aquellas maravillas que obraste en los
        comienzos de la predicaci&oacute;n evang&eacute;lica contin&uacute;a realiz&aacute;ndolas ahora en los corazones de tus fieles. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y
        es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
