<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OH REY PERPETUO DE LOS ELEGIDOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh Rey perpetuo de los elegidos,<BR>oh Creador que todo lo creaste,<BR>oh Dios en quien el Hijo sempiterno<BR>es desde antes del tiempo igual al Padre.<BR><BR>Oh t&uacute; que, sobre el mundo que nac&iacute;a,<BR>imprimiste en Ad&aacute;n
      tu eterna imagen,<BR>confundiendo en su ser el noble esp&iacute;ritu<BR>y el miserable lodo de la carne.<BR><BR>Oh t&uacute; que ayer naciste de la Virgen,<BR>y hoy del fondo de la tumba naces;<BR>oh t&uacute; que, resurgiendo de los muertos,<BR>de
      entre los muertos resurgir nos haces.<BR><BR>Oh Jesucristo, libra de la muerte<BR>a cuantos hoy reviven y renacen,<BR>para que seas el perenne gozo<BR>pascual de nuestras mentes inmortales.<BR><BR>Gloria al Padre celeste y gloria al Hijo,<BR>que
      de la muerte resurgi&oacute; triunfante,<BR>y gloria con entrambos al divino Paracleto,<BR>por siglos incesantes. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - IV: LAMENTACI&Oacute;N POR LA CA&Iacute;DA DE LA CASA DE DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, encolerizado con tu Ungido,<BR>lo has rechazado y desechado;<BR>has roto la alianza con tu siervo<BR>y has profanado hasta el suelo su corona;<BR><BR>has derribado sus murallas<BR>y derrocado sus fortalezas;<BR>todo viandante lo
      saquea,<BR>y es la burla de sus vecinos;<BR><BR>has sostenido la diestra de sus enemigos<BR>y has dado el triunfo a sus adversarios;<BR>pero a &eacute;l le has embotado la espada<BR>y no lo has confortado en la pelea;<BR><BR>has quebrado su
      cetro glorioso<BR>y has derribado su trono;<BR>has acortado los d&iacute;as de su juventud<BR>y lo has cubierto de ignominia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mira, Se&ntilde;or, y contempla nuestro oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 39-53 - V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Hasta cu&aacute;ndo, Se&ntilde;or, estar&aacute;s escondido<BR>y arder&aacute; como un fuego tu c&oacute;lera?<BR>Recuerda, Se&ntilde;or, lo corta que es mi vida<BR>y lo caducos que has creado a los humanos.<BR><BR>&iquest;Qui&eacute;n
      vivir&aacute; sin ver la muerte?<BR>&iquest;Qui&eacute;n sustraer&aacute; su vida a la garra del abismo?<BR>&iquest;D&oacute;nde est&aacute;, Se&ntilde;or, tu antigua misericordia<BR>que por tu fidelidad juraste a David?<BR><BR>Acu&eacute;rdate,
      Se&ntilde;or, de la afrenta de tus siervos:<BR>lo que tengo que aguantar de las naciones,<BR>de c&oacute;mo afrentan, Se&ntilde;or, tus enemigos,<BR>de c&oacute;mo afrentan las huellas de tu Ungido.<BR><BR>Bendito el Se&ntilde;or por siempre.
      Am&eacute;n, am&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo soy el renuevo y el v&aacute;stago de David, la estrella luciente de la ma&ntilde;ana. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 89 - BAJE A NOSOTROS LA BONDAD DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; has sido nuestro refugio<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>Antes que naciesen los montes<BR>o fuera engendrado el orbe de la tierra,<BR>desde siempre y por siempre t&uacute; eres Dios.<BR><BR>T&uacute;
      reduces el hombre a polvo,<BR>diciendo: &laquo;Retornad, hijos de Ad&aacute;n.&raquo;<BR>Mil a&ntilde;os en tu presencia<BR>son un ayer, que pas&oacute;;<BR>una vigilia nocturna.<BR><BR>Los siembras a&ntilde;o por a&ntilde;o,<BR>como hierba
      que se renueva:<BR>que florece y se renueva por la ma&ntilde;ana,<BR>y por la tarde la siegan y se seca.<BR><BR>&iexcl;C&oacute;mo nos ha consumido tu c&oacute;lera<BR>y nos ha trastornado tu indignaci&oacute;n!<BR>Pusiste nuestras culpas ante
      ti,<BR>nuestros secretos ante la luz de tu mirada:<BR>y todos nuestros d&iacute;as pasaron bajo tu c&oacute;lera,<BR>y nuestros a&ntilde;os se acabaron como un suspiro.<BR><BR>Aunque uno viva setenta a&ntilde;os,<BR>y el m&aacute;s robusto
      hasta ochenta,<BR>la mayor parte son fatiga in&uacute;til,<BR>porque pasan aprisa y vuelan.<BR><BR>&iquest;Qui&eacute;n conoce la vehemencia de tu ira,<BR>qui&eacute;n ha sentido el peso de tu c&oacute;lera?<BR>Ens&eacute;&ntilde;anos a
      calcular nuestros a&ntilde;os,<BR>para que adquiramos un coraz&oacute;n sensato.<BR><BR>Vu&eacute;lvete, Se&ntilde;or, &iquest;hasta cu&aacute;ndo?<BR>Ten compasi&oacute;n de tus siervos;<BR>por la ma&ntilde;ana s&aacute;cianos de tu
      misericordia,<BR>y toda nuestra vida ser&aacute; alegr&iacute;a y j&uacute;bilo.<BR><BR>Danos alegr&iacute;a, por los d&iacute;as en que nos afligiste,<BR>por los a&ntilde;os en que sufrimos desdichas.<BR>Que tus siervos vean tu acci&oacute;n,<BR>y
      sus hijos tu gloria.<BR><BR>Baje a nosotros la bondad del Se&ntilde;or<BR>y haga pr&oacute;speras las obras de nuestras manos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestros a&ntilde;os se acaban como la hierba, pero t&uacute;, Se&ntilde;or, permaneces desde siempre y por siempre. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; al Se&ntilde;or. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y nos resucitar&aacute; tambi&eacute;n a nosotros por su poder. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Apocalipsis 9, 13-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AZOTE DE LA GUERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Juan, vi que el sexto &aacute;ngel tocaba la trompeta; y o&iacute; una voz que sal&iacute;a de los cuatro &aacute;ngulos del altar de oro que est&aacute; delante de Dios. Esta voz dijo al sexto &aacute;ngel que ten&iacute;a la
      trompeta:<BR><BR>&laquo;Suelta a los cuatro &aacute;ngeles que est&aacute;n atados junto al gran r&iacute;o &Eacute;ufrates.&raquo;<BR><BR>Fueron soltados los cuatro &aacute;ngeles que estaban preparados para la hora y para el d&iacute;a, y
      para el mes y para el a&ntilde;o, para que diesen muerte a la tercera parte de los hombres. El n&uacute;mero de jinetes de este ej&eacute;rcito de caballer&iacute;a era de doscientos millones. Yo o&iacute; su n&uacute;mero. Y los caballos y
      jinetes que vi en la visi&oacute;n eran as&iacute;: Los jinetes ten&iacute;an corazas de color de fuego, de jacinto y de azufre; y las cabezas de los caballos eran como cabezas de leones; y de sus bocas sal&iacute;an fuego y humo y azufre. Por
      efecto de estas tres plagas pereci&oacute; la tercera parte de los hombres, es decir, por el fuego, por el humo y por el azufre que sal&iacute;an de sus bocas. El poder de los caballos est&aacute; en su boca y en sus colas. Sus colas son como
      serpientes, tienen cabezas y con ellas hacen estragos.<BR><BR>El resto de los hombres que no fueron exterminados por efecto de estas plagas no se arrepintieron de las obras de sus manos; no dejaron de adorar a los demonios, a los &iacute;dolos
      de oro y de plata, de bronce, de piedra y de madera, que ni pueden ver ni o&iacute;r ni andar. Y no se arrepintieron de sus homicidios ni de sus supersticiones ni de sus fornicaciones ni de sus robos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 17, 30. 31; Jl 1, 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todos, en todas partes, deben convertirse,<FONT COLOR="#FF0000">*</FONT>porque Dios ha fijado un d&iacute;a para juzgar al mundo con toda justicia. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ministros de Dios, congregad a todos los habitantes de la tierra y clamad al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque Dios ha fijado un d&iacute;a para juzgar al mundo con toda justicia. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ireneo, obispo, Contra las herej&iacute;as<BR>
      (Libro 5, 2, 2-3: SC 153, 30-38)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA EUCARIST&Iacute;A, PRENDA DE LA RESURRECCI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si no fuese verdad que nuestra carne es salvada, tampoco lo ser&iacute;a que el Se&ntilde;or nos redimi&oacute; con su sangre, ni que el c&aacute;liz eucar&iacute;stico es comuni&oacute;n de su sangre y el pan que partimos es
      comuni&oacute;n de su cuerpo. La sangre, en efecto, procede de las venas y de la carne y de todo lo dem&aacute;s que pertenece a la condici&oacute;n real del hombre, condici&oacute;n que el Verbo de Dios asumi&oacute; en toda su realidad para
      redimirnos con su sangre, como afirma el Ap&oacute;stol: Por este Hijo, por su sangre, hemos recibido la redenci&oacute;n, el perd&oacute;n de los pecados.<BR><BR>Y, porque somos sus miembros, nos sirven de alimento los bienes de la
      creaci&oacute;n; pero &eacute;l, que es quien nos da estos bienes creados, haciendo salir el sol y haciendo llover seg&uacute;n le place, afirm&oacute; que aquel c&aacute;liz, fruto de la creaci&oacute;n, era su sangre, con la cual da nuevo
      vigor a nuestra sangre, y asever&oacute; que aquel pan, fruto tambi&eacute;n de la creaci&oacute;n, era su cuerpo, con el cual da vigor a nuestro cuerpo.<BR><BR>Por tanto, si el c&aacute;liz y el pan, cuando sobre ellos se pronuncian las
      palabras sacramentales, se convierten en la sangre y el cuerpo eucar&iacute;sticos del Se&ntilde;or, con los cuales nuestra parte corporal recibe un nuevo incremento y consistencia, &iquest;c&oacute;mo podr&aacute; negarse que la carne es
      capaz de recibir el don de Dios, que es la vida eterna, si es alimentada con la sangre y el cuerpo de Cristo, del cual es miembro?<BR><BR>Cuando el Ap&oacute;stol dice en su carta a los Efesios: Porque somos miembros de su cuerpo, de su carne
      y de sus huesos, no se refiere a alguna clase de hombre espiritual e invisible -ya que un esp&iacute;ritu no tiene carne ni huesos-, sino al hombre tal cual es en su realidad concreta, que consta de carne, nervios y huesos, que es alimentado
      con el c&aacute;liz de la sangre de Cristo, y que recibe vigor de aquel pan que es el cuerpo de Cristo.<BR><BR>Y del mismo modo que la rama de la vid plantada en tierra da fruto a su tiempo, y el grano de trigo ca&iacute;do en tierra y
      disuelto sale despu&eacute;s multiplicado por el Esp&iacute;ritu de Dios que todo lo abarca y lo mantiene unido, y luego el hombre, con su habilidad, los transforma para su uso, y al recibir las palabras consecratorias se convierten en el
      alimento eucar&iacute;stico del cuerpo y sangre de Cristo; del mismo modo nuestros cuerpos, alimentados con la eucarist&iacute;a, despu&eacute;s de ser sepultados y disueltos bajo tierra, resucitar&aacute;n a su tiempo, por la
      resurrecci&oacute;n que les otorgar&aacute; aquel que es el Verbo de Dios, para gloria de Dios Padre, que rodea de inmortalidad a este cuerpo mortal y da gratuitamente la incorrupci&oacute;n a este cuerpo corruptible, ya que la fuerza de Dios
      se muestra perfecta en la debilidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 6, 48-52<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy el pan de vida; vuestros padres comieron el man&aacute; en el desierto y murieron;<FONT COLOR="#FF0000">*</FONT>&eacute;ste es el pan que baja del cielo para que quien lo coma no muera. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo soy el pan vivo bajado del cielo; todo el que coma de este pan vivir&aacute; eternamente.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;ste es el pan que baja del cielo para que quien lo coma no muera. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que en estos d&iacute;as de Pascua nos has revelado con m&aacute;s plenitud la grandeza de tu amor, conc&eacute;denos, ya que nos has librado de las tinieblas del error, que nos adhiramos m&aacute;s firmemente a
        tus ense&ntilde;anzas. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
