<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: EL PECADO DEL HOMBRE HA DADO MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El pecado del hombre ha dado muerte<BR>al Ungido de Dios y, en cruz clavado,<BR>con su muerte venci&oacute; todo el pecado,<BR>con su amor del mortal cambi&oacute; la suerte.<BR><BR>Nueva vida dar&aacute; a todas las gentes,<BR>saciar&aacute;
      su gran sed siempre sentida,<BR>brotar&aacute;n en el alma redimida<BR>de la vida de Dios copiosas fuentes.<BR><BR>Luz que brilla en lo alto, y reverbera<BR>en la honda pupila dilatada<BR>de la angustia del hombre, que, en su espera,<BR><BR>sin
      saberlo tal vez, s&oacute;lo quisiera<BR>ver su cruz en tu cruz, luz deseada,<BR>para guardar muy dentro lo que viera. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 I - S&Uacute;PLICA DE UN ENFERMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo me dije: vigilar&eacute; mi proceder,<BR>para que no se me vaya la lengua;<BR>pondr&eacute; una mordaza a mi boca<BR>mientras el imp&iacute;o est&eacute; presente.<BR><BR>Guard&eacute; silencio resignado,<BR>no habl&eacute; con
      ligereza;<BR>pero mi herida empeor&oacute;,<BR>y el coraz&oacute;n me ard&iacute;a por dentro;<BR>pens&aacute;ndolo me requemaba,<BR>hasta que solt&eacute; la lengua.<BR><BR>Se&ntilde;or, dame a conocer mi fin<BR>y cu&aacute;l es la medida de
      mis a&ntilde;os,<BR>para que comprenda lo caduco que soy.<BR><BR>Me concediste un palmo de vida,<BR>mis d&iacute;as son nada ante ti;<BR>el hombre no dura m&aacute;s que un soplo,<BR>el hombre pasa como pura sombra,<BR>por un soplo se afana,<BR>atesora
      sin saber para qui&eacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tambi&eacute;n nosotros gemimos en nuestro interior, aguardando la redenci&oacute;n de nuestro cuerpo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y ahora, Se&ntilde;or, &iquest;qu&eacute; esperanza me queda?<BR>T&uacute; eres mi confianza.<BR>L&iacute;brame de mis iniquidades,<BR>no me hagas la burla de los necios.<BR><BR>Enmudezco, no abro la boca,<BR>porque eres t&uacute; quien lo
      ha hecho.<BR>Aparta de m&iacute; tus golpes,<BR>que el &iacute;mpetu de tu mano me acaba.<BR><BR>Escarmientas al hombre<BR>castigando su culpa;<BR>como una polilla roes sus tesoros;<BR>el hombre no es m&aacute;s que un soplo.<BR><BR>Escucha,
      Se&ntilde;or, mi oraci&oacute;n,<BR>haz caso de mis gritos,<BR>no seas sordo a mi llanto;<BR><BR>porque yo soy hu&eacute;sped tuyo,<BR>forastero como todos mis padres.<BR>Aplaca tu ira, dame respiro,<BR>antes de que pase y no exista.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, mi oraci&oacute;n: no seas sordo a mi llanto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 51 - CONTRA LA VIOLENCIA DE LOS CALUMNIADORES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te glor&iacute;as de la maldad<BR>y te envalentonas contra el piadoso?<BR>Est&aacute;s todo el d&iacute;a maquinando injusticias,<BR>tu lengua es navaja afilada,<BR>autor de fraudes;<BR><BR>prefieres el mal al bien,
      <BR>la mentira a la honradez;<BR>prefieres las palabras corrosivas,<BR>lengua embustera.<BR><BR>Pues Dios te destruir&aacute; para siempre,<BR>te abatir&aacute; y te barrer&aacute; de tu tienda;<BR>arrancar&aacute; tus ra&iacute;ces<BR>del
      suelo vital.<BR><BR>Lo ver&aacute;n los justos, y temer&aacute;n,<BR>y se reir&aacute;n de &eacute;l:<BR>&laquo;Mirad al valiente<BR>que no puso en Dios su apoyo,<BR>confi&oacute; en sus muchas riquezas,<BR>se insolent&oacute; en sus
      cr&iacute;menes.&raquo;<BR><BR>Pero yo, como verde olivo,<BR>en la casa de Dios,<BR>conf&iacute;o en su misericordia<BR>por siempre jam&aacute;s.<BR><BR>Te dar&eacute; siempre gracias<BR>porque has actuado;<BR>proclamar&eacute; delante de tus
      fieles:<BR>&laquo;Tu nombre es bueno.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo conf&iacute;o en la misericordia del Se&ntilde;or por siempre jam&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cuando sea yo levantado en alto sobre la tierra. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Atraer&eacute; a todos hacia m&iacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de las Lamentaciones 2, 1-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PENA INFLIGIDA POR EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;C&oacute;mo ha cubierto de oscuridad el Se&ntilde;or en su c&oacute;lera a la hija de Si&oacute;n! Ha precipitado del cielo a la tierra el esplendor de Israel. No se ha acordado del estrado de sus pies en el d&iacute;a de su ira.<BR><BR>El
      Se&ntilde;or destruy&oacute; sin compasi&oacute;n todas las moradas de Jacob, con su indignaci&oacute;n demoli&oacute; las plazas fuertes de Jud&aacute;, derrib&oacute; por tierra, deshonrados, al rey y a los pr&iacute;ncipes. Encendido en ira
      tronch&oacute; el vigor de Israel; al llegar el enemigo, se guard&oacute; la diestra a la espalda, y prendieron las llamas en Jacob, consumiendo todo alrededor. Como un enemigo, tendi&oacute; el arco, aplic&oacute; la diestra y dio muerte,
      enemistado, a la flor de la juventud, y en las tiendas de Si&oacute;n derram&oacute; como fuego su furor.<BR><BR>El Se&ntilde;or se port&oacute; como enemigo, destruyendo a Israel: derrib&oacute; todos sus palacios, arras&oacute; sus plazas
      fuertes, y en la capital de Jud&aacute; multiplic&oacute; duelos y lamentos. Como un salteador, destruy&oacute; la Tienda, arras&oacute; el lugar de la asamblea, el Se&ntilde;or dio al olvido en Si&oacute;n s&aacute;bados y fiestas, indignado
      y furioso rechaz&oacute; al rey y al sacerdote.<BR><BR>El Se&ntilde;or repudi&oacute; su altar, desech&oacute; su santuario, entreg&oacute; en manos enemigas los muros de sus palacios; y gritaban en el templo del Se&ntilde;or, como en
      d&iacute;a de fiesta. El Se&ntilde;or determin&oacute; arrasar las murallas de Si&oacute;n: tendi&oacute; la plomada y no retir&oacute; la mano que derribaba; muros y baluartes se lamentaban al desmoronarse juntos. Derrib&oacute; por tierra
      las puertas, rompi&oacute; los cerrojos.<BR><BR>El rey y los pr&iacute;ncipes estaban entre los gentiles. No hab&iacute;a ley; y los profetas ya no recib&iacute;an visiones del Se&ntilde;or.<BR><BR>Los ancianos de Si&oacute;n se sientan en el
      suelo silenciosos, se echan polvo en la cabeza y se visten de sayal; las doncellas de Jerusal&eacute;n humillan hasta el suelo la cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 12, 10; 9, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Muchos pastores destruyeron mi vi&ntilde;a, han pisoteado mi parcela, <FONT COLOR="#FF0000">*</FONT> hicieron de mi parcela preciosa un desierto desolado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Qui&eacute;n me diera una posada en el desierto para abandonar a mi pueblo y alejarme de &eacute;l.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Hicieron de mi parcela preciosa un desierto desolado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de san Agust&iacute;n, obispo, sobre el evangelio de san Juan<BR>
      (Tratado 84, 1-2: CCL 36, 536-538)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      La PLENITUD DEL AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or, hermanos muy amados, quiso dejar bien claro en qu&eacute; consiste aquella plenitud del amor con que debemos amarnos mutuamente, cuando dijo: Nadie tiene m&aacute;s amor que el que da la vida por sus amigos. Consecuencia
      de ello es lo que nos dice el mismo evangelista Juan en su carta: Cristo dio su vida por nosotros, tambi&eacute;n nosotros debemos dar la vida por los hermanos, am&aacute;ndonos mutuamente como &eacute;l nos am&oacute;, que dio su vida por
      nosotros.<BR><BR>Es la misma idea que encontramos en el libro de los Proverbios: Si te sientas a comer en la mesa de un se&ntilde;or, mira con atenci&oacute;n lo que te ponen delante, y pon la mano en ello pensando que luego tendr&aacute;s que
      preparar t&uacute; algo semejante. Esta mesa de tal se&ntilde;or no es otra que aquella de la cual tomamos el cuerpo y la sangre de aquel que dio su vida por nosotros. Sentarse a ella significa acercarse a la misma con humildad. Mirar con
      atenci&oacute;n lo que nos ponen delante equivale a tomar conciencia de la grandeza de este don. Y poner la mano en ello, pensando que luego tendremos que preparar algo semejante, significa lo que ya he dicho antes: que as&iacute; como Cristo
      dio su vida por nosotros, tambi&eacute;n nosotros debemos dar la vida por los hermanos. Como dice el ap&oacute;stol Pedro: Cristo padeci&oacute; por nosotros, dej&aacute;ndonos un ejemplo para que sigamos sus huellas. Esto significa preparar
      algo semejante. Esto es lo que hicieron los m&aacute;rtires, llevados por un amor ardiente; si no queremos celebrar en vano su recuerdo, y si nos acercamos a la mesa del Se&ntilde;or para participar del banquete en que ellos se saciaron, es
      necesario que, tal como ellos hicieron, preparemos luego nosotros algo semejante.<BR><BR>Por esto, al reunirnos junto a la mesa del Se&ntilde;or, no los recordamos del mismo modo que a los dem&aacute;s que descansan en paz, para rogar por
      ellos, sino m&aacute;s bien para que ellos rueguen por nosotros, a fin de que sigamos su ejemplo, ya que ellos pusieron en pr&aacute;ctica aquel amor del que dice el Se&ntilde;or que no hay otro m&aacute;s grande. Ellos mostraron a sus
      hermanos la manera como hay que preparar algo semejante a lo que tambi&eacute;n ellos hab&iacute;an tomado de la mesa del Se&ntilde;or.<BR><BR>Lo que hemos dicho no hay que entenderlo como si nosotros pudi&eacute;ramos igualarnos al
      Se&ntilde;or, aun en el caso de que lleguemos por &eacute;l hasta el testimonio de nuestra sangre. &Eacute;l era libre para dar su vida y libre para volverla a tomar, nosotros no vivimos todo el tiempo que queremos y morimos aunque no
      queramos; &eacute;l, en el momento de morir, mat&oacute; en s&iacute; mismo a la muerte, nosotros somos librados de la muerte por su muerte; su carne no experiment&oacute; la corrupci&oacute;n, la nuestra ha de pasar por la corrupci&oacute;n,
      hasta que al final de este mundo seamos revestidos por &eacute;l de la incorruptibilidad; &eacute;l no necesit&oacute; de nosotros para salvarnos, nosotros sin &eacute;l nada podemos hacer; &eacute;l, a nosotros, sus sarmientos, se nos dio
      como vid, nosotros, separados de &eacute;l, no podemos tener vida.<BR><BR>Finalmente, aunque los hermanos mueran por sus hermanos, ning&uacute;n m&aacute;rtir derrama su sangre para el perd&oacute;n de los pecados de sus hermanos, como hizo
      &eacute;l por nosotros, ya que en esto no nos dio un ejemplo que imitar, sino un motivo para congratularnos. Los m&aacute;rtires, al derramar su sangre por sus hermanos, no hicieron sino mostrar lo que hab&iacute;an tomado de la mesa del
      Se&ntilde;or. Am&eacute;monos, pues, los unos a los otros, como Cristo nos am&oacute; y se entreg&oacute; a s&iacute; mismo por nosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 4, 9. 11. 10b<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En esto se manifest&oacute; el amor que Dios nos tiene: en que Dios envi&oacute; al mundo a su Hijo &uacute;nico para que vivamos por medio de &eacute;l. <FONT COLOR="#FF0000">*</FONT> Si Dios nos am&oacute; de
      esta manera, tambi&eacute;n nosotros debemos amarnos unos a otros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios nos am&oacute; y nos envi&oacute; a su Hijo como propiciaci&oacute;n por nuestros pecados.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Si Dios nos am&oacute; de esta manera, tambi&eacute;n nosotros debemos amarnos unos a otros.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que, para librarnos del poder del enemigo, quisiste que tu Hijo muriera en la cruz, conc&eacute;denos alcanzar la gracia de la resurrecci&oacute;n. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la
        unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
