<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I - ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 2, 22-36<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONDENA DE LA FAMILIA DE EL&Iacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, El&iacute; era muy viejo. A veces o&iacute;a c&oacute;mo trataban sus hijos a todos los israelitas, y que se acostaban con las mujeres que serv&iacute;an a la entrada de la tienda del encuentro. Y les dec&iacute;a:<BR><BR>&laquo;&iquest;Por
      qu&eacute; hac&eacute;is eso? La gente me cuenta lo mal que os port&aacute;is. No, hijos, no est&aacute; bien lo que me cuentan; est&aacute;is escandalizando al pueblo del Se&ntilde;or. Si un hombre ofende a otro, Dios puede hacer de
      &aacute;rbitro: pero, si un hombre ofende al Se&ntilde;or, &iquest;qui&eacute;n interceder&aacute; por &eacute;l?&raquo;<BR><BR>Pero ellos no hac&iacute;an caso a su padre, porque el Se&ntilde;or hab&iacute;a decidido que murieran. En cambio,
      el ni&ntilde;o Samuel iba creciendo, y lo apreciaban el Se&ntilde;or y los hombres. Un profeta se present&oacute; a El&iacute; y le dijo:<BR><BR>&laquo;As&iacute; dice el Se&ntilde;or: Yo me revel&eacute; a la familia de tu padre cuando eran
      todav&iacute;a esclavos del Fara&oacute;n en Egipto. Entre todas las tribus de Israel, me lo eleg&iacute; para que fuera sacerdote, subiera a mi altar, quemara mi incienso y llevara el efod en mi presencia; y conced&iacute; a la familia de tu
      padre participar en las oblaciones de los israelitas. &iquest;Por qu&eacute; hab&eacute;is tratado con desprecio mi altar y las ofrendas que mand&eacute; hacer en mi templo? &iquest;Por qu&eacute; tienes m&aacute;s respeto a tus hijos que a
      m&iacute;, ceb&aacute;ndolos con las primicias de mi pueblo Israel, ante mis mismos ojos?<BR><BR>Por eso -or&aacute;culo del Se&ntilde;or, Dios de Israel-, aunque yo te promet&iacute; que tu familia y la familia de tu padre estar&iacute;an
      siempre en mi presencia, ahora -or&aacute;culo del Se&ntilde;or- no ser&aacute; as&iacute;. Porque yo honro a los que me honran, y ser&aacute;n humillados los que me desprecian.<BR><BR>Mira, llegar&aacute; un d&iacute;a en que arrancar&eacute;
      tus brotes y los de la familia de tu padre, y nadie llegar&aacute; a viejo en tu familia. Mirar&aacute;s con envidia todo el bien que voy a hacer; nadie llegar&aacute; a viejo en tu familia. Y, si dejo a alguno de los tuyos que sirva a mi
      altar, se le consumir&aacute;n los ojos y se ir&aacute; acabando. Pero la mayor parte de tu familia morir&aacute; a espada de hombres. Ser&aacute; una se&ntilde;al para ti lo que les va a pasar a tus dos hijos Jofn&iacute; y Fine&eacute;s: los
      dos morir&aacute;n el mismo d&iacute;a.<BR><BR>Yo me nombrar&eacute; un sacerdote fiel, que har&aacute; lo que yo quiero y deseo; le dar&eacute; una familia estable y vivir&aacute; siempre en presencia de mi Ungido. Y los que sobrevivan de tu
      familia vendr&aacute;n a prosternarse ante &eacute;l para mendigar alg&uacute;n dinero y una hogaza de pan, rog&aacute;ndole: "Por favor, dame un empleo cualquiera como sacerdote, para poder comer un pedazo de pan."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Os 4, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Perece mi pueblo por falta de conocimiento. * Porque has rehusado el conocimiento, yo te rehusar&eacute; el sacerdocio.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Te olvidaste de la ley del Se&ntilde;or, tambi&eacute;n yo me olvidar&eacute; de tus hijos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque has rehusado el conocimiento, yo te rehusar&eacute; el sacerdocio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio de Nisa, obispo.<BR>
      (Homil&iacute;a 6 Sobre las bienaventuranzas: PG 44, 1263-1266)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS ES COMO UNA ROCA INACCESIBLE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lo mismo que suele acontecer al que desde la cumbre de un alto monte mira alg&uacute;n dilatado mar, esto mismo le sucede a mi mente cuando desde las alturas de la voz divina, como desde la cima de un monte, mira la inexplicable
      profundidad de su contenido.<BR><BR>Sucede, en efecto, lo mismo que en muchos lugares mar&iacute;timos, en los cuales, al contemplar un monte por el lado que mira al mar, lo vemos como cortado por la mitad y completamente liso desde su cima
      hasta la base, y como si su cumbre estuviera suspendida sobre el abismo; la misma impresi&oacute;n que causa al que mira desde tan elevada altura a lo profundo del mar, la misma sensaci&oacute;n de v&eacute;rtigo experimento yo al quedar como
      en suspenso por la grandeza de esta afirmaci&oacute;n del Se&ntilde;or: Dichosos los limpios de coraz&oacute;n, porque ellos ver&aacute;n a Dios.<BR><BR>Dios se deja contemplar por los que tienen el coraz&oacute;n purificado. Nadie ha visto
      jam&aacute;s a Dios, dice san Juan; y Pablo confirma esta sentencia con aquellas palabras tan elevadas: A quien ning&uacute;n hombre vio ni puede ver. Esta es aquella piedra leve, lisa y escarpada, que aparece como privada de todo
      sustent&aacute;culo y aguante intelectual; de ella afirm&oacute; tambi&eacute;n Mois&eacute;s en sus decretos que era inaccesible, de manera que nuestra mente nunca puede acercarse a ella por m&aacute;s que se esfuerce en alcanzarla, ni puede
      nadie subir por sus laderas escarpadas, seg&uacute;n aquella sentencia: Nadie puede ver al Se&ntilde;or y seguir viviendo.<BR><BR>Y, sin embargo, la vida eterna consiste en ver a Dios. Y que esta visi&oacute;n es imposible lo afirman las
      columnas de la fe, Juan, Pablo y Mois&eacute;s. &iquest;Te das cuenta del v&eacute;rtigo que produce en el alma la consideraci&oacute;n de las profundidades que contemplamos en estas palabras? Si Dios es la vida, el que no ve a Dios no ve la
      vida. Y que Dios no puede ser visto lo atestiguan, movidos por el Esp&iacute;ritu divino, tanto los profetas como los ap&oacute;stoles. &iquest;En qu&eacute; angustias, pues, no se debate la esperanza del hombre? Pero el Se&ntilde;or levanta y
      sustenta esta esperanza que vacila. Como hizo en la persona de Pedro cuando estaba a punto de hundirse, al volver a consolidar sus pies sobre las aguas.<BR><BR>Por lo tanto, si tambi&eacute;n a nosotros nos da la mano aquel que es la Palabra,
      si, vi&eacute;ndonos vacilar en el abismo de nuestras especulaciones, nos otorga la estabilidad, iluminando un poco nuestra inteligencia, entonces ya no temeremos, si caminamos cogidos de su mano. Porque dice: Dichosos los limpios de
      coraz&oacute;n, porque ellos ver&aacute;n a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 18; Sal 144, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nadie ha visto jam&aacute;s a Dios; * el Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Grande es el Se&ntilde;or, merece toda alabanza, es incalculable su grandeza.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El Hijo unig&eacute;nito, que est&aacute; en el seno del Padre, es quien nos lo ha dado a conocer.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos vivir siempre, Se&ntilde;or, en el amor y respeto a tu santo nombre, porque jam&aacute;s dejas de dirigir a quienes estableces en el s&oacute;lido fundamento de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
