<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Rey de reyes, cuya Madre ha sido elevada a lo m&aacute;s alto del cielo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A ALUMBRAR LA MISMA LUZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A alumbrar la misma luz,<BR>a alegrar la misma gloria,<BR>a enriquecer las riquezas<BR>y a coronar las coronas, <BR><BR>a hacer cielo al mismo cielo,<BR>a hacer la beldad hermosa, <BR>a ennoblecer la nobleza <BR>y a honrar a las mismas
      honras,<BR><BR>sube la que es de los cielos<BR>honra, riqueza, corona,<BR>luz, hermosura y nobleza,<BR>cielo, perfecci&oacute;n y gloria.<BR><BR>Flamante ropa la viste,<BR>a quien las estrellas bordan,<BR>en cuya labor el sol<BR>a
      ning&uacute;n rayo perdona.<BR><BR>La luna a sus pies mendiga<BR>todo el candor que atesora,<BR>y ya, sin temer menguantes,<BR>plenitud de luces goza.<BR><BR>A recibirla salieron<BR>las tres divinas personas<BR>con los aplausos de quien<BR>es
      Hija, Madre y Esposa. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Asciende, Virgen Reina, y sube majestuosamente al espl&eacute;ndido palacio del Rey eterno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n
      puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del
      Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va
      a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas
      antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Asciende, Virgen Reina, y sube majestuosamente al espl&eacute;ndido palacio del Rey eterno.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios la eligi&oacute; y la predestin&oacute;, la hizo morar en su templo santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con
      su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo
      a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos
      est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos,
      quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute;
      con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios la eligi&oacute; y la predestin&oacute;, la hizo morar en su templo santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, Virgen Mar&iacute;a!<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR><BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute;
      a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR><BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha
      fundado.&raquo;<BR><BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, Virgen Mar&iacute;a!<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dichosa t&uacute;, Mar&iacute;a, que has cre&iacute;do al Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque se ha cumplido en ti lo que se te hab&iacute;a dicho.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los Efesios 1, 16 -- 2, 10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS NOS HIZO SENTAR EN LOS CIELOS CON CRISTO JES&Uacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: No ceso de dar gracias por vosotros, y siempre os recuerdo en mis oraciones. Quiera el Dios de nuestro Se&ntilde;or Jesucristo, el Padre de la gloria, concedernos el don de sabidur&iacute;a y de revelaci&oacute;n, para que
      lleguemos al pleno conocimiento de &eacute;l e, iluminados as&iacute; los ojos de nuestra mente, conozcamos cu&aacute;l es la esperanza a que nos ha llamado y cu&aacute;les las riquezas de gloria otorgadas por &eacute;l como herencia a su
      pueblo santo.<BR><BR>Y &iexcl;qu&eacute; soberana grandeza despliega su poder en nosotros, los creyentes, seg&uacute;n la eficacia de su fuerza poderosa! Este poder lo ejercit&oacute; en Cristo, resucit&aacute;ndolo de entre los muertos y
      constituy&eacute;ndolo a su diestra en los cielos, por encima de todo principado, potestad, virtud y dominaci&oacute;n, y de todo ser que exista no s&oacute;lo en el mundo presente, sino tambi&eacute;n en el futuro. Puso todas las cosas bajo
      sus pies y lo dio como cabeza a la Iglesia, que es su cuerpo, es decir, la plenitud de aquel que lo llena todo en todo.<BR><BR>Y Dios tambi&eacute;n os vivific&oacute; a vosotros, que estabais muertos por vuestros delitos y pecados, en los
      cuales vivisteis en otro tiempo, siguiendo el proceder de este mundo, sometidos al pr&iacute;ncipe que tiene su imperio en el aire, el esp&iacute;ritu que act&uacute;a ahora en los rebeldes a la fe, entre los cuales viv&iacute;amos
      tambi&eacute;n nosotros, siguiendo las apetencias de nuestra carne, poniendo por obra sus deseos y sentimientos, y &eacute;ramos por nuestro natural hijos de c&oacute;lera, como los dem&aacute;s.<BR><BR>Pero Dios, que es rico en misericordia,
      por el gran amor con que nos am&oacute;, aun cuando est&aacute;bamos muertos por nuestros pecados, nos vivific&oacute; con Cristo -por pura gracia hab&eacute;is sido salvados- y nos resucit&oacute; con &eacute;l, y nos hizo sentar en los
      cielos con Cristo Jes&uacute;s. As&iacute; Dios, en su bondad para con nosotros en Cristo Jes&uacute;s, quiso mostrar en los siglos venideros la sublime riqueza de su gracia.<BR><BR>Est&aacute;is salvados por la gracia y mediante la fe. Y no
      se debe a vosotros, sino que es un don de Dios; y tampoco se debe a las obras, para que nadie pueda presumir. Somos obra de Dios. Dios nos ha creado en Cristo Jes&uacute;s, para que nos dediquemos a las buenas obras, que &eacute;l
      determin&oacute; que practic&aacute;semos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Qu&eacute; hermosa y bella es la Virgen Mar&iacute;a, que emigr&oacute; de este mundo para ir hacia Cristo! <FONT COLOR="#FF0000">*</FONT> Resplandece entre los coros de los santos como el sol cuando brilla en el cielo con todo su
      esplendor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los &aacute;ngeles se alegran, los arc&aacute;ngeles se regocijan, al contemplar la gloria inmensa de la Virgen Mar&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Resplandece entre los coros de los santos como el sol cuando brilla en el cielo con todo su esplendor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Constituci&oacute;n apost&oacute;lica Munificentissimus Deus del papa P&iacute;o doce <BR>
      (AAS 42 [1950], 760-762. 767-769) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TU CUERPO ES SANTO Y SOBREMANERA GLORIOSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los santos Padres y grandes doctores, en las homil&iacute;as y disertaciones dirigidas al pueblo en la fiesta de la Asunci&oacute;n de la Madre de Dios, hablan de este hecho como de algo ya conocido y aceptado por los fieles y lo explican
      con toda precisi&oacute;n, procurando sobre todo hacerles comprender que lo que se conmemora en esta festividad es no s&oacute;lo el hecho de que el cuerpo sin vida de la Virgen Mar&iacute;a no estuvo sujeto a la corrupci&oacute;n, sino
      tambi&eacute;n su triunfo sobre la muerte y su glorificaci&oacute;n en el cielo, a imitaci&oacute;n de su Hijo &uacute;nico Jesucristo.<BR><BR>Y, as&iacute;, san Juan Damasceno, el m&aacute;s ilustre transmisor de esta tradici&oacute;n,
      comparando la asunci&oacute;n de la santa Madre de Dios con sus dem&aacute;s dotes y privilegios, afirma, con elocuencia vehemente:<BR><BR>&laquo;Conven&iacute;a que aquella que en el parto hab&iacute;a conservado intacta su virginidad
      conservara su cuerpo tambi&eacute;n despu&eacute;s de la muerte libre de la corruptibilidad. Conven&iacute;a que aquella que hab&iacute;a llevado al Creador como un ni&ntilde;o en su seno tuviera despu&eacute;s su mansi&oacute;n en el cielo.
      Conven&iacute;a que la esposa que el Padre hab&iacute;a desposado habitara en el t&aacute;lamo celestial. Conven&iacute;a que aquella que hab&iacute;a visto a su Hijo en la cruz y cuya alma hab&iacute;a sido atravesada por la espada del dolor,
      del que se hab&iacute;a visto libre en el momento del parto, lo contemplara sentado a la derecha del Padre. Conven&iacute;a que la Madre de Dios poseyera lo mismo que su Hijo y que fuera venerada por toda creatura como Madre y esclava de
      Dios.&raquo;<BR><BR>Seg&uacute;n el punto de vista de san Germ&aacute;n de Constantinopla, el cuerpo de la Virgen Mar&iacute;a, la Madre de Dios, se mantuvo incorrupto y fue llevado al cielo, porque as&iacute; lo ped&iacute;a no s&oacute;lo el
      hecho de su maternidad divina, sino tambi&eacute;n la peculiar santidad de su cuerpo virginal: <BR><BR>&laquo;T&uacute;, seg&uacute;n est&aacute; escrito, te muestras con belleza; y tu cuerpo virginal es todo &eacute;l santo, todo &eacute;l
      casto, todo &eacute;l morada de Dios, todo lo cual hace que est&eacute; exento de disolverse y convertirse en polvo, y que, sin perder su condici&oacute;n humana, sea transformado en cuerpo celestial e incorruptible, lleno de vida y
      sobremanera glorioso, inc&oacute;lume y part&iacute;cipe de la vida perfecta.&raquo;<BR><BR>Otro antiqu&iacute;simo escritor afirma:<BR><BR>&laquo;La gloriosa Madre de Cristo, nuestro Dios y salvador, dador de la vida y de la inmortalidad, por
      &eacute;l es vivificada, con un cuerpo semejante al suyo en la incorruptibilidad, ya que &eacute;l la hizo salir del sepulcro y la elev&oacute; hacia s&iacute; mismo, del modo que &eacute;l solo conoce.&raquo;<BR><BR>Todos estos argumentos y
      consideraciones de los santos Padres se apoyan, como en su &uacute;ltimo fundamento, en la sagrada Escritura; ella, en efecto, nos hace ver a la santa Madre de Dios unida estrechamente a su Hijo divino y solidaria siempre de su destino.<BR><BR>Y
      sobre todo hay que tener en cuenta que, ya desde el siglo segundo, los santos Padres presentan a la Virgen Mar&iacute;a como la nueva Eva asociada al nuevo Ad&aacute;n, &iacute;ntimamente unida a &eacute;l, aunque de modo subordinado, en la
      lucha contra el enemigo infernal, lucha que, como se anuncia en el protoevangelio, hab&iacute;a de desembocar en una victoria absoluta sobre el pecado y la muerte, dos realidades inseparables en los escritos del Ap&oacute;stol de los gentiles.
      Por lo cual, as&iacute; como la gloriosa resurrecci&oacute;n de Cristo fue la parte esencial y el &uacute;ltimo trofeo de esta victoria, as&iacute; tambi&eacute;n la participaci&oacute;n que tuvo la sant&iacute;sima Virgen en esta lucha de su
      Hijo hab&iacute;a de concluir con la glorificaci&oacute;n de su cuerpo virginal, ya que, como dice el mismo Ap&oacute;stol: Cuando esto mortal se vista de inmortalidad, entonces se cumplir&aacute; la palabra escrita: &laquo;La muerte ha sido
      absorbida en la victoria.&raquo;<BR><BR>Por todo ello, la augusta Madre de Dios, unida a Jesucristo de modo arcano, desde toda la eternidad, por un mismo y &uacute;nico decreto de predestinaci&oacute;n, inmaculada en su concepci&oacute;n,
      virgen integ&eacute;rrima en su divina maternidad, asociada generosamente a la obra del divino Redentor, que obtuvo un pleno triunfo sobre el pecado y sus consecuencias, alcanz&oacute; finalmente, como suprema coronaci&oacute;n de todos sus
      privilegios, el ser preservada inmune de la corrupci&oacute;n del sepulcro y, a imitaci&oacute;n de su Hijo, vencida la muerte, ser llevada en cuerpo y alma a la gloria celestial, para resplandecer all&iacute; como reina a la derecha de su
      Hijo, el rey inmortal de los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el d&iacute;a glorioso en que la Virgen Madre de Dios subi&oacute; a los cielos; todos la aclamamos, tribut&aacute;ndole nuestras alabanzas: <FONT COLOR="#FF0000">*</FONT> Bendita t&uacute; entre las mujeres y bendito el
      fruto de tu vientre.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosa eres, santa Virgen Mar&iacute;a, y digna de toda alabanza; de ti naci&oacute; el sol de justicia, Cristo, nuestro Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Bendita t&uacute; entre las mujeres y bendito el fruto de tu vientre.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que has elevado en cuerpo y alma a los cielos a la inmaculada Virgen Mar&iacute;a, madre de tu Hijo, haz que nosotros, ya desde este mundo, tengamos todo nuestro ser totalmente orientado hacia el cielo, para que
        podamos llegar a participar de su misma gloria. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
