<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, porque &eacute;l es nuestro Dios.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: CON GOZO EL CORAZ&Oacute;N CANTE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con gozo el coraz&oacute;n cante la vida,<BR>presencia y maravilla del Se&ntilde;or,<BR>de luz y de color bella armon&iacute;a,<BR>sinf&oacute;nica cadencia de su amor.<BR><BR>Palabra esplendorosa de su Verbo,<BR>cascada luminosa de
      verdad,<BR>que fluye en todo ser que en &eacute;l fue hecho<BR>imagen de su ser y de su amor.<BR><BR>La fe cante al Se&ntilde;or, y su alabanza,<BR>palabra mensajera del amor,<BR>responda con ternura a su llamada<BR>en himno agradecido a su
      gran don.<BR><BR>Dejemos que su amor nos llene el alma<BR>en &iacute;ntimo di&aacute;logo con Dios,<BR>en puras claridades cara a cara,<BR>ba&ntilde;adas por los rayos de su sol.<BR><BR>Al Padre subir&aacute; nuestra alabanza<BR>por Cristo,
      nuestro vivo intercesor,<BR>en alas de su Esp&iacute;ritu que inflama<BR>en todo coraz&oacute;n su gran amor. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 31-51 IV - EL SE&Ntilde;OR REVELA SU PODER SALVADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Perfecto es el camino de Dios,<BR>acendrada es la promesa del Se&ntilde;or;<BR>&eacute;l es escudo para los que a &eacute;l se acogen.<BR><BR>&iquest;Qui&eacute;n es dios fuera del Se&ntilde;or?<BR>&iquest;Qu&eacute; roca hay fuera de
      nuestro Dios?<BR>Dios me ci&ntilde;e de valor <BR>y me ense&ntilde;a un camino perfecto;<BR><BR>&eacute;l me da pies de ciervo,<BR>y me coloca en las alturas;<BR>&eacute;l adiestra mis manos para la guerra,<BR>y mis brazos para tensar la
      ballesta.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La promesa del Se&ntilde;or es escudo para los que a ella se acogen.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 V<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me dejaste tu escudo protector,<BR>tu diestra me sostuvo,<BR>multiplicaste tus cuidados conmigo.<BR>Ensanchaste el camino a mis pasos<BR>y no flaquearon mis tobillos;<BR><BR>yo persegu&iacute;a al enemigo hasta alcanzarlo;<BR>y no me
      volv&iacute;a sin haberlo aniquilado:<BR>los derrot&eacute;, y no pudieron rehacerse,<BR>cayeron bajo mis pies.<BR><BR>Me ce&ntilde;iste de valor para la lucha,<BR>doblegaste a los que me resist&iacute;an;<BR>hiciste volver la espalda a mis
      enemigos,<BR>rechazaste a mis adversarios.<BR><BR>Ped&iacute;an auxilio, pero nadie los salvaba;<BR>gritaban al Se&ntilde;or, pero no les respond&iacute;a.<BR>Los reduje a polvo, que arrebataba el viento;<BR>los pisoteaba como barro de las
      calles.<BR><BR>Me libraste de las contiendas de mi pueblo,<BR>me hiciste cabeza de naciones,<BR>un pueblo extra&ntilde;o fue mi vasallo.<BR><BR>Los extranjeros me adulaban,<BR>me escuchaban y me obedec&iacute;an.<BR>Los extranjeros
      palidec&iacute;an<BR>y sal&iacute;an temblando de sus baluartes.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu diestra, Se&ntilde;or, me sostuvo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 VI<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Viva el Se&ntilde;or, bendita sea mi Roca,<BR>sea ensalzado mi Dios y Salvador:<BR>el Dios que me di&oacute; el desquite<BR>y me someti&oacute; los pueblos;<BR><BR>que me libr&oacute; de mis enemigos,<BR>me levant&oacute; sobre los que
      resist&iacute;an<BR>y me salv&oacute; del hombre cruel.<BR><BR>Por eso te dar&eacute; gracias entre las naciones, Se&ntilde;or,<BR>y ta&ntilde;er&eacute; en honor de tu nombre:<BR>t&uacute; diste gran victoria a tu rey,<BR>tuviste misericordia
      de tu Ungido,<BR>de David y su linaje por siempre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Viva el Se&ntilde;or, sea ensalzado mi Dios y Salvador.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a Timoteo 2, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N A HACER PLEGARIAS UNIVERSALES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hijo m&iacute;o, Timoteo: Te recomiendo ante todo que se hagan plegarias, oraciones, s&uacute;plicas y acciones de gracias por todos los hombres; por los reyes y por todos los constituidos en dignidad, para que gocemos de una vida
      tranquila y sosegada, en el temor de Dios y con dignidad humana.<BR><BR>Esto es hermoso y grato a los ojos de Dios, nuestro Salvador, que quiere que todos los hombres se salven y lleguen al pleno conocimiento de la verdad. Porque hay un solo
      Dios, y &uacute;nico es el mediador entre Dios y los hombres, Cristo Jes&uacute;s, hombre tambi&eacute;n &eacute;l, el cual se entreg&oacute; a s&iacute; mismo como precio de rescate por todos. &Eacute;ste es el testimonio que nos ha dado Dios
      a su tiempo; y para su promulgaci&oacute;n me ha constituido mensajero y ap&oacute;stol -digo la verdad, no miento- y maestro de los gentiles en la fe y en la verdad.<BR><BR>As&iacute;, pues, quiero que los hombres oren en todo lugar
      levantando al cielo las manos purificadas, limpias de ira y de altercados. Asimismo, que las mujeres se presenten en la asamblea con traje decoroso, arregladas con recato y sobriedad, sin peinados complicados, ni oro, ni joyas, ni suntuosos
      vestidos. Su ornato deben ser las buenas obras, como conviene a mujeres que hacen profesi&oacute;n de religiosidad. Durante la instrucci&oacute;n, las mujeres guarden silencio en actitud sumisa. No consiento que la mujer ense&ntilde;e ni
      ejerza autoridad sobre el hombre; debe mantenerse en silencio. Fue Ad&aacute;n primero en ser creado, despu&eacute;s Eva. Y no fue Ad&aacute;n el seducido, sino Eva, que una vez seducida incurri&oacute; en la transgresi&oacute;n. Pero la mujer
      se salvar&aacute; por el cumplimiento de sus deberes maternales, si persevera en la fe, en el amor y en la santidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 2, 5-6; Hb 2, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Hay un solo Dios, y &uacute;nico es el mediador entre Dios y los hombres, Cristo Jes&uacute;s, hombre tambi&eacute;n &eacute;l, <FONT COLOR="#FF0000">*</FONT> el cual se entreg&oacute; a s&iacute; mismo como
      precio de rescate por todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Por eso deb&iacute;a ser semejante en todo a sus hermanos, para poderse apiadar de ellos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El cual se entreg&oacute; a s&iacute; mismo como precio de rescate por todos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Instrucciones de san Columbano; abad<BR>
      (Instrucci&oacute;n 13, Sobre Cristo fuente de vida, 2-3: Opera, Dubl&iacute;n 1957, pp. 118-120)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      T&Uacute; ERES, SE&Ntilde;OR, TODO NUESTRO BIEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escuchemos, hermanos, la voz de la Vida que nos invita a beber de la fuente de vida; el que nos llama es no s&oacute;lo fuente de agua viva, sino tambi&eacute;n fuente de vida eterna, fuente de luz y de claridad; &eacute;l es aquel de
      quien proceden todos los bienes de sabidur&iacute;a, de vida y de luz eterna. El Autor de la vida es fuente de vida, el Creador de la luz es origen de toda claridad; por eso, despreciando las cosas visibles y pasando por encima de las cosas
      terrestres, dirij&aacute;monos hacia los bienes celestiales, sumergidos en el Esp&iacute;ritu como los peces en el agua, y dirij&aacute;monos a la fuente del agua viva para beber de ella el agua viva que brota para comunicar vida eterna.<BR><BR>Ojal&aacute;
      te dignaras, Dios de misericordia y Se&ntilde;or de todo consuelo, hacerme llegar hasta aquella fuente, para que en ella pudiera, junto con todos los sedientos, beber del agua viva en la fuente viva y, saciado con su abundante suavidad, me
      adhiriera con fuerza cada vez mayor a un tal manantial y pudiera decir: &laquo;&iexcl;Cu&aacute;n dulce es la fuente del agua viva, cuyo manantial brota para comunicar vida eterna!&raquo;<BR><BR>Oh Se&ntilde;or, t&uacute; mismo eres aquella
      fuente que, aunque siempre bebamos de ella, siempre debemos estar deseando. Se&ntilde;or Jesucristo, danos sin cesar de ese agua para que brote en nuestro interior una fuente de agua viva que nos comunique la vida eterna. Pido cosas
      ciertamente grandes, &iquest;qui&eacute;n lo negar&aacute;? Pero t&uacute;, Rey de la gloria, nos prometes dones excelsos y te complaces en d&aacute;rnoslos: nada hay m&aacute;s excelso que t&uacute; mismo, y t&uacute; has querido darte y
      entregarte a nosotros.<BR><BR>Por eso te pedimos que nos ense&ntilde;es a valorar lo que amamos, que eres t&uacute; mismo, pues nuestro amor no desea bien alguno fuera de ti. T&uacute; eres, Se&ntilde;or, todo nuestro bien, nuestra vida y
      nuestra luz, nuestra salvaci&oacute;n, nuestro alimento y nuestra bebida. Infunde en nuestro coraz&oacute;n, Se&ntilde;or Jes&uacute;s, la suavidad de tu Esp&iacute;ritu y hiere nuestra alma con tu amor para que cada uno de nosotros pueda
      decir con toda verdad: &laquo;Mu&eacute;strame d&oacute;nde est&aacute; el amor de mi alma, porque desfallezco, herido de amor.&raquo;<BR><BR>Deseo, Se&ntilde;or, desfallecer herido de esta forma. Dichosa el alma a quien de esta manera ha
      herido el amor: esta alma busca la fuente y bebe, siempre, sin embargo, bebiendo tiene sed, deseando encuentra agua, teniendo sed siempre bebe; as&iacute;, amando siempre busca y cuando es herida es sanada. Ojal&aacute; se digne herirnos de
      este modo nuestro Dios y Se&ntilde;or Jesucristo, el piadoso y poderoso m&eacute;dico de nuestras almas, que es uno con el Padre y el Esp&iacute;ritu Santo por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 4, 13-15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que beba del agua que yo le dar&eacute; nunca m&aacute;s tendr&aacute; sed; <FONT COLOR="#FF0000">*</FONT> el agua que yo le d&eacute; se convertir&aacute; en &eacute;l en manantial, cuyas aguas brotan para
      comunicar vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se&ntilde;or, dame de ese agua, para que no sienta ya m&aacute;s sed.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El agua que yo le d&eacute; se convertir&aacute; en &eacute;l en manantial, cuyas aguas brotan para comunicar vida eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que unes en un mismo sentir los corazones de los que te aman, impulsa a tu pueblo a amar lo que pides y a desear lo que prometes, para que, en medio de la inestabilidad de las cosas humanas, est&eacute;n firmemente
        anclados nuestros corazones en el deseo de la verdadera felicidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
