<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 24, 33-41. 49-67<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ISAAC TOMA POR ESPOSA A REBECA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, cuando ofrecieron de comer al criado de Abraham, &eacute;l rehus&oacute;:<BR><BR>&laquo;No comer&eacute; hasta explicar mi asunto.&raquo;<BR><BR>Y le dijeron:<BR><BR>&laquo;Habla.&raquo;<BR><BR>Entonces &eacute;l
      comenz&oacute;:<BR><BR>&laquo;Soy criado de Abraham. El Se&ntilde;or ha bendecido inmensamente a mi amo y lo ha hecho rico; le ha dado ovejas y vacas, oro y plata, siervos y siervas, camellos y asnos; Sara, la mujer de mi amo, siendo ya vieja,
      le ha dado un hijo, que lo hereda todo. Mi amo me tom&oacute; juramento:<BR><BR>"Cuando le busques mujer a mi hijo, no la escoger&aacute;s de los cananeos, en cuya tierra habito, sino que ir&aacute;s a casa de mi padre y mis parientes, y
      all&iacute; le buscar&aacute;s mujer a mi hijo."<BR>Yo le contest&eacute;:<BR><BR>"&iquest;Y si la mujer no quiere venir conmigo?"<BR><BR>&Eacute;l replic&oacute;:<BR><BR>"El Se&ntilde;or, en cuya presencia me muevo, enviar&aacute; su
      &aacute;ngel contigo, dar&aacute; &eacute;xito a tu empresa, y encontrar&aacute;s mujer para mi hijo en la casa de mi padre y mis parientes. Pero quedar&aacute;s libre del juramento si, llegado a casa de mis parientes, no te la quieren dar;
      entonces quedar&aacute;s libre del juramento."<BR><BR>Por tanto, si quer&eacute;is ser leales y sinceros con mi amo, dec&iacute;dmelo y, si no, dec&iacute;dmelo tambi&eacute;n, para actuar en consecuencia.&raquo;<BR><BR>Lab&aacute;n y Betuel
      le contestaron:<BR><BR>&laquo;El asunto viene del Se&ntilde;or, nosotros no podemos responderte bien o mal. Ah&iacute; tienes a Rebeca, t&oacute;mala y vete; y sea la mujer del hijo de tu amo, como el Se&ntilde;or ha dicho.&raquo;<BR>Cuando el
      criado de Abraham oy&oacute; esto, se postr&oacute; en tierra ante el Se&ntilde;or. Despu&eacute;s, sac&oacute; ajuar de plata y oro y vestidos, y se los ofreci&oacute; a Rebeca; y ofreci&oacute; regalos al hermano y a la madre. Comieron y
      bebieron &eacute;l y sus compa&ntilde;eros, y, a la ma&ntilde;ana siguiente, se levantaron y dijeron:<BR><BR>&laquo;Dejadme volver a mi amo.&raquo;<BR><BR>El hermano y la madre replicaron:<BR><BR>&laquo;Deja que la chica se quede con nosotros
      unos diez d&iacute;as, despu&eacute;s se marchar&aacute;.&raquo;<BR><BR>Pero &eacute;l replic&oacute;:<BR><BR>&laquo;No me deteng&aacute;is, despu&eacute;s que el Se&ntilde;or ha dado &eacute;xito a mi viaje: dejadme volver a mi amo.&raquo;<BR><BR>Ellos
      dijeron:<BR><BR>&laquo;Vamos a llamar a la chica y a preguntarle su opini&oacute;n.&raquo;<BR><BR>Llamaron a Rebeca y le preguntaron: &laquo;&iquest;Quieres ir con este hombre?&raquo;<BR><BR>Ella respondi&oacute;:<BR><BR>&laquo;S&iacute;.&raquo;<BR><BR>Entonces,
      despidieron a Rebeca y a su nodriza, al criado de Abraham y a sus compa&ntilde;eros. Y bendijeron a Rebeca:<BR><BR>&laquo;T&uacute; eres nuestra hermana: crece mil y mil veces, y que tu descendencia someta el poder de sus enemigos.&raquo;<BR><BR>Rebeca
      y sus compa&ntilde;eras se levantaron, montaron en los camellos y siguieron al hombre; y as&iacute; se llev&oacute; a Rebeca el criado de Abraham.<BR><BR>Isaac se hab&iacute;a trasladado del &laquo;Pozo del que vive y ve&raquo; al territorio
      del Negueb. Una tarde sali&oacute; a pasear por el campo y, alzando la vista, vio acercarse unos camellos. Tambi&eacute;n Rebeca alz&oacute; la vista y, al ver a Isaac, baj&oacute; del camello y dijo al criado:<BR><BR>&laquo;&iquest;Qui&eacute;n
      es aquel hombre que viene en direcci&oacute;n nuestra por el campo?&raquo;<BR><BR>Respondi&oacute; el criado:<BR><BR>&laquo;Es mi amo.&raquo;<BR><BR>Y ella tom&oacute; el velo y se cubri&oacute;. El criado le cont&oacute; a Isaac todo lo que
      hab&iacute;a hecho. Isaac introdujo a Rebeca en la tienda de Sara, su madre, la tom&oacute; por esposa y, con su amor, se consol&oacute; de la muerte de su madre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 2, 13. 14; cf. Gn 24, 67<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Lev&aacute;ntate, amada m&iacute;a, y ven; d&eacute;jame escuchar tu voz, <FONT COLOR="#FF0000">*</FONT> porque es muy dulce tu hablar y gracioso tu semblante.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Isaac introdujo a Rebeca en la tienda de su madre, la tom&oacute; por esposa y la am&oacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque es muy dulce tu hablar y gracioso tu semblante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo<BR>
      (Homil&iacute;a 2 sobre las alabanzas de san Pablo: PG 50, 480-484)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HE COMBATIDO BIEN MI COMBATE <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pablo, encerrado en la c&aacute;rcel, habitaba ya en el cielo, y recib&iacute;a los azotes y heridas con un agrado superior al de los que conquistan el premio en los juegos; amaba los sufrimientos no menos que el premio, ya que estos
      mismos sufrimientos, para &eacute;l, equival&iacute;an al premio; por esto, los consideraba como una gracia. Sopesemos bien lo que esto significa. El premio consist&iacute;a ciertamente en partir para estar con Cristo; en cambio, quedarse en
      esta vida significaba el combate; sin embargo, el mismo anhelo de estar con Cristo lo mov&iacute;a a diferir el premio, llevado del deseo del combate, ya que lo juzgaba m&aacute;s necesario.<BR><BR>Comparando las dos cosas, el estar separado
      de Cristo representaba para &eacute;l el combate y el sufrimiento, m&aacute;s a&uacute;n, el m&aacute;ximo combate y el m&aacute;ximo sufrimiento. Por el contrario, estar con Cristo representaba el premio sin comparaci&oacute;n; con todo,
      Pablo, por amor a Cristo, prefiere el combate al premio.<BR><BR>Alguien quiz&aacute; dir&aacute; que todas estas dificultades &eacute;l las ten&iacute;a por suaves, por su amor a Cristo. Tambi&eacute;n yo lo admito, ya que todas aquellas
      cosas, que para nosotros son causa de tristeza, en &eacute;l engendraban el m&aacute;ximo deleite. Y &iquest;para qu&eacute; recordar las dificultades y tribulaciones? Su gran aflicci&oacute;n le hac&iacute;a exclamar: &iquest;Qui&eacute;n
      sufre angustias sin que yo las comparta? &iquest;Qui&eacute;n es impugnado por el enemigo sin que est&eacute; yo en ascuas?<BR><BR>Os ruego que no s&oacute;lo admir&eacute;is, sino que tambi&eacute;n imit&eacute;is este magn&iacute;fico
      ejemplo de virtud: as&iacute; podremos ser part&iacute;cipes de su corona.<BR><BR>Y si alguien se admira de esto que hemos dicho, a saber, que el que posea unos m&eacute;ritos similares a los de Pablo obtendr&aacute; una corona semejante a la
      suya, que atienda a las palabras del mismo Ap&oacute;stol: He combatido bien mi combate, he corrido hasta la meta, he mantenido la fe. Ahora me aguarda la corona merecida, que el Se&ntilde;or, justo juez, me otorgar&aacute; aquel d&iacute;a; y
      no s&oacute;lo a m&iacute;, sino tambi&eacute;n a todos los que hayan esperado con amor su venida. &iquest;Te das cuenta de c&oacute;mo nos invita a todos a tener parte en su misma gloria?<BR><BR>As&iacute; pues, ya que a todos nos aguarda una
      misma corona de gloria, procuremos hacernos dignos de los bienes que tenemos prometidos.<BR><BR>Y no s&oacute;lo debemos considerar en el Ap&oacute;stol la magnitud y excelencia de sus virtudes y su pronta y robusta disposici&oacute;n de
      &aacute;nimo, por las que mereci&oacute; llegar a un premio tan grande, sino que hemos de pensar tambi&eacute;n que su naturaleza era en todo igual a la nuestra; de este modo, las cosas m&aacute;s arduas nos parecer&aacute;n f&aacute;ciles y
      llevaderas y, esforz&aacute;ndonos en este breve tiempo de nuestra vida, alcanzaremos aquella corona incorruptible e inmortal, por la gracia y la misericordia de nuestro Se&ntilde;or Jesucristo, a quien pertenece la gloria y el imperio ahora y
      siempre y por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Tm 6, 11-12; Tt 2, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como hombre de Dios que eres, corre al alcance de la justicia, de la piedad, de la fe, de la caridad, de la paciencia en el sufrimiento, de la dulzura. <FONT COLOR="#FF0000">*</FONT> Combate el buen combate de
      la fe, conquista la vida eterna.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ense&ntilde;a lo que es conforme a la sana doctrina.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Combate el buen combate de la fe, conquista la vida eterna.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios nuestro, que concediste a los santos Timoteo y Tito vivir de manera semejante a los ap&oacute;stoles, haz que, ayudados por su intercesi&oacute;n, vivamos en este mundo justa y piadosamente y alcancemos despu&eacute;s tu
        reino eterno. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
