<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 45, 1-15. 21b&mdash;46, 7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RECONCILIACI&Oacute;N DE JOS&Eacute; CON SUS HERMANOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jos&eacute; no pudo contenerse en presencia de su corte y orden&oacute;:<BR><BR>&laquo;Salid todos de mi presencia.&raquo;<BR><BR>Y no hab&iacute;a nadie cuando se dio a conocer a sus hermanos. Rompi&oacute; a
      llorar fuerte, de modo que los egipcios lo oyeron y la noticia lleg&oacute; a casa del Fara&oacute;n. Jos&eacute; dijo a sus hermanos:<BR><BR>&laquo;Yo soy Jos&eacute;; &iquest;vive todav&iacute;a mi padre?&raquo;<BR><BR>Sus hermanos se
      quedaron sin respuesta del espanto. Jos&eacute; dijo a sus hermanos:<BR><BR>&laquo;Acercaos a m&iacute;.&raquo;<BR><BR>Se acercaron, y les repiti&oacute;:<BR><BR>&laquo;Yo soy Jos&eacute;, vuestro hermano, el que vendisteis a los egipcios.
      Pero ahora, no os preocup&eacute;is, ni os pese el haberme vendido aqu&iacute;; para salvaci&oacute;n me envi&oacute; Dios delante de vosotros. Llevamos dos a&ntilde;os de hambre en el pa&iacute;s, y nos quedan cinco a&ntilde;os sin sembrar ni
      segar. Dios me envi&oacute; por delante para que pod&aacute;is sobrevivir en este pa&iacute;s y para salvar vuestras vidas de modo admirable. Por eso no fuisteis vosotros quienes me enviasteis ac&aacute;, sino Dios; me hizo ministro del
      Fara&oacute;n, se&ntilde;or de su casa y gobernador de todo Egipto. Aprisa, subid a casa de mi padre y decidle: "Dice tu hijo Jos&eacute;: Dios me ha hecho se&ntilde;or de Egipto, baja a estar conmigo sin detenerte; habitar&aacute;s en tierra
      de Gos&eacute;n, estar&aacute;s cerca de m&iacute;; t&uacute;, con tus hijos y nietos, con tus ovejas, vacas y todas tus posesiones. Yo te mantendr&eacute; all&iacute;, porque quedan cinco a&ntilde;os de hambre, para que no te falte nada, ni a
      ti ni a tu familia ni a los tuyos." Vosotros est&aacute;is viendo, y tambi&eacute;n Benjam&iacute;n est&aacute; viendo, que os hablo yo en persona. Contadle a mi padre todo mi poder en Egipto y todo lo que hab&eacute;is visto, y traed pronto
      ac&aacute; a mi padre.&raquo;<BR><BR>Y, ech&aacute;ndose al cuello de Benjam&iacute;n, rompi&oacute; a llorar, y lo mismo hizo Benjam&iacute;n; despu&eacute;s bes&oacute;, llorando, a todos sus hermanos. S&oacute;lo entonces le hablaron sus
      hermanos. Jos&eacute; les dio carros, seg&uacute;n las &oacute;rdenes del Fara&oacute;n, y provisiones para el viaje. Adem&aacute;s, dio a cada uno una muda de ropa, y a Benjam&iacute;n trescientas monedas y cinco mudas. A su padre le
      envi&oacute; diez asnos cargados de productos de Egipto, diez borricas cargadas de grano y vituallas para el viaje. Cuando los hermanos se despidieron para marcharse, &eacute;l les dijo:<BR><BR>&laquo;No ri&ntilde;&aacute;is por el
      camino.&raquo;<BR><BR>Salieron, pues, de Egipto, llegaron a tierra de Cana&aacute;n, a casa de su padre Jacob, y le dieron la noticia:<BR><BR>&laquo;Jos&eacute; est&aacute; vivo y es gobernador de Egipto.&raquo;<BR><BR>&Eacute;l perdi&oacute;
      el sentido, porque no pod&iacute;a creerlo. Le contaron todo lo que les hab&iacute;a dicho Jos&eacute;, y, cuando vio los carros que Jos&eacute; hab&iacute;a enviado para transportarlo, recobr&oacute; el aliento Jacob, su padre. Y dijo Israel:<BR><BR>&laquo;&iexcl;Basta!,
      est&aacute; vivo mi hijo Jos&eacute;; ir&eacute; a verlo antes de morir.&raquo;<BR><BR>Israel, con todo lo suyo, se puso en camino, lleg&oacute; a Berseba, y all&iacute; ofreci&oacute; sacrificios al Dios de su padre, Isaac. Dios le dijo a
      Israel en una visi&oacute;n de noche:<BR><BR>&laquo;Jacob, Jacob.&raquo;<BR><BR>Respondi&oacute;:<BR><BR>&laquo;Aqu&iacute; estoy.&raquo;<BR><BR>Dios le dijo:<BR><BR>&laquo;Yo soy Dios, el Dios de tu padre; no temas bajar a Egipto, porque
      all&iacute; te convertir&eacute; en un pueblo numeroso. Yo bajar&eacute; contigo a Egipto, y yo te har&eacute; subir; y Jos&eacute; te cerrar&aacute; los ojos.&raquo;<BR>Al salir Jacob de Berseba, los hijos de Israel hicieron montar a su
      padre, con los ni&ntilde;os y las mujeres, en las carretas que el Fara&oacute;n hab&iacute;a enviado para transportarlos. Tomaron el ganado y las posesiones que hab&iacute;an adquirido en Cana&aacute;n, y emigraron a Egipto Jacob con todos sus
      descendientes: hijos y nietos, hijas y nietas, y todos los descendientes los llev&oacute; consigo a Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mc 11, 25; Mt 6, 14; Lc 6, 36<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si ten&eacute;is alguna cosa contra alguien, perdonadlo; <FONT COLOR="#FF0000">*</FONT> porque, si vosotros perdon&aacute;is al pr&oacute;jimo sus faltas, tambi&eacute;n os perdonar&aacute; las vuestras vuestro
      Padre celestial.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sed misericordiosos, como es misericordioso vuestro Padre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque, si vosotros perdon&aacute;is al pr&oacute;jimo sus faltas, tambi&eacute;n os perdonar&aacute; las vuestras vuestro Padre celestial.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Vida eslava de Constantino<BR>
      (Cap. 18: Denkschriften der kaiserlichen Akademie der Wissenschaften 19, Viena 1870, p. 246)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HAZ CRECER A TU IGLESIA Y MANTENLA SIEMPRE EN LA UNIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Constantino Cirilo, sobrecargado de trabajo, cay&oacute; enfermo y, cuando hac&iacute;a ya muchos d&iacute;as que soportaba su enfermedad, tuvo en cierta ocasi&oacute;n una visi&oacute;n divina y se puso a cantar estas palabras:<BR><BR>&laquo;Qu&eacute;
      alegr&iacute;a para mi esp&iacute;ritu y que gozo para mi coraz&oacute;n cuando me dijeron: " Entraremos en la casa del Se&ntilde;or."&raquo;<BR><BR>Despu&eacute;s, permaneci&oacute; as&iacute; todo el d&iacute;a, lleno de alegr&iacute;a y
      diciendo:<BR><BR>&laquo;Desde ahora soy siervo, no ya del emperador ni de otro hombre alguno, sino tan s&oacute;lo del Dios todopoderoso. Antes no exist&iacute;a, pero ahora existo y existir&eacute; para siempre. Am&eacute;n.&raquo;<BR><BR>Al
      d&iacute;a siguiente visti&oacute; el santo h&aacute;bito mon&aacute;stico y, como quien a&ntilde;ade m&aacute;s luz a la luz, tom&oacute; el nombre de Cirilo. Con este h&aacute;bito permaneci&oacute; durante cincuenta d&iacute;as. Al
      acercarse ya la hora de recibir el descanso y de trasladarse a las moradas eternas, elevando sus manos hacia Dios, rogaba con l&aacute;grimas en sus ojos, pronunciando estas palabras:<BR><BR>&laquo;Se&ntilde;or, Dios m&iacute;o, t&uacute; que
      creaste las diversas categor&iacute;as de &aacute;ngeles y todas las fuerzas incorp&oacute;reas, que extendiste el cielo, diste solidez a la tierra y sacaste de la nada todo lo que existe, t&uacute; que escuchas siempre a los que cumplen tu
      voluntad, te respetan y observan tus preceptos, escucha mi oraci&oacute;n y guarda a la grey de tus fieles, al frente de la cual me pusiste a m&iacute;, tu siervo inepto e indigno.<BR><BR>L&iacute;bralos de la malicia de los imp&iacute;os y
      paganos que blasfeman de ti, haz crecer en n&uacute;mero a tu Iglesia y mantenla siempre en la unidad. Haz que tu pueblo se distinga por su concordia en la fe verdadera y por la recta profesi&oacute;n de la misma, e inspira en sus corazones la
      palabra de tu doctrina: porque es don tuyo el que nos hayas aceptado como predicadores del Evangelio de tu Ungido, incit&aacute;ndonos a que practic&aacute;ramos las buenas obras que te son agradables. Te devuelvo los que me confiaste, porque
      son tuyos; gobi&eacute;rnalos con tu diestra poderosa y c&uacute;brelos con la sombra de tus alas, para que todos alaben y glorifiquen tu nombre, el del Padre y del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n.&raquo;<BR><BR>Bes&oacute; a
      todos con el &oacute;sculo santo y dijo:<BR><BR>&laquo;Bendito el Se&ntilde;or, que no nos entreg&oacute; como presa a los dientes de nuestros adversarios invisibles, sino que rompi&oacute; su red y nos libr&oacute; del mal que tramaban contra
      nosotros.&raquo;<BR><BR>Y as&iacute; se durmi&oacute; en el Se&ntilde;or, a la edad de cuarenta y dos a&ntilde;os. El papa mand&oacute; que todos los griegos que se encontraban en Roma, as&iacute; como los romanos, se reuniesen, con cirios en
      las manos, para cantar en sus exequias, que quiso que se celebraran como si se tratase del mismo papa; y as&iacute; se hizo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 88, 20. 21-22; Jr 3, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Un d&iacute;a hablaste en visi&oacute;n a tus amigos: "He levantado a un elegido sobre el pueblo. Encontr&eacute; a David, mi siervo; <FONT COLOR="#FF0000">*</FONT> lo he ungido con &oacute;leo sagrado; para
      que mi mano est&eacute; siempre con &eacute;l."<BR>
      <FONT COLOR="#FF0000">V. </FONT> Os dar&eacute; pastores conforme a mi coraz&oacute;n, que os apacentar&aacute;n con ciencia y con sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Lo he ungido con &oacute;leo sagrado; para que mi mano est&eacute; siempre con &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        T&uacute;, Se&ntilde;or, que por medio de los santos hermanos Cirilo y Metodio iluminaste con la luz del Evangelio a las naciones eslavas, haz que nosotros, unidos en la confesi&oacute;n de la fe verdadera, demos al mundo, por nuestra
        unidad, testimonio del nombre cristiano. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
