<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclama al Se&ntilde;or, tierra entera, servid al Se&ntilde;or con alegr&iacute;a.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUES BUSCO, DEBO ENCONTRAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pues busco, debo encontrar;<BR>pues llamo, d&eacute;benme abrir;<BR>pues pido, me deben dar;<BR>pues amo, d&eacute;benme amar<BR>aquel que me hizo vivir.<BR><BR>&iquest;Calla? Un d&iacute;a me hablar&aacute;.<BR>&iquest;Pasa? No lejos
      ir&aacute;.<BR>&iquest;Me pone a prueba? Soy fiel.<BR>&iquest;Pasa? No lejos ir&aacute;:<BR>pues tiene alas mi alma, y va<BR>volando detr&aacute;s de &eacute;l.<BR><BR>Es poderoso, mas no<BR>podr&aacute; mi amor esquivar;<BR>invisible se
      volvi&oacute;,<BR>mas ojos de lince yo<BR>tengo y le habr&eacute; de mirar.<BR><BR>Alma, sigue hasta el final<BR>en pos del Bien de los bienes,<BR>y consu&eacute;late en tu mal<BR>pensando con fe total:<BR>&iquest;Le buscas? &iexcl;Es que lo
      tienes! Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 18, 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DISCURSO DE BILDAD. LA LUZ DEL MALVADO SE APAGA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bildad de Suj habl&oacute; a su vez y dijo:<BR><BR>&laquo;&iquest;Hasta cu&aacute;ndo ir&aacute;s a caza de palabras? Reflexiona, y luego hablaremos. &iquest;Por qu&eacute; nos consideras unas bestias y nos tienes por idiotas? T&uacute;,
      que te despedazas con tu c&oacute;lera, &iquest;podr&aacute;s dejar la tierra deshabitada o mudar las rocas de su sitio?<BR><BR>La luz del malvado se apaga, y no brilla la llama de su hogar; se oscurece la luz de su tienda, y se le apaga la
      l&aacute;mpara; se acortan sus pasos vigorosos, y sus propios planes lo derriban; sus pies lo llevan a la red, y camina entre mallas; un lazo lo sujeta por los tobillos, y la trampa se cierra sobre &eacute;l; hay nudos escondidos en el suelo,
      y trampas en su senda.<BR><BR>Lo rodean terrores que lo espantan, y dispersan sus pasos; su vigor queda demacrado, y la desgracia est&aacute; junto a su costado; la enfermedad se ceba en su piel, devora sus miembros el primog&eacute;nito de la
      muerte; lo arrancan de la paz de su tienda, para conducirlo al Rey de los terrores; el fuego se asienta en su tienda, y esparcen azufre en su morada; por debajo se secan sus ra&iacute;ces, por arriba se marchita su ramaje.<BR><BR>Su recuerdo
      se acaba en el pa&iacute;s, y queda sin nombre a la redonda; expulsado de la luz a las tinieblas, desterrado del mundo, sin prole ni descendencia entre su pueblo, sin un superviviente en su territorio.<BR><BR>De su destino se espantan los del
      poniente, y los del levante se llenan de horror: "&iexcl;&Eacute;sta es la morada del malvado, el lugar del que no reconoce a Dios!"&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 19, 2. 3. 6. 9. 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Hasta cu&aacute;ndo seguir&eacute;is afligi&eacute;ndome y aplast&aacute;ndome con palabras? Me sonroj&aacute;is y me ultraj&aacute;is sin reparo. <FONT COLOR="#FF0000">*</FONT> Sabed que es Dios quien
      me ha trastornado envolvi&eacute;ndome en sus redes.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Me ha despojado de mi honor; ardiendo en ira contra m&iacute;, me considera su enemigo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sabed que es Dios quien me ha trastornado envolvi&eacute;ndome en sus redes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de la Imitaci&oacute;n de Cristo<BR>
      (Libro 2, 1-6)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL REINO DE DIOS ES PAZ Y ALEGR&Iacute;A EN EL ESP&Iacute;RITU SANTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Convi&eacute;rtete a Dios de todo coraz&oacute;n, despr&eacute;ndete de este mundo miserable y tu alma encontrar&aacute; la paz; pues el reino de Dios es paz y alegr&iacute;a en el Esp&iacute;ritu Santo. Cristo vendr&aacute; a ti y te
      dar&aacute; a probar su consuelo, si le preparas una digna morada en tu interior.<BR><BR>Toda su gloria y hermosura est&aacute; en lo interior, y all&iacute; se complace. Tiene &eacute;l un frecuente trato con el hombre interior, platica
      dulcemente con &eacute;l, lo consuela suavemente, le infunde una paz profunda y tiene con &eacute;l una familiaridad admirable en extremo.<BR><BR>Ea, pues, alma fiel, prepara tu coraz&oacute;n a este Esposo, para que se digne venir a ti y
      habitar en ti. Pues &eacute;l dice:<BR><BR>Si alguno me ama guardar&aacute; mi palabra, y vendremos a fijar en &eacute;l nuestra morada. De modo que hazle en ti lugar a Cristo. Si posees a Cristo, ser&aacute;s rico y con &eacute;l te
      bastar&aacute;. &Eacute;l ser&aacute; tu proveedor y fiel procurador en todo, de manera que no tendr&aacute;s necesidad de esperar en los hombres.<BR><BR>Pon en Dios toda tu confianza y sea &eacute;l el objeto de tu veneraci&oacute;n y de tu
      amor. &Eacute;l responder&aacute; por ti y todo lo har&aacute; bien, como mejor convenga.<BR><BR>No tienes aqu&iacute; ciudad permanente. Dondequiera que estuvieres ser&aacute;s extranjero y peregrino; jam&aacute;s tendr&aacute;s reposo si no
      te unes &iacute;ntimamente a Cristo.<BR><BR>Pon tu pensamiento en el Alt&iacute;simo y eleva a Cristo tu oraci&oacute;n constantemente. Si no sabes meditar cosas sublimes y celestes, descansa en la pasi&oacute;n de Cristo, deleit&aacute;ndote
      en contemplar sus preciosas llagas. Sufre por Cristo y con Cristo, si quieres reinar con Cristo.<BR><BR>Si una sola vez entrases perfectamente al interior de Jes&uacute;s y gustases un poco de su ardiente amor, no te preocupar&iacute;as ya de
      tus propias ventajas o desventajas; m&aacute;s bien te gozar&iacute;as de las humillaciones que te hiciesen, porque el amor de Jes&uacute;s hace que el hombre se menosprecie a s&iacute; mismo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 70, 1-2. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> A ti, Se&ntilde;or, me acojo: no quede yo derrotado para siempre; <FONT COLOR="#FF0000">*</FONT> t&uacute; que eres justo, l&iacute;brame y ponme a salvo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque t&uacute;, Dios m&iacute;o, fuiste mi esperanza y mi confianza, Se&ntilde;or, desde mi juventud.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> T&uacute; que eres justo, l&iacute;brame y ponme a salvo. <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
