<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, aclamemos al Se&ntilde;or, demos v&iacute;tores a la Roca que nos salva. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PRIMICIAS SON DEL SOL DE SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Primicias son del sol de su Palabra<BR>las luces fulgurantes de este d&iacute;a;<BR>despierte el coraz&oacute;n, que es Dios quien llama,<BR>y su presencia es la que ilumina.<BR><BR>Jes&uacute;s es el que viene y el que pasa<BR>en Pascua
      permanente entre los hombres,<BR>resuena en cada hermano su palabra,<BR>revive en cada vida sus amores.<BR><BR>Abrid el coraz&oacute;n, es &eacute;l quien llama<BR>con voces apremiantes de ternura;<BR>venid: habla, Se&ntilde;or, que tu palabra<BR>es
      vida y salvaci&oacute;n de quien la escucha.<BR><BR>El d&iacute;a del Se&ntilde;or, eterna Pascua,<BR>que nuestro coraz&oacute;n inquieto espera,<BR>en &aacute;gape de amor ya nos alcanza,<BR>solemne memorial en toda fiesta.<BR><BR>Honor y
      gloria al Padre que nos ama,<BR>y al Hijo que preside esta asamblea,<BR>cen&aacute;culo de amor le sea el alma,<BR>su Esp&iacute;ritu por siempre sea en ella. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 1 - LOS DOS CAMINOS DEL HOMBRE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichoso el hombre<BR>que no sigue el consejo de los imp&iacute;os,<BR>ni entra por la senda de los pecadores,<BR>ni se sienta en la reuni&oacute;n de los c&iacute;nicos;<BR>sino que su gozo es la ley del Se&ntilde;or,<BR>y medita su ley
      d&iacute;a y noche.<BR><BR>Ser&aacute; como un &aacute;rbol<BR>plantado al borde de la acequia:<BR>da fruto a su tiempo<BR>y no se marchitan sus hojas;<BR>y cuanto emprende tiene buen fin.<BR><BR>No as&iacute; los imp&iacute;os, no as&iacute;;<BR>ser&aacute;n
      paja que arrebata el viento.<BR>En el juicio los imp&iacute;os no se levantar&aacute;n,<BR>ni los pecadores en la asamblea de los justos;<BR>porque el Se&ntilde;or protege el camino de los justos,<BR>pero el camino de los imp&iacute;os acaba
      mal.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El &aacute;rbol de la vida es tu cruz, oh Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo mismo he establecido a mi Rey en Si&oacute;n, mi monte santo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 3 - CONFIANZA EN MEDIO DE LA ANGUSTIA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, cu&aacute;ntos son mis enemigos,<BR>cu&aacute;ntos se levantan contra m&iacute;;<BR>cu&aacute;ntos dicen de m&iacute;:<BR>&laquo;ya no lo protege Dios.&raquo;<BR><BR>Pero t&uacute;, Se&ntilde;or, eres mi escudo y mi gloria,<BR>t&uacute;
      mantienes alta mi cabeza.<BR>Si grito invocando al Se&ntilde;or,<BR>&eacute;l me escucha desde su monte santo.<BR><BR>Puedo acostarme y dormir y despertar:<BR>el Se&ntilde;or me sostiene. <BR>No temer&eacute; al pueblo innumerable<BR>que
      acampa a mi alrededor.<BR><BR>Lev&aacute;ntate, Se&ntilde;or;<BR>s&aacute;lvame, Dios m&iacute;o: <BR>t&uacute; golpeaste a mis enemigos en la mejilla,<BR>rompiste los dientes de los malvados.<BR><BR>De ti, Se&ntilde;or, viene la
      salvaci&oacute;n<BR>y la bendici&oacute;n sobre tu pueblo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, eres mi escudo y mantienes alta mi cabeza.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La palabra de Cristo habite con toda riqueza en vosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Exhort&aacute;ndoos mutuamente con toda sabidur&iacute;a.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 5, 1&mdash;6, 5a. 10-12. 19&mdash;7, 1<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ARCA DE DIOS ES DEVUELTA A ISRAEL<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los filisteos capturaron el arca de Dios y la llevaron desde Piedrayuda a Asdod. Cogieron el arca de Dios, la metieron en el templo de Dag&oacute;n y la colocaron junto a Dag&oacute;n.<BR><BR>A la ma&ntilde;ana
      siguiente, se levantaron los asdodeos y encontraron a Dag&oacute;n ca&iacute;do de bruces delante del arca del Se&ntilde;or; lo recogieron y lo colocaron en su sitio. A la ma&ntilde;ana siguiente, se levantaron y encontraron a Dag&oacute;n
      ca&iacute;do de bruces ante el arca del Se&ntilde;or, con la cabeza y las manos cortadas, encima del umbral; s&oacute;lo le quedaba el tronco. Por eso se conserva hasta hoy esta costumbre en Asdod: los sacerdotes y los que entran en el templo
      de Dag&oacute;n no pisan el umbral.<BR><BR>La mano del Se&ntilde;or descarg&oacute; sobre los asdodeos, aterroriz&aacute;ndolos, e hiri&oacute; con tumores a la gente de Asdod y su t&eacute;rmino. Al ver lo que suced&iacute;a, los asdodeos
      dijeron:<BR><BR>&laquo;No debe quedarse entre nosotros el arca del Dios de Israel, porque su mano es dura con nosotros y con nuestro dios Dag&oacute;n.&raquo;<BR><BR>Entonces, mandaron convocar en Asdod a los pr&iacute;ncipes filisteos y les
      consultaron:<BR><BR>&laquo;&iquest;Qu&eacute; hacemos con el arca del Dios de Israel?&raquo;<BR><BR>Respondieron:<BR><BR>&laquo;Que se traslade a Gat.&raquo;<BR><BR>Llevaron a Gat el arca del Dios de Israel, pero, nada m&aacute;s llegar, la
      mano del Se&ntilde;or se abati&oacute; sobre el pueblo causando un p&aacute;nico terrible, porque hiri&oacute; con tumores a toda la poblaci&oacute;n, a chicos y grandes. Entonces trasladaron el arca de Dios a Ecr&oacute;n; pero, cuando
      lleg&oacute; all&iacute;, protestaron los ecronitas:<BR><BR>&laquo;Nos han tra&iacute;do el arca de Dios para que nos mate a nosotros y a nuestras familias.&raquo;<BR><BR>Entonces, mandaron convocar a los pr&iacute;ncipes filisteos y les
      dijeron:<BR><BR>&laquo;Devolved a su sitio el arca del Dios de Israel; si no, nos va a matar a nosotros con nuestras familias.&raquo;<BR><BR>Todo el pueblo ten&iacute;a un p&aacute;nico mortal, porque la mano de Dios hab&iacute;a descargado
      all&iacute; con toda fuerza. A los que no mor&iacute;an, les sal&iacute;an tumores. Y el clamor del pueblo sub&iacute;a hasta el cielo. El arca del Se&ntilde;or estuvo en pa&iacute;s filisteo siete meses. Los filisteos llamaron a los
      sacerdotes y adivinos y les consultaron:<BR><BR>&laquo;&iquest;Qu&eacute; hacemos con el arca del Se&ntilde;or? Indicadnos c&oacute;mo la podemos mandar a su sitio.&raquo;<BR><BR>Respondieron:<BR><BR>&laquo;Si quer&eacute;is devolver el arca
      del Dios de Israel, no la mand&eacute;is vac&iacute;a, sino pagando una indemnizaci&oacute;n. Entonces, si os cur&aacute;is, sabremos por qu&eacute; su mano no nos dejaba en paz.&raquo;<BR><BR>Les preguntaron:<BR><BR>&laquo;&iquest;Qu&eacute;
      indemnizaci&oacute;n tenemos que pagarles?&raquo;<BR><BR>Respondieron:<BR><BR>&laquo;Cinco tumores de oro y cinco ratas de oro, uno por cada pr&iacute;ncipe filisteo, porque la misma plaga la hab&eacute;is sufrido vosotros y ellos. Haced unas
      im&aacute;genes de los tumores y de las ratas que han asolado el pa&iacute;s, y as&iacute; reconocer&eacute;is la gloria del Dios de Israel.&raquo;<BR><BR>As&iacute; lo hicieron. Cogieron dos vacas que estaban criando-y las uncieron al carro,
      dejando los terneros encerrados en el establo; colocaron en el carro el arca del Se&ntilde;or y la cesta con las ratas de oro y las im&aacute;genes de los tumores. Las vacas tiraron derechas hacia el camino de Casalsol; caminaban mugiendo,
      siempre por el mismo camino, sin desviarse a derecha o izquierda. Los pr&iacute;ncipes filisteos fueron detr&aacute;s, hasta el t&eacute;rmino de Casalsol.<BR><BR>Los hijos de Jecon&iacute;as, aunque vieron el arca, no hicieron fiesta con los
      dem&aacute;s, y el Se&ntilde;or castig&oacute; a setenta hombres. El pueblo hizo duelo, porque el Se&ntilde;or los hab&iacute;a herido con gran castigo; y los de Casalsol dec&iacute;an:<BR><BR>&laquo;&iquest;Qui&eacute;n podr&aacute; resistir
      al Se&ntilde;or, a ese Dios santo? &iquest;Ad&oacute;nde podemos enviar el arca para deshacernos de ella?&raquo;<BR><BR>Y mandaron este recado a Villasotos:<BR><BR>&laquo;Los filisteos han devuelto el arca del Se&ntilde;or; bajad a
      recogerla.&raquo;<BR><BR>Los de Villasotos fueron, recogieron el arca y la llevaron a Loma, a casa de Abinadab; y consagraron a su hijo Eleazar para que guardase el arca.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 131, 8-9; Nm 10, 36<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n, ven con el arca de tu poder:<FONT COLOR="#FF0000">*</FONT>que tus sacerdotes se vistan de gala, que tus fieles te aclamen.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Descansa, Se&ntilde;or, entre las multitudes de Israel.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que tus sacerdotes se vistan de gala, que tus fieles te aclamen.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as del papa Pablo sexto.<BR>
      (Homil&iacute;a pronunciada en Manila el 29 de noviembre de 1970)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PREDICAMOS A CRISTO HASTA LOS CONFINES DE LA TIERRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Ay de m&iacute; si no evangelizare! Para esto me ha enviado el mismo Cristo. Yo soy ap&oacute;stol y testigo. Cuanto m&aacute;s lejana est&aacute; la meta, cuanto m&aacute;s dif&iacute;cil es el mandato, con tanta mayor vehemencia
      el amor nos apremia. Debo predicar su nombre: Jesucristo es el Mes&iacute;as, el Hijo de Dios vivo; &eacute;l es quien nos ha revelado al Dios invisible, &eacute;l es el primog&eacute;nito de toda creatura, y todo se mantiene en &eacute;l.
      &Eacute;l es tambi&eacute;n el maestro y redentor de los hombres; &eacute;l naci&oacute;, muri&oacute; y resucit&oacute; por nosotros. &Eacute;l es el centro de la historia y del universo; &eacute;l nos conoce y nos ama, compa&ntilde;ero y
      amigo de nuestra vida, hombre de dolor y de esperanza; &eacute;l ciertamente vendr&aacute; de nuevo y ser&aacute; finalmente nuestro juez y tambi&eacute;n, como esperamos, nuestra plenitud de vida y nuestra felicidad.<BR><BR>Yo nunca me
      cansar&iacute;a de hablar de &eacute;l; &eacute;l es la luz, la verdad, m&aacute;s a&uacute;n, el camino, la verdad y la vida; &eacute;l es el pan y la fuente de agua viva, que satisface nuestra hambre y nuestra sed; &eacute;l es nuestro
      pastor, nuestro gu&iacute;a, nuestro ejemplo, nuestro consuelo, nuestro hermano. &Eacute;l, como nosotros y m&aacute;s que nosotros, fue peque&ntilde;o, pobre, humillado, sujeto al trabajo, oprimido, paciente. Por nosotros habl&oacute;,
      obr&oacute; milagros, instituy&oacute; el nuevo reino en el que los pobres son bienaventurados, en el que la paz es el principio de la convivencia, en el que los limpios de coraz&oacute;n y los que lloran son ensalzados y consolados, en el que
      los que tienen hambre de justicia son saciados, en el que los pecadores pueden alcanzar el perd&oacute;n, en el que todos son hermanos.<BR><BR>&Eacute;ste es Jesucristo, de quien ya hab&eacute;is o&iacute;do hablar, al cual muchos de vosotros
      ya pertenec&eacute;is, por vuestra condici&oacute;n de cristianos. A vosotros, pues, cristianos, os repito su nombre, a todos lo anuncio: Cristo Jes&uacute;s es el principio y el fin, el alfa y la omega, el rey del nuevo mundo, la arcana y
      suprema raz&oacute;n de la historia humana y de nuestro destino; &eacute;l es el mediador, a manera de puente, entre la tierra y el cielo; &eacute;l es el Hijo del hombre por antonomasia, porque es el Hijo de Dios, eterno, infinito y el Hijo
      de Mar&iacute;a, bendita entre todas las mujeres, su madre seg&uacute;n la carne; nuestra madre por la comuni&oacute;n con el Esp&iacute;ritu del cuerpo m&iacute;stico.<BR><BR>&iexcl;Jesucristo! Recordadlo: &eacute;l es el objeto perenne de
      nuestra predicaci&oacute;n; nuestro anhelo es que su nombre resuene hasta los confines de la tierra y por los siglos de los siglos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 1, 10; Jn 1, 16; Col 1, 16-17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cristo Jes&uacute;s, nuestro Salvador, ha aniquilado la muerte, y ha hecho brillar la vida y la inmortalidad por el Evangelio.<FONT COLOR="#FF0000">*</FONT>Y de su plenitud todos hemos recibido gracia sobre gracia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todo fue creado por &eacute;l y para &eacute;l, &eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y de su plenitud todos hemos recibido gracia sobre gracia.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que quisiste hacernos hijos de la luz por la adopci&oacute;n de la gracia, conc&eacute;denos que no seamos envueltos por las tinieblas del error, sino que permanezcamos siempre en el esplendor de la verdad. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
