<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, al recordar hoy a san Mart&iacute;n.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Ezequiel 1, 3-14. 22&mdash;2, 1b<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      VISI&Oacute;N DE LA GLORIA DEL SE&Ntilde;OR TENIDA POR EZEQUIEL EN EL DESTIERRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, fue dirigida la palabra del Se&ntilde;or a Ezequiel, sacerdote, hijo de Buzi, en el pa&iacute;s de los caldeos, a orillas del r&iacute;o Kebar, y fue all&iacute; arrebatado en &eacute;xtasis:<BR><BR>Vi que
      ven&iacute;a del norte un viento huracanado, una gran nube con resplandores en torno y zigzagueo de rel&aacute;mpagos, y en su centro como el fulgor del electro. En medio aparec&iacute;a la figura de cuatro seres vivientes que ten&iacute;an
      forma humana, pero cada uno ten&iacute;a cuatro caras y cuatro alas. Sus piernas eran rectas y sus pies como pezu&ntilde;as de novillo, y reluc&iacute;an como bronce bru&ntilde;ido. Bajo sus alas ten&iacute;a brazos humanos. Las caras de los
      cuatro estaban vueltas hacia las cuatro direcciones, y sus alas estaban unidas de dos en dos. No se volv&iacute;an al caminar, cada uno marchaba de frente.<BR><BR>En cuanto al aspecto de su semblante: una cara era de hombre, y por el lado
      derecho los cuatro ten&iacute;an cara de le&oacute;n, por el lado izquierdo la cara de los cuatro era de toro, y ten&iacute;an tambi&eacute;n los cuatro una cara de &aacute;guila. Sus alas estaban extendidas hacia arriba. Cada uno ten&iacute;a
      un par de alas que se tocaban entre s&iacute;, y otro par que les cubr&iacute;a el cuerpo. Los cuatro caminaban de frente, avanzaban hacia donde el esp&iacute;ritu los impulsaba y no se volv&iacute;an al caminar.<BR><BR>Entre esos seres
      vivientes hab&iacute;a como ascuas encendidas, parec&iacute;an como antorchas que se agitaban entre ellos. El fuego brillaba con un vivo resplandor y de &eacute;l saltaban rayos. Y los cuatro seres iban y ven&iacute;an como rel&aacute;mpagos.
      Sobre la cabeza de los seres vivientes hab&iacute;a una especie de plataforma, refulgente como el cristal. Bajo la plataforma estaban extendidas sus alas horizontalmente, mientras las otras dos alas de cada uno les cubr&iacute;an el cuerpo.<BR><BR>Y
      o&iacute; el rumor de sus alas cuando se mov&iacute;an, como el fragor de aguas caudalosas, como el trueno del Todopoderoso, como griter&iacute;a de multitudes o como el estruendo de un ej&eacute;rcito en batalla. Cuando se deten&iacute;an
      plegaban sus alas. Entonces reson&oacute; una voz sobre la plataforma que estaba sobre sus cabezas.<BR><BR>Encima de la plataforma hab&iacute;a una como piedra de zafiro en forma de trono, y sobre esta especie de trono sobresal&iacute;a una
      figura de aspecto semejante al de un hombre. Y vi luego un brillo, como el fulgor del electro, algo as&iacute; como un fuego que lo envolv&iacute;a, desde lo que parec&iacute;a ser su cintura para arriba; y, desde lo que parec&iacute;a ser su
      cintura para abajo, vi tambi&eacute;n algo as&iacute; como un fuego, que produc&iacute;a un resplandor en torno. El resplandor que lo nimbaba era como el arco iris que aparece en las nubes cuando llueve. Tal era la apariencia visible de la
      gloria del Se&ntilde;or. Al contemplarla, ca&iacute; rostro en tierra, y o&iacute; la voz de uno que me hablaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ez 1, 26; 3, 12; Ap 5, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vi sobre una especie de trono una figura de aspecto semejante al de un hombre, y escuch&eacute; una voz, como el estruendo de un terremoto, que dec&iacute;a: <FONT COLOR="#FF0000">*</FONT> &laquo;Bendita sea la
      gloria del Se&ntilde;or en su morada.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Al que se sienta en el trono y al Cordero la alabanza, el honor, la gloria y el poder por los siglos de los siglos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendita sea la gloria del Se&ntilde;or en su morada.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de Sulpicio Severo<BR>
      (Carta 3, 6. 9-10, 11. 14-17, 21: SC 133, 336-344)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MART&Iacute;N, POBRE Y HUMILDE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mart&iacute;n conoci&oacute; con mucha antelaci&oacute;n su muerte y anunci&oacute; a sus hermanos la proximidad de la disoluci&oacute;n de su cuerpo. Entretanto, por una determinada circunstancia, tuvo que visitar la di&oacute;cesis de
      Candes. Exist&iacute;a en aquella Iglesia una desavenencia entre los cl&eacute;rigos, y, deseando &eacute;l poner paz entre ellos, aunque sab&iacute;a que se acercaba su fin, no dud&oacute; en ponerse en camino, movido por este deseo, pensando
      que si lograba pacificar la Iglesia ser&iacute;a &eacute;ste un buen colof&oacute;n a su vida.<BR><BR>Permaneci&oacute; por un tiempo en aquella poblaci&oacute;n o comunidad, donde hab&iacute;a establecido su morada. Una vez restablecida la
      paz entre los cl&eacute;rigos, cuando ya pensaba regresar a su monasterio, de repente empezaron a faltarle las fuerzas; llam&oacute; entonces a los hermanos y les indic&oacute; que se acercaba el momento de su muerte. Ellos, todos a una,
      empezaron a entristecerse y a decirle entre l&aacute;grimas:<BR><BR>&laquo;&iquest;Por qu&eacute; nos dejas, padre? &iquest;A qui&eacute;n nos encomiendas en nuestra desolaci&oacute;n? Invadir&aacute;n tu grey lobos rapaces;
      &iquest;qui&eacute;n nos defender&aacute; de sus mordeduras, si nos falta el pastor? Sabemos que deseas estar con Cristo, pero una dilaci&oacute;n no har&aacute; que se pierda ni disminuya tu premio; compad&eacute;cete m&aacute;s bien de
      nosotros, a quienes dejas&raquo;.<BR><BR>Entonces &eacute;l, conmovido por este llanto, lleno como estaba siempre de entra&ntilde;as de misericordia en el Se&ntilde;or, se cuenta que llor&oacute; tambi&eacute;n; y, vuelto al Se&ntilde;or, dijo
      tan s&oacute;lo estas palabras en respuesta al llanto de sus hermanos:<BR><BR>&laquo;Se&ntilde;or, si a&uacute;n soy necesario a tu pueblo, no rehuyo el trabajo; h&aacute;gase tu voluntad&raquo;.<BR>&iexcl;Oh var&oacute;n digno de toda
      alabanza, nunca derrotado por las fatigas ni vencido por la tumba, igualmente dispuesto a lo uno y a lo otro, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida! Con los ojos y las manos continuamente levantados al cielo, no cejaba
      en la oraci&oacute;n; y como los presb&iacute;teros, que por entonces hab&iacute;an acudido a &eacute;l, le rogasen que aliviara un poco su cuerpo cambiando de posici&oacute;n, les dijo:<BR><BR>&laquo;Dejad, hermanos, dejad que mire al cielo y
      no a la tierra, y que mi esp&iacute;ritu, a punto ya de emprender su camino, se dirija al Se&ntilde;or&raquo;.<BR><BR>Dicho esto, vio al demonio cerca de &eacute;l, y le dijo:<BR><BR>&laquo;&iquest;Por que est&aacute;s aqu&iacute;, bestia
      feroz? Nada hallar&aacute;s en m&iacute;, malvado; el seno de Abrah&aacute;n est&aacute; a punto de acogerme&raquo;. Con estas palabras entreg&oacute; su esp&iacute;ritu al cielo. Mart&iacute;n, lleno de alegr&iacute;a, fue recibido en el seno
      de Abrah&aacute;n; Mart&iacute;n, pobre y humilde, entr&oacute; en el cielo, cargado de riquezas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Oh tu, verdaderamente dichoso, en cuyos labios no hubo enga&ntilde;o, que a nadie juzgaste, a nadie condenaste! <FONT COLOR="#FF0000">*</FONT> nunca se encontr&oacute; en su boca otra cosa que Cristo, la
      paz y la misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Oh var&oacute;n digno de toda alabanza, nunca derrotado por las fatigas ni vencido por la tumba, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida!<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nunca se encontr&oacute; en su boca otra cosa que Cristo, la paz y la misericordia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Renueva, Se&ntilde;or, en nosotros las maravillas de tu gracia, para que, al celebrar hoy la memoria de san Mart&iacute;n, obispo, que te glorific&oacute;, tanto con su vida como con su muerte, nos sintamos de tal modo fortalecidos, que ni
        la vida ni la muerte puedan separarnos de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
