<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>EVANGELIO</STRONG><BR><BR></FONT>

    <FONT COLOR="#FF0000">
      Lectura del santo evangelio seg&uacute;n san Mateo (18,21-35)<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, acerc&aacute;ndose Pedro a Jes&uacute;s le pregunt&oacute;:<br><br>
      &laquo;Se&ntilde;or, si mi hermano me ofende, &iquest;cu&aacute;ntas veces tengo
      que perdonarlo? &iquest;Hasta siete veces?&raquo;.<br><br>
      Jes&uacute;s le contesta:<br><br>
      &laquo;No te digo hasta siete veces, sino hasta setenta veces siete.<br><br>
      Por esto, se parece el reino de los cielos a un rey que quiso ajustar las
      cuentas con sus criados. Al empezar a ajustarlas, le presentaron uno que
      deb&iacute;a diez mil talentos. Como no ten&iacute;a con qu&eacute; pagar, el se&ntilde;or mand&oacute;
      que lo vendieran a &eacute;l con su mujer y sus hijos y todas sus posesiones,
      y que pagara as&iacute;. El criado, arroj&aacute;ndose a sus pies, le suplicaba diciendo:<br><br>
      &ldquo;Ten paciencia conmigo y te lo pagar&eacute; todo&rdquo;.<br><br>
      Se compadeci&oacute; el se&ntilde;or de aquel criado y lo dej&oacute; marchar, perdon&aacute;ndole
      la deuda. Pero al salir, el criado aquel encontr&oacute; a uno de sus compa&ntilde;eros
      que le deb&iacute;a cien denarios y, agarr&aacute;ndolo, lo estrangulaba diciendo:<br><br>
      &ldquo;P&aacute;game lo que me debes&rdquo;.<br><br>
      El compa&ntilde;ero, arroj&aacute;ndose a sus pies, le rogaba diciendo:<br><br>
      &ldquo;Ten paciencia conmigo y te lo pagar&eacute;&rdquo;.<br><br>
      Pero &eacute;l se neg&oacute; y fue y lo meti&oacute; en la c&aacute;rcel hasta que pagara lo que deb&iacute;a.<br><br>
      Sus compa&ntilde;eros, al ver lo ocurrido, quedaron consternados y fueron a
      contarle a su se&ntilde;or todo lo sucedido. Entonces el se&ntilde;or lo llam&oacute; y le dijo:<br><br>
      &ldquo;&iexcl;Siervo malvado! Toda aquella deuda te la perdon&eacute; porque me lo rogaste.
      &iquest;No deb&iacute;as t&uacute; tambi&eacute;n tener compasi&oacute;n de tu compa&ntilde;ero, como yo tuve
      compasi&oacute;n de ti?&rdquo;.<br><br>
      Y el se&ntilde;or, indignado, lo entreg&oacute; a los verdugos hasta que pagara toda la deuda.<br><br>
      Lo mismo har&aacute; con vosotros mi Padre celestial, si cada cual no perdona
      de coraz&oacute;n a su hermano&raquo;.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Gloria a ti Se&ntilde;or Jes&uacute;s.
      <BR><BR>
    </FONT>
    <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
