<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de san Vicente de Pa&uacute;l.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 I - LA VERDADERA Y LA FALSA FELICIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No te exasperes por los malvados,<BR>no envidies a los que obran el mal:<BR>se secar&aacute;n pronto, como la hierba,<BR>como el c&eacute;sped verde se agostar&aacute;n.<BR><BR>Conf&iacute;a en el Se&ntilde;or y haz el bien,<BR>habita tu
      tierra y practica la lealtad;<BR>sea el Se&ntilde;or tu delicia,<BR>y &eacute;l te dar&aacute; lo que pide tu coraz&oacute;n.<BR><BR>Encomienda tu camino al Se&ntilde;or,<BR>conf&iacute;a en &eacute;l, y &eacute;l actuar&aacute;:<BR>har&aacute;
      brillar tu justicia como el amanecer;<BR>tu derecho, como el mediod&iacute;a.<BR><BR>Descansa en el Se&ntilde;or y espera en &eacute;l,<BR>no te exasperes por el hombre que triunfa<BR>empleando la intriga:<BR><BR>coh&iacute;be la ira, reprime
      el coraje,<BR>no te exasperes, no sea que obres mal;<BR>porque los que obran mal son excluidos,<BR>pero los que esperan en el Se&ntilde;or poseer&aacute;n la tierra.<BR><BR>Aguarda un momento: desapareci&oacute; el malvado,<BR>f&iacute;jate en
      su sitio: ya no est&aacute;;<BR>en cambio, los sufridos poseen la tierra<BR>y disfrutan de paz abundante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda tu camino al Se&ntilde;or, y &eacute;l actuar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado intriga contra el justo,<BR>rechina sus dientes contra &eacute;l;<BR>pero el Se&ntilde;or se r&iacute;e de &eacute;l,<BR>porque ve que le llega su hora.<BR><BR>Los malvados desenvainan la espada,<BR>asestan el arco,<BR>para
      abatir a pobres y humildes,<BR>para asesinar a los honrados;<BR>pero su espada les atravesar&aacute; el coraz&oacute;n,<BR>sus arcos se romper&aacute;n.<BR><BR>Mejor es ser honrado con poco<BR>que ser malvado en la opulencia;<BR>pues al
      malvado se le romper&aacute;n los brazos,<BR>pero al honrado lo sostiene el Se&ntilde;or.<BR><BR>El Se&ntilde;or vela por los d&iacute;as de los buenos,<BR>y su herencia durar&aacute; siempre;<BR>no se agostar&aacute;n en tiempo de
      sequ&iacute;a,<BR>en tiempo de hambre se saciar&aacute;n;<BR><BR>pero los malvados perecer&aacute;n,<BR>los enemigos del Se&ntilde;or<BR>se marchitar&aacute;n como la belleza de un prado,<BR>en humo se disipar&aacute;n.<BR><BR>El malvado pide
      prestado y no devuelve,<BR>el justo se compadece y perdona.<BR>Los que el Se&ntilde;or bendice poseen la tierra,<BR>los que &eacute;l maldice son excluidos.<BR><BR>El Se&ntilde;or asegura los pasos del hombre,<BR>se complace en sus caminos;<BR>si
      tropieza, no caer&aacute;,<BR>porque el Se&ntilde;or lo tiene de la mano.<BR><BR>Fui joven, ya soy viejo:<BR>nunca he visto a un justo abandonado,<BR>ni a su linaje mendigando el pan.<BR>A diario se compadece y da prestado;<BR>bendita
      ser&aacute; su descendencia.<BR><BR>Ap&aacute;rtate del mal y haz el bien,<BR>y siempre tendr&aacute;s una casa;<BR>porque el Se&ntilde;or ama la justicia<BR>y no abandona a sus fieles.<BR><BR>Los inicuos son exterminados,<BR>la estirpe de los
      malvados se extinguir&aacute;;<BR>pero los justos poseen la tierra,<BR>la habitar&aacute;n por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ap&aacute;rtate del mal y haz el bien; al honrado lo sostiene el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 36 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La boca del justo expone la sabidur&iacute;a,<BR>su lengua explica el derecho;<BR>porque lleva en el coraz&oacute;n la ley de su Dios,<BR>y sus pasos no vacilan.<BR><BR>El malvado esp&iacute;a al justo<BR>e intenta darle muerte;<BR>pero el
      Se&ntilde;or no lo entrega en sus manos,<BR>no deja que lo condenen en el juicio.<BR><BR>Conf&iacute;a en el Se&ntilde;or, sigue su camino;<BR>&eacute;l te levantar&aacute; a poseer la tierra,<BR>y ver&aacute;s la expulsi&oacute;n de los
      malvados.<BR><BR>Vi a un malvado que se jactaba,<BR>que prosperaba como un cedro frondoso;<BR>volv&iacute; a pasar, y ya no estaba;<BR>lo busqu&eacute;, y no lo encontr&eacute;.<BR><BR>Observa al honrado, f&iacute;jate en el bueno:<BR>su
      porvenir es la paz;<BR>los imp&iacute;os ser&aacute;n totalmente aniquilados,<BR>el porvenir de los malvados quedar&aacute; truncado.<BR><BR>El Se&ntilde;or es quien salva a los justos,<BR>&eacute;l es su alc&aacute;zar en el peligro;<BR>el
      Se&ntilde;or los protege y los libra,<BR>los libra de los malvados y los salva,<BR>porque se acogen a &eacute;l.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Conf&iacute;a en el Se&ntilde;or y sigue su camino.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame Se&ntilde;or, a gustar y a comprender.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque me f&iacute;o de tus mandatos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Judit 6, 1-7. 10; 7, 1. 4-5<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AJIOR ES ENTREGADO A LOS ISRAELITAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, cuando se calm&oacute; el alboroto de los que rodeaban el consejo, Holofernes, general&iacute;simo del ej&eacute;rcito asirio, dijo a Ajior en presencia de toda la tropa extranjera y todos los moabitas:<BR><BR>
      &laquo;Y &iquest;qui&eacute;n eres t&uacute;, Ajior, y los mercenarios de Efra&iacute;m, para ponerte a profetizar as&iacute;, diciendo que no luchemos contra los israelitas porque su Dios les proteger&aacute;? &iquest;Qu&eacute; dios hay
      fuera de Nabucodonosor? &Eacute;l va a enviar su poder y los exterminar&aacute; de la faz de la tierra, sin que su Dios pueda librarlos. Nosotros, sus siervos, los aplastaremos como a un solo hombre. No podr&aacute;n resistir el empuje de
      nuestra caballer&iacute;a. Los barreremos. Sus montes se emborrachar&aacute;n con su sangre, sus llanuras rebosar&aacute;n de cad&aacute;veres. No podr&aacute;n aguantar a pie firme ante nosotros, sino que perecer&aacute;n totalmente, dice el
      rey Nabucodonosor, due&ntilde;o de toda la tierra. Porque ha hablado, y no pronuncia palabras vac&iacute;as.<BR><BR>Y en cuanto a ti, Ajior, mercenario amonita, que has dicho esas frases en un momento de sinraz&oacute;n, no volver&aacute;s a
      verme hasta que castigue a esa gente escapada de Egipto. Entonces, cuando yo vuelva, la espada de mis soldados y la lanza de mis oficiales te traspasar&aacute;n el costado, y caer&aacute;s entre sus heridos. Mis esclavos te van a llevar a la
      monta&ntilde;a y te dejar&aacute;n en alguna ciudad de los desfiladeros; no perecer&aacute;s hasta que seas exterminado con ellos. Y, si por dentro conf&iacute;as en que no nos apoderaremos de ellos, no est&eacute;s cabizbajo. Lo he dicho; no
      quedar&aacute; una palabra sin cumplirse.&raquo;<BR><BR>Despu&eacute;s, orden&oacute; a los esclavos que estaban en la tienda que echasen mano a Ajior y lo llevasen a Betulia para entregarlo a los israelitas. Los israelitas bajaron de la
      ciudad, se acercaron a Ajior, lo desataron, lo llevaron a Betulia y se lo presentaron a los jefes de la ciudad, que eran, en aquel entonces, Oz&iacute;as, de Miqueas, de la tribu de Sime&oacute;n; Cabris, de Gotoniel, y Carmis, hijo de
      Melquiel. Convocaron a todos los ancianos de la ciudad, y tambi&eacute;n los j&oacute;venes y las mujeres fueron corriendo a la asamblea. Pusieron a Ajior en medio de la gente, y Oz&iacute;as le pregunt&oacute; qu&eacute; hab&iacute;a pasado.<BR><BR>Al
      d&iacute;a siguiente, Holofernes orden&oacute; a su ej&eacute;rcito y a las tropas aliadas que levantaran el campamento y avanzaran hacia Betulia, ocuparan los puertos de la sierra y atacaran a los israelitas. Cuando los israelitas vieron
      aquella multitud comentaron aterrorizados:<BR>&laquo;Estos van a barrer la faz de la tierra; ni los montes m&aacute;s altos, ni las colinas, ni los barrancos aguantar&aacute;n tanto peso.&raquo;<BR><BR>Cada cual empu&ntilde;&oacute; sus armas,
      encendieron hogueras en las torres y estuvieron en guardia toda la noche.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jdt 6, 15; Sal 79, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, Dios del cielo, mira desde lo alto su soberbia <FONT COLOR="#FF0000">*</FONT> y api&aacute;date de la humillaci&oacute;n de nuestro pueblo; mira hoy ben&eacute;volo a tus consagrados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Despierta tu poder y ven a salvarnos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y api&aacute;date de la humillaci&oacute;n de nuestro pueblo; mira hoy ben&eacute;volo a tus consagrados.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Escritos de san Vicente de Pa&uacute;l, presb&iacute;tero.<BR>
      (Carta 2.546: &laquo;Correspondance, entretiens, documents&raquo;, Par&iacute;s 1922-1925, 7) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SERVICIO A LOS POBRES HA DE SER PREFERIDO A TODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nosotros no debemos estimar a los pobres por su apariencia externa o su modo de vestir, ni tampoco por sus cualidades personales, ya que con frecuencia son rudos e incultos. Por el contrario, si consider&aacute;is a los pobres a la luz de
      la fe, os dar&eacute;is cuenta de que representan el papel del Hijo de Dios, ya que &eacute;l quiso tambi&eacute;n ser pobre. Y as&iacute;, aun cuando en su pasi&oacute;n perdi&oacute; casi la apariencia humana, haci&eacute;ndose necio para
      los gentiles y esc&aacute;ndalo para los jud&iacute;os, sin embargo, se present&oacute; a &eacute;stos como evangelizador de los pobres: Me envi&oacute; a evangelizar a los pobres. Tambi&eacute;n nosotros debemos estar imbuidos de estos
      sentimientos e imitar lo que Cristo hizo, cuidando de los pobres, consol&aacute;ndolos, ayud&aacute;ndolos y apoy&aacute;ndolos. <BR><BR>Cristo, en efecto, quiso nacer pobre, llam&oacute; junto a s&iacute; a unos disc&iacute;pulos pobres, se
      hizo &eacute;l mismo servidor de los pobres, y de tal modo se identific&oacute; con ellos, que dijo que considerar&iacute;a como hecho a &eacute;l mismo todo el bien o el mal que se hiciera a los pobres. Porque Dios ama a los pobres y, por lo
      mismo, ama tambi&eacute;n a los que aman a los pobres, ya que, cuando alguien tiene un afecto especial a una persona, extiende este afecto a los que dan a aquella persona muestras de amistad o de servicio. Por esto nosotros tenemos la
      esperanza de que Dios nos ame, en atenci&oacute;n a los pobres. Por esto, al visitarlos, esforc&eacute;monos en cuidar del pobre y desvalido, compartiendo sus sentimientos, de manera que podamos decir como el Ap&oacute;stol: Me he hecho todo
      para todos. Por lo cual todo nuestro esfuerzo ha de tender a que, conmovidos por las inquietudes y miserias del pr&oacute;jimo, roguemos a Dios que infunda en nosotros sentimientos de misericordia y compasi&oacute;n, de manera que nuestros
      corazones est&eacute;n siempre llenos de estos sentimientos.<BR><BR>El servicio a los pobres ha de ser preferido a todo, y hay que prestarlo sin demora. Por esto, si en el momento de la oraci&oacute;n hay que llevar a alg&uacute;n pobre un
      medicamento o un auxilio cualquiera, id a &eacute;l con el &aacute;nimo bien tranquilo y haced lo que convenga, ofreci&eacute;ndolo a Dios como una prolongaci&oacute;n de la oraci&oacute;n. Y no teng&aacute;is ning&uacute;n escr&uacute;pulo ni
      remordimiento de conciencia si, por prestar alg&uacute;n servicio a los pobres, hab&eacute;is dejado la oraci&oacute;n; salir de la presencia de Dios por alguna de las causas enumeradas no es ning&uacute;n desprecio a Dios, ya que es por
      &eacute;l por quien lo hacemos.<BR><BR>As&iacute; pues, si dej&aacute;is la oraci&oacute;n para acudir con presteza en ayuda de alg&uacute;n pobre, recordad que aquel servicio lo prest&aacute;is al mismo Dios. La caridad, en efecto, es la
      m&aacute;xima norma, a la que todo debe tender: ella es una ilustre se&ntilde;ora, y hay que cumplir lo que ordena. Renovemos, pues, nuestro esp&iacute;ritu de servicio a los pobres, principalmente para con los abandonados y desamparados, ya
      que ellos nos han sido dados para que los sirvamos como a se&ntilde;ores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 9, 19. 22; Jb 29, 15-16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Siendo libre en todo, me he hecho esclavo de todos. Me he hecho d&eacute;bil con los d&eacute;biles. <FONT COLOR="#FF0000">*</FONT> Me he hecho todo para todos, para salvarlos a todos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo era ojos para el ciego y pies para el cojo; yo era padre de los pobres.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Me he hecho todo para todos, para salvarlos a todos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, t&uacute; que adornaste a san Vicente de Pa&uacute;l con las cualidades de un verdadero ap&oacute;stol, para que se entregara al servicio de los pobres y a la formaci&oacute;n de los ministros de tu Iglesia, conc&eacute;denos a
        nosotros que, animados por un celo semejante al suyo, amemos lo que &eacute;l am&oacute; y practiquemos lo que &eacute;l ense&ntilde;&oacute;. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
