<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a Tito 3, 3-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL BA&Ntilde;O BAUTISMAL DE REGENERACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Querido hermano: Tambi&eacute;n nosotros fuimos en un tiempo insensatos, rebeldes a Dios, descarriados, esclavos de toda suerte de pasiones y placeres; viv&iacute;amos sumergidos en maldad y envidia, aborrecibles a Dios y odi&aacute;ndonos
      unos a otros. Pero Dios, nuestro Salvador, hizo aparecer su misericordia y su amor por los hombres. Y nos trajo la salud, no en consideraci&oacute;n a las buenas obras que hubi&eacute;semos practicado nosotros, sino por pura misericordia suya,
      mediante el ba&ntilde;o bautismal de regeneraci&oacute;n y renovaci&oacute;n que obra el Esp&iacute;ritu Santo. El derram&oacute; con toda profusi&oacute;n sobre nosotros este Esp&iacute;ritu por Cristo Jes&uacute;s, nuestro Salvador.
      As&iacute;, justificados por la gracia de Cristo, hemos obtenido la esperanza de poseer en herencia la vida eterna.<BR><BR>Sentencia verdadera es &eacute;sta, y yo quiero que la vayas ense&ntilde;ando con todo tes&oacute;n. As&iacute;
      pondr&aacute;n todo su celo en aventajarse en buenas obras los que han puesto su fe en Dios. &Eacute;stas son verdades sublimes y de gran utilidad para los hombres.<BR><BR>No tomes parte en cuestiones tontas, en genealog&iacute;as, en
      discusiones, en disputas sobre puntos de la ley, porque son in&uacute;tiles y vanas. Tras una primera y segunda amonestaci&oacute;n, evita la compa&ntilde;&iacute;a del hombre que va sembrando escisiones; sabe que ese tal va fuera de camino y
      peca, conden&aacute;ndose a s&iacute; mismo.<BR><BR>Enviar&eacute; a tu lado a Artemas o T&iacute;quico; y t&uacute; date prisa en venir a juntarte conmigo en Nic&oacute;polis. He resuelto pasar all&iacute; el invierno. A Zenas, el
      jurisconsulto, y a Apolo, prov&eacute;eles sol&iacute;citamente de lo necesario para el viaje, y que nada les falte. Que los nuestros vayan aprendiendo a ser los primeros en la pr&aacute;ctica del bien; que atiendan a las necesidades
      m&aacute;s apremiantes y que no sean gente in&uacute;til.<BR><BR>Te saludan todos mis colaboradores. Saludos a todos los que nos aman en la fe. La gracia sea con todos vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 102, 13-14a; Tt 3, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles; <FONT COLOR="#FF0000">*</FONT> porque &eacute;l sabe de qu&eacute; estamos hechos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios nos trajo la salud, no en consideraci&oacute;n a las buenas obras que hubi&eacute;semos practicado, sino por pura misericordia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque &eacute;l sabe de qu&eacute; estamos hechos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Juan Cris&oacute;stomo, obispo<BR>
      (Homil&iacute;a 2 Sobre el diablo tentador, 6: PG 49, 263-264)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CINCO CAMINOS DE PENITENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Quer&eacute;is que os recuerde los diversos caminos de penitencia? Hay ciertamente muchos, distintos y diferentes, y todos ellos conducen al cielo.<BR><BR>El primer camino de penitencia consiste en la acusaci&oacute;n de los
      pecados: Confiesa primero tus pecados y ser&aacute;s justificado. Por eso dice el profeta: Propuse: &laquo;Confesar&eacute; al Se&ntilde;or mi culpa&raquo;, y t&uacute; perdonaste mi culpa y mi pecado. Condena, pues, t&uacute; mismo aquello en
      lo que pecaste, y esta confesi&oacute;n te obtendr&aacute; el perd&oacute;n ante el Se&ntilde;or, pues quien condena aquello en lo que falt&oacute; con m&aacute;s dificultad volver&aacute; a cometerlo; haz que tu conciencia est&eacute; siempre
      despierta y sea como tu acusador dom&eacute;stico y as&iacute; no tendr&aacute;s quien te acuse ante el tribunal de Dios.<BR><BR>&Eacute;ste es un primer y &oacute;ptimo camino de penitencia; hay tambi&eacute;n otro, no inferior al primero,
      que consiste en perdonar las ofensas que hemos recibido de nuestros enemigos, de tal forma que, poniendo a raya nuestra ira, olvidemos las faltas de nuestros hermanos; obrando as&iacute;, obtendremos que Dios perdone aquellas deudas que ante
      &eacute;l hemos contra&iacute;do; he aqu&iacute;, pues, un segundo modo de expiar nuestras culpas. Porque si vosotros perdon&aacute;is al pr&oacute;jimo sus faltas &mdash;dice el Se&ntilde;or&mdash;, tambi&eacute;n os perdonar&aacute; las vuestras vuestro
      Padre celestial.<BR><BR>&iquest;Quieres conocer un tercer camino de penitencia? Lo tienes en la oraci&oacute;n ferviente y continuada, que brota de lo &iacute;ntimo del coraz&oacute;n.<BR><BR>Si deseas que te hable a&uacute;n de un cuarto
      camino, te dir&eacute; que lo tienes en la limosna: ella posee una grande y extraordinaria virtualidad.<BR><BR>Tambi&eacute;n si eres humilde y obras con modestia, en este proceder encontrar&aacute;s, no menos que en cuanto hemos dicho hasta
      aqu&iacute;, un modo de destruir el pecado: De ello tienes un ejemplo en aquel publicano, que, si bien no pudo recordar ante Dios su buena conducta, en lugar de buenas obras present&oacute; su humildad y se vio descargado del gran peso de sus
      muchos pecados.<BR><BR>Te he recordado, pues, cinco caminos de penitencia: primero, la acusaci&oacute;n de los pecados; segundo, el perdonar las ofensas de nuestro pr&oacute;jimo; tercero, la oraci&oacute;n; cuarto, la limosna; y quinto, la
      humildad.<BR><BR>No te quedes, por tanto, ocioso, antes procura caminar cada d&iacute;a por la senda de estos caminos: ello, en efecto, resulta f&aacute;cil y no te puedes excusar aduciendo tu pobreza, pues aunque vivieres en gran penuria
      podr&iacute;as deponer tu ira y mostrarte humilde, podr&iacute;as orar asiduamente y confesar tus pecados; la pobreza no es obst&aacute;culo para dedicarte a estas pr&aacute;cticas. Pero, &iquest;qu&eacute; estoy diciendo? La pobreza no impide
      de ninguna manera el andar por aquel camino de penitencia que consiste en seguir el mandato del Se&ntilde;or, distribuyendo los propios bienes -hablo de la limosna-, pues esto lo realiz&oacute; incluso aquella viuda pobre que dio sus dos
      peque&ntilde;as monedas.<BR><BR>Ya que has aprendido con estas palabras a sanar tus heridas, dec&iacute;dete a usar de estas medicinas y as&iacute;, recuperada ya tu salud, podr&aacute;s acercarte confiado a la mesa santa y salir con gran
      gloria al encuentro del Se&ntilde;or, rey de la gloria, y alcanzar los bienes eternos por la gracia, la misericordia y la benignidad de nuestro Se&ntilde;or Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Tb 12, 8-9; Lc 6, 37-38<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Buena es la oraci&oacute;n con el ayuno, y mejor es la limosna con justicia que la riqueza con iniquidad; <FONT COLOR="#FF0000">*</FONT> pues la limosna purifica de todo pecado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Perdonad y ser&eacute;is perdonados, dad y se os dar&aacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Pues la limosna purifica de todo pecado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que unes en un mismo sentir los corazones de los que te aman, impulsa a tu pueblo a amar lo que pides y a desear lo que prometes, para que, en medio de la inestabilidad de las cosas humanas, est&eacute;n firmemente
        anclados nuestros corazones en el deseo de la verdadera felicidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
