<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Ezequiel 28, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA TIRO, CIUDAD ORGULLOSA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me dirigi&oacute; la palabra y me dijo:<BR><BR>&laquo;Hijo de hombre, di al pr&iacute;ncipe de Tiro: Esto dice el Se&ntilde;or: Se hinch&oacute; tu coraz&oacute;n y dijiste: "Soy Dios, entronizado
      en solio de dioses en el coraz&oacute;n del mar", t&uacute; que eres hombre y no dios; te cre&iacute;as listo como los dioses. &iexcl;Si eres m&aacute;s sabio que Daniel!, ning&uacute;n enigma se te resiste. Con tu talento, con tu habilidad,
      te hiciste una fortuna; acumulaste oro y plata en tus tesoros. Con agudo talento de mercader, ibas acrecentando tu fortuna, y tu fortuna te llen&oacute; de presunci&oacute;n.<BR><BR>Por eso, as&iacute; dice el Se&ntilde;or: Por haberte
      cre&iacute;do sabio como los dioses, por eso, traigo contra ti b&aacute;rbaros pueblos feroces; desenvainar&aacute;n la espada contra tu belleza y tu sabidur&iacute;a, profanando tu esplendor. Te hundir&aacute;n en la fosa, morir&aacute;s con
      muerte ignominiosa en el coraz&oacute;n del mar. T&uacute; que eres hombre y no dios, &iquest;osar&aacute;s decir: "Soy Dios", delante de tus asesinos, en poder de los que te apu&ntilde;alen? Morir&aacute;s con muerte de incircunciso, a manos
      de b&aacute;rbaros. Yo lo he dicho &mdash;or&aacute;culo del Se&ntilde;or&mdash;.&raquo;<BR><BR>Me vino esta palabra del Se&ntilde;or:<BR><BR>&laquo;Hijo de hombre, entona una eleg&iacute;a al rey de Tiro. As&iacute; dice el Se&ntilde;or: Eras
      cu&ntilde;o de perfecci&oacute;n, colmo de la sabidur&iacute;a, de acabada belleza; estabas en un jard&iacute;n de dioses, revestido de piedras preciosas: cornalina, topacio y aguamarina, crisolito, malaquita y jaspe, zafiro, rub&iacute; y
      esmeralda; de oro afiligranado tus zarcillos y dijes, preparados el d&iacute;a de tu creaci&oacute;n.<BR><BR>Te puse junto a un querube protector de alas extendidas. Estabas en la monta&ntilde;a sagrada de los dioses, entre piedras de fuego te
      paseabas. Era irreprensible tu conducta desde el d&iacute;a de tu creaci&oacute;n hasta que se descubri&oacute; tu culpa. A fuerza de hacer tratos, te ibas llenando de atropellos, y pecabas. Te desterr&eacute; entonces de la monta&ntilde;a de
      los dioses y te expuls&oacute; el querube protector de entre las piedras de fuego. Te llen&oacute; de presunci&oacute;n tu belleza y tu esplendor te trastorn&oacute; el sentido; te arroj&eacute; por tierra, te hice espect&aacute;culo para los
      reyes.<BR><BR>Con tus muchas culpas, con tus sucios negocios, profanaste tu santuario; hice brotar de tus entra&ntilde;as fuego que te devor&oacute;; te convert&iacute; en ceniza sobre el suelo, a la vista de todos. Tus conocidos de todos los
      pueblos se espantaron de ti; &iexcl;siniestro desenlace!, para siempre dejaste de existir.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ez 28, 6. 7. 16. 17. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> As&iacute; dice el Se&ntilde;or: Por haberte cre&iacute;do sabio como los dioses, <FONT COLOR="#FF0000">*</FONT> por eso, traigo contra ti b&aacute;rbaros pueblos feroces; te desterrar&eacute; de la
      monta&ntilde;a de los dioses y te convertir&eacute; en ceniza.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tu esplendor te trastorn&oacute; el sentido; con tus muchas culpas, profanaste tu santuario.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por eso, traigo contra ti b&aacute;rbaros pueblos feroces; te desterrar&eacute; de la monta&ntilde;a de los dioses y te convertir&eacute; en ceniza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta de san Pablo Le-Bao-Tinh a los alumnos del seminario de Ke-Vinh, enviada el a&ntilde;o mil ochocientos cuarenta y tres.<BR>
      (A. Launay, Le clerg&eacute; tonkinois et ses pretres martyrs, MEP, Paris 1925, pp. 80-83)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA PARTICIPACI&Oacute;N DE LOS M&Aacute;RTIRES EN LA VICTORIA DE CRISTO CABEZA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, Pablo, encarcelado por el nombre de Cristo, os quiero explicar las tribulaciones en que me veo sumergido cada d&iacute;a, para que, enfervorizados en el amor a Dios, alab&eacute;is conmigo al Se&ntilde;or, porque es eterna su
      misericordia. Esta c&aacute;rcel es un verdadero infierno: a los crueles suplicios de toda clase, como son grillos, cadenas de hierro y ataduras, hay que a&ntilde;adir el odio, las venganzas, las calumnias, palabras indecentes, peleas, actos
      perversos, juramentos injustos, maldiciones y, finalmente, angustias y tristeza. Pero Dios, que en otro tiempo libr&oacute; a los tres j&oacute;venes del horno de fuego, est&aacute; siempre conmigo y me libra de estas tribulaciones y las
      convierte en dulzura, porque es eterna su misericordia.<BR><BR>En medio de estos tormentos, que aterrorizar&iacute;an a cualquiera, por la gracia de Dios estoy lleno de gozo y alegr&iacute;a, porque no estoy solo, sino que Cristo est&aacute;
      conmigo.<BR><BR>&Eacute;l, nuestro maestro, aguanta todo el peso de la cruz, dej&aacute;ndome a m&iacute; solamente la parte m&aacute;s peque&ntilde;a e insignificante. &Eacute;l, no s&oacute;lo es espectador de mi combate, sino que toma parte
      en &eacute;l, vence y lleva a feliz t&eacute;rmino toda la lucha. Por esto en su cabeza lleva la corona de la victoria, de cuya gloria participan tambi&eacute;n sus miembros.<BR><BR>&iquest;C&oacute;mo resistir este espect&aacute;culo, viendo
      cada d&iacute;a c&oacute;mo los emperadores, los mandarines y sus cortesanos blasfeman tu santo nombre, Se&ntilde;or, que te sientas sobre querubines y serafines? &iexcl;Mira, tu cruz es pisoteada por los paganos! &iquest;D&oacute;nde
      est&aacute; tu gloria? Al ver todo esto, prefiero, encendido en tu amor, morir descuartizado, en testimonio de tu amor.<BR><BR>Muestra, Se&ntilde;or, tu poder, s&aacute;lvame y dame tu apoyo, para que la fuerza se manifieste en mi debilidad y
      sea glorificada ante los gentiles, ya que, si llegara a vacilar en el camino, tus enemigos podr&iacute;an levantar la cabeza con soberbia.<BR><BR>Queridos hermanos, al escuchar todo esto, llenos de alegr&iacute;a, ten&eacute;is que dar gracias
      incesantes a Dios, de quien procede todo bien; bendecid conmigo al Se&ntilde;or, porque es eterna su misericordia. Proclame mi alma la grandeza del Se&ntilde;or, se alegre mi esp&iacute;ritu en Dios, mi salvador; porque ha mirado la
      humillaci&oacute;n de su siervo y desde ahora me felicitar&aacute;n todas las generaciones futuras, porque es eterna su misericordia.<BR><BR>Alabad al Se&ntilde;or, todas las naciones, aclamadlo, todos los pueblos, porque lo d&eacute;bil del
      mundo lo ha escogido Dios para humillar el poder, y lo despreciable, lo que no cuenta, lo ha escogido Dios para humillar lo elevado. Por mi boca y mi inteligencia humilla a los fil&oacute;sofos, disc&iacute;pulos de los sabios de este mundo,
      porque es eterna su misericordia.<BR><BR>Os escribo todo esto para que se unan vuestra fe y la m&iacute;a. En medio de esta tempestad echo el ancla hasta el trono de Dios, esperanza viva de mi coraz&oacute;n.<BR><BR>En cuanto a vosotros,
      queridos hermanos, corred de manera que gan&eacute;is el premio, haced que la fe sea vuestra coraza y empu&ntilde;ad las armas de Cristo con la derecha y con la izquierda, como ense&ntilde;a san Pablo, mi patrono. M&aacute;s os vale entrar
      tuertos o mancos en la vida que ser arrojados fuera con todos los miembros.<BR><BR>Ayudadme con vuestras oraciones para que pueda combatir como es de ley, que pueda combatir bien mi combate y combatirlo hasta el final, corriendo as&iacute;
      hasta alcanzar felizmente la meta; en esta vida ya no nos veremos, pero hallaremos la felicidad en el mundo futuro, cuando, ante el trono del Cordero inmaculado, cantaremos juntos sus alabanzas, rebosantes de alegr&iacute;a por el gozo de la
      victoria para siempre. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Hb 12, 1-3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Corramos en la carrera que nos toca, sin retirarnos, <FONT COLOR="#FF0000">*</FONT> fijos los ojos en el que inici&oacute; y completa nuestra fe: Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Recordad al que soport&oacute; la oposici&oacute;n de los pecadores, y no os cans&eacute;is ni perd&aacute;is el &aacute;nimo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Fijos los ojos en el que inici&oacute; y completa nuestra fe: Jes&uacute;s.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, fuente y origen de toda paternidad, t&uacute; hiciste que los santos m&aacute;rtires Andr&eacute;s y sus compa&ntilde;eros fueran fieles a la cruz de Cristo, con una fidelidad que lleg&oacute; hasta el derramamiento de su sangre;
        conc&eacute;denos, por su intercesi&oacute;n, que difundamos tu amor entre nuestros hermanos y que nos llamemos y seamos de verdad hijos tuyos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
