<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, en esta fiesta de santos Joaqu&iacute;n y Ana.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 3, 5-28<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INAUGURACI&Oacute;N DEL REINADO DE SALOM&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or se apareci&oacute; por la noche en sue&ntilde;os a Salom&oacute;n, y le dijo:<BR><BR>&laquo;P&iacute;deme lo que quieras.&raquo;<BR><BR>Salom&oacute;n respondi&oacute;:<BR><BR>&laquo;T&uacute; le
      hiciste una gran promesa a tu siervo, mi padre, David, porque camin&oacute; en tu presencia con lealtad, justicia y rectitud de coraz&oacute;n; y le has cumplido esa gran promesa d&aacute;ndole un hijo que se siente en su trono: es lo que
      sucede hoy. Pues bien, Se&ntilde;or, Dios m&iacute;o, t&uacute; has hecho a tu siervo sucesor de mi padre David; pero yo soy un muchacho que no s&eacute; valerme. Tu siervo est&aacute; en medio del pueblo que elegiste, un pueblo tan numeroso
      que no se puede contar ni calcular. Ens&eacute;&ntilde;ame a escuchar, para que sepa gobernar a tu pueblo y discernir entre el bien y el mal; si no, &iquest;qui&eacute;n podr&aacute; gobernar a este pueblo tuyo tan grande?&raquo;<BR><BR>Al
      Se&ntilde;or le pareci&oacute; bien que Salom&oacute;n pidiera aquello, y le dijo:<BR><BR>&laquo;Por haber pedido esto, y no haber pedido una vida larga, ni haber pedido riquezas, ni haber pedido la vida de tus enemigos, sino inteligencia para
      acertar en el gobierno, te dar&eacute; lo que has pedido: una mente sabia y prudente, como no la hubo antes de ti ni la habr&aacute; despu&eacute;s de ti. Y te dar&eacute; tambi&eacute;n lo que no has pedido: riquezas y fama mayores que las de
      rey alguno. Y, si caminas por mis sendas, guardando mis preceptos y mandatos, como hizo tu padre David, te dar&eacute; larga vida.&raquo;<BR><BR>Salom&oacute;n despert&oacute;: hab&iacute;a tenido un sue&ntilde;o. Entonces fue a
      Jerusal&eacute;n y, en pie ante el arca de la alianza del Se&ntilde;or, ofreci&oacute; holocaustos y sacrificios de comuni&oacute;n y dio un banquete a toda la corte.<BR><BR>Por entonces acudieron al rey dos prostitutas; se presentaron ante
      &eacute;l y una de ellas dijo:<BR><BR>&laquo;Majestad, esta mujer y yo viv&iacute;amos en la misma casa; yo di a luz estando ella en la casa. Y, tres d&iacute;as despu&eacute;s, tambi&eacute;n esta mujer dio a luz. Est&aacute;bamos juntas en
      casa, no hab&iacute;a nadie de fuera con nosotras, s&oacute;lo nosotras dos. Una noche muri&oacute; el hijo de esta mujer, porque ella se recost&oacute; sobre &eacute;l; se levant&oacute; de noche y, mientras tu servidora dorm&iacute;a,
      cogi&oacute; a mi hijo de junto a m&iacute; y lo acost&oacute; junto a ella, y a su hijo muerto lo puso junto a m&iacute;. Yo me incorpor&eacute; por la ma&ntilde;ana para dar el pecho a mi ni&ntilde;o, y resulta que estaba muerto; me
      fij&eacute; bien y vi que no era el ni&ntilde;o que yo hab&iacute;a dado a luz.&raquo;<BR><BR>Pero la otra mujer replic&oacute;:<BR><BR>&laquo;No. Mi hijo es el que est&aacute; vivo, el tuyo es el muerto.&raquo;<BR><BR>Y as&iacute;
      discut&iacute;an ante el rey. Entonces habl&oacute; el rey:<BR><BR>&laquo;&Eacute;sta dice: "Mi hijo es &eacute;ste, el que est&aacute; vivo; el tuyo es el muerto." Y &eacute;sta otra dice: "No, tu hijo es el muerto; el m&iacute;o es el que
      est&aacute; vivo."&raquo;<BR><BR>Y orden&oacute;:<BR><BR>&laquo;Dadme una espada.&raquo;<BR><BR>Le presentaron la espada, y dijo:<BR><BR>&laquo;Partid en dos al ni&ntilde;o vivo; dadle una mitad a una y otra mitad a la otra.&raquo;<BR><BR>Entonces,
      a la madre del ni&ntilde;o vivo se le conmovieron las entra&ntilde;as por su hijo y suplic&oacute;:<BR>&iexcl;Majestad, dadle a ella el ni&ntilde;o vivo, no lo mat&eacute;is!&raquo;<BR><BR>Mientras que la otra dec&iacute;a:<BR><BR>&laquo;Ni
      para ti ni para m&iacute;. Que lo dividan.&raquo;<BR><BR>Entonces el rey sentenci&oacute;:<BR><BR>&laquo;Dadle a &eacute;sa el ni&ntilde;o vivo, no lo mat&eacute;is. &iexcl;&Eacute;sa es su madre! &raquo;<BR><BR>Todo Israel se enter&oacute; de
      la sentencia que hab&iacute;a pronunciado el rey, y respetaron al rey, viendo que pose&iacute;a una sabidur&iacute;a sobrehumana para administrar justicia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1R 3, 11. 12. 13; Lc 12, 31<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or dijo a Salom&oacute;n: &laquo;Por no haber pedido una vida larga, ni haber pedido riquezas, sino inteligencia,<FONT COLOR="#FF0000">*</FONT>te dar&eacute; una mente sabia y prudente, y te dar&eacute; tambi&eacute;n
      riquezas y fama.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Buscad m&aacute;s bien el reino de Dios, y &eacute;l os dar&aacute; lo dem&aacute;s por a&ntilde;adidura.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Te dar&eacute; una mente sabia y prudente, y te dar&eacute; tambi&eacute;n riquezas y fama.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Juan Damasceno, obispo<BR>
      (Disertaci&oacute;n 6, Sobre la Natividad de la Virgen Mar&iacute;a, 2. 4. 5. 6: PG 96, 663. 667. 670)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      POR SUS FRUTOS LOS CONOCER&Eacute;IS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ya que estaba determinado que la Virgen Madre de Dios nacer&iacute;a de Ana, la naturaleza no se atrevi&oacute; a adelantarse al germen de la gracia, sino que esper&oacute; a dar su fruto hasta que la gracia hubo dado el suyo.
      Conven&iacute;a, en efecto, que naciese como primog&eacute;nita aquella de la que hab&iacute;a de nacer el primog&eacute;nito de toda la creaci&oacute;n, en el cual todo se mantiene.<BR><BR>&iexcl;Oh bienaventurados esposos Joaqu&iacute;n y
      Ana! Toda la creaci&oacute;n os est&aacute; obligada, ya que por vosotros ofreci&oacute; al Creador el m&aacute;s excelente de todos los dones, a saber, aquella madre casta, la &uacute;nica digna del Creador.<BR><BR>Al&eacute;grate, Ana, la
      est&eacute;ril, que no dabas a luz; rompe a cantar de j&uacute;bilo, la que no ten&iacute;as dolores. Salta de gozo, Joaqu&iacute;n, porque de tu hija un ni&ntilde;o nos ha nacido, un hijo se nos ha dado, y ser&aacute; llamado:
      &laquo;&Aacute;ngel del gran designio&raquo; de la salvaci&oacute;n universal, &laquo;Dios poderoso&raquo;. Este ni&ntilde;o es Dios.<BR><BR>&iexcl;Oh bienaventurados esposos Joaqu&iacute;n y Ana, totalmente inmaculados! Sois conocidos por el
      fruto de vuestro vientre, tal como dice el Se&ntilde;or: Por sus frutos los conocer&eacute;is. Vosotros os esforzasteis en vivir siempre de una manera agradable a Dios y digna de aquella que tuvo en vosotros su origen. Con vuestra conducta
      casta y santa, ofrecisteis al mundo la joya de la virginidad, aquella que hab&iacute;a de permanecer virgen antes del parto, en el parto y despu&eacute;s del parto; aquella que, de un modo &uacute;nico y excepcional, cultivar&iacute;a siempre
      la virginidad en su mente, en su alma y en su cuerpo.<BR><BR>&iexcl;Oh cast&iacute;simos esposos Joaqu&iacute;n y Ana! Vosotros, guardando la castidad prescrita por la ley natural, conseguisteis, por la gracia de Dios, un fruto superior a la
      ley natural, ya que engendrasteis para el mundo a la que fue madre de Dios sin conocer var&oacute;n. Vosotros, comport&aacute;ndoos en vuestras relaciones humanas de un modo piadoso y santo, engendrasteis una hija superior a los
      &aacute;ngeles, que es ahora la reina de los &aacute;ngeles. &iexcl;Oh bell&iacute;sima ni&ntilde;a, sumamente amable! &iexcl;Oh hija de Ad&aacute;n y madre de Dios! &iexcl;Bienaventuradas las entra&ntilde;as y el vientre de los que saliste!
      &iexcl;Bienaventurados los brazos que te llevaron, los labios que tuvieron el privilegio de besarte castamente, es decir, &uacute;nicamente los de tus padres, para que siempre y en todo guardaras intacta tu virginidad!<BR><BR>Aclama al
      Se&ntilde;or, tierra entera; gritad, vitoread, tocad. Alzad fuerte la voz, alzadla, no tem&aacute;is.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 2, 37. 38; cf. 7, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Serv&iacute;an d&iacute;a y noche al Se&ntilde;or con ayunos y oraciones,<FONT COLOR="#FF0000">*</FONT>y esperaban la redenci&oacute;n de Israel.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ped&iacute;an a Dios que visitase a su pueblo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y esperaban la redenci&oacute;n de Israel.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios de nuestros padres, que concediste a san Joaqu&iacute;n y a santa Ana el privilegio de tener como hija a Mar&iacute;a, la madre del Se&ntilde;or, conc&eacute;denos, por la intercesi&oacute;n de estos dos santos, la
        salvaci&oacute;n que has prometido a tu pueblo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
