<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que nos prometi&oacute; el Esp&iacute;ritu Santo, venid, ador&eacute;mosle. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: &iquest;Y DEJAS, PASTOR SANTO?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Y dejas, Pastor santo,<BR>tu grey en este valle hondo, oscuro,<BR>en soledad y llanto;<BR>y t&uacute;, rompiendo el puro<BR>aire, te vas al inmortal seguro?<BR><BR>Los antes bienhadados<BR>y los ahora tristes y afligidos,<BR>a tus
      pechos criados,<BR>de ti despose&iacute;dos,<BR>&iquest;a d&oacute;nde volver&aacute;n ya sus sentidos?<BR><BR>&iquest;Qu&eacute; mirar&aacute;n los ojos<BR>que vieron de tu rostro la hermosura<BR>que no les sea enojos?<BR>Quien gust&oacute; tu
      dulzura<BR>&iquest;qu&eacute; no tendr&aacute; por llanto y amargura?<BR><BR>Y a este mar turbado<BR>&iquest;qui&eacute;n le pondr&aacute; ya freno? &iquest;Qui&eacute;n concierto<BR>al fiero viento, airado,<BR>Estando t&uacute;
      encubierto?<BR>&iquest;Qu&eacute; norte guiar&aacute; la nave al puerto?<BR><BR>Ay, nube envidiosa<BR>aun de este breve gozo, &iquest;qu&eacute; te quejas?<BR>&iquest;D&oacute;nde vas presurosa?<BR>&iexcl;Cu&aacute;n rica t&uacute; te
      alejas!<BR>&iexcl;Cu&aacute;n pobres y cu&aacute;n ciegos, ay, nos dejas! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los
      mandamientos,<BR>despreciando el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute;
      de la tribulaci&oacute;n.<BR><BR>Los sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas
      de bronce,<BR>quebr&oacute; los cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or
      en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con
      los hombres.<BR>Ofr&eacute;zcanle sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su
      misericordia,<BR>por las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios nos ha hecho nacer de nuevo para una esperanza viva. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por la resurrecci&oacute;n de Jesucristo de entre los muertos. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 28, 15-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PABLO EN ROMA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, los hermanos de Roma, que ten&iacute;an referencias de nuestro viaje, nos salieron al encuentro en el Foro de Apio y Tres Tabernas. A su vista, Pablo dio gracias a Dios y cobr&oacute; &aacute;nimo. Cuando entramos
      en Roma, dieron permiso a Pablo para alojarse en una casa particular, con un soldado para su custodia. Al cabo de tres d&iacute;as convoc&oacute; Pablo a los notables de los jud&iacute;os y, cuando estuvieron reunidos, les habl&oacute;
      as&iacute;:<BR><BR>&laquo;Aunque yo, hermanos, no he hecho nada malo contra nuestro pueblo ni contra las costumbres patrias, fui detenido en Jerusal&eacute;n y puesto en manos de las autoridades romanas. &Eacute;stas, despu&eacute;s de haberme
      tomado declaraci&oacute;n, quisieron ponerme en libertad, porque no hab&iacute;a en mI causa alguna que mereciese la muerte. Pero, como los jud&iacute;os se opon&iacute;an a ello, me vi obligado a apelar al Cesar, pero sin intenci&oacute;n
      alguna de acusar a mi pueblo. Por este motivo os he llamado para veros y hablar con vosotros. Sabed que por defender la esperanza de Israel llevo estas cadenas.&raquo;<BR><BR>Ellos le contestaron:<BR><BR>&laquo;Nosotros, por nuestra parte, no
      hemos recibido de Judea ninguna carta referente a tu persona; ni nos ha llegado ning&uacute;n hermano, cont&aacute;ndonos o hablando algo malo contra ti. Tendremos sumo gusto en escuchar te y saber lo que piensas; pues, por lo que a esta secta
      se refiere, sabemos que en todas partes encuentra oposici&oacute;n.&raquo;<BR><BR>Le se&ntilde;alaron d&iacute;a, y acudieron en gran n&uacute;mero a la casa donde se hospedaba. Pablo les expuso el reino de Dios, asegurando firmemente su
      advenimiento; e intent&oacute; convencerlos de todo lo referente a Jes&uacute;s, a base de la ley de Mois&eacute;s y de los profetas. Esto dur&oacute; desde la ma&ntilde;ana hasta la tarde. Unos se convenc&iacute;an de sus palabras; otros, en
      cambio, continuaban incr&eacute;dulos. Y as&iacute; se retiraban sin ponerse de acuerdo, cuando Pablo les dirigi&oacute; &uacute;ltimamente estas palabras:<BR><BR>&laquo;Bien habl&oacute; el Esp&iacute;ritu Santo a nuestros padres por el
      profeta Isa&iacute;as: "Dir&iacute;gete a este pueblo y diles: Oir&eacute;is con vuestros o&iacute;dos, pero no lo entender&eacute;is; mirar&eacute;is con vuestros ojos, pero no lo ver&eacute;is. Porque se ha embotado la inteligencia de este
      pueblo; sus o&iacute;dos se han vuelto torpes para o&iacute;r, y sus ojos se han cerrado. No sea que lo vean con sus ojos, y lo oigan con sus o&iacute;dos, y lo entiendan con su inteligencia y se conviertan; y yo los tenga que salvar." Sabed,
      pues, que esta salvaci&oacute;n de Dios ha sido enviada a los gentiles, y ciertamente que lo escuchar&aacute;n.&raquo;<BR><BR>Pablo permaneci&oacute; dos a&ntilde;os enteros en una casa que hab&iacute;a alquilado; y recib&iacute;a a cuantos
      acud&iacute;an a &eacute;l. Predicaba el reino de Dios, y con toda franqueza y libertad y sin obst&aacute;culo ninguno ense&ntilde;aba lo referente a Jesucristo, el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 2, 39; 28, 28 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La promesa vale para vosotros y para vuestros hijos y <FONT COLOR="#FF0000">*</FONT> para todos los que llame el Se&ntilde;or, aunque est&eacute;n lejos. Aleluya. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Esta salvaci&oacute;n de Dios ha sido enviada a los gentiles. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Para todos los que llame el Se&ntilde;or, aunque est&eacute;n lejos. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de un autor africano del siglo sexto<BR>
      (Serm&oacute;n 8, 1-3: PL 65, 743-744)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA UNIDAD DE LA IGLESIA SE MANIFIESTA EN LA PLURALIDAD DE LENGUAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los ap&oacute;stoles se pusieron a hablar en todas las lenguas. As&iacute; quiso Dios, por aquel entonces, significar la presencia del Esp&iacute;ritu Santo, haciendo que todo el que lo recib&iacute;a hablase en todas las lenguas. Hay que
      entender, queridos hermanos, que se trata del Esp&iacute;ritu Santo por el cual el amor de Dios se derrama en nuestros corazones.<BR><BR>Y, ya que el amor hab&iacute;a de congregar a la Iglesia de Dios, extendida por todo el orbe de la tierra,
      del mismo modo que entonces cada persona que recib&iacute;a el Esp&iacute;ritu Santo pod&iacute;a hablar en todas las lenguas, as&iacute; ahora la unidad de la Iglesia, congregada por el Esp&iacute;ritu Santo, se manifiesta en la pluralidad de
      lenguas.<BR><BR>Por tanto, si alguien nos dice: &laquo;Has recibido el Esp&iacute;ritu Santo, &iquest;por qu&eacute; no hablas en todas las lenguas?&raquo;, debemos responderle: &laquo;Hablo ciertamente en todas las lenguas, ya que pertenezco
      al cuerpo de Cristo, esto es, a la Iglesia, que habla en todas las lenguas. Lo que Dios quiso entonces significar por la presencia del Esp&iacute;ritu era que la Iglesia, en el futuro, hablar&iacute;a en todas las lenguas.&raquo; De este modo
      se cumpli&oacute; lo que hab&iacute;a prometido el Se&ntilde;or: Nadie echa el vino nuevo en odres viejos, sino que se ha de echar en odres nuevos; as&iacute; se conservan las dos cosas.<BR><BR>Con raz&oacute;n algunos, al o&iacute;r que los
      ap&oacute;stoles hablaban en todas las lenguas, dec&iacute;an: Est&aacute;n llenos de mosto. Es que se hab&iacute;an convertido ya en odres nuevos, renovados por la gracia santificadora, para que, llenos del vino nuevo, esto es, del
      Esp&iacute;ritu Santo, hablaran llenos de ardor en todas las lenguas, prefigurando as&iacute;, por aquel evident&iacute;simo milagro, la catolicidad de la Iglesia, que hab&iacute;a de abarcar a los hombres de toda lengua.<BR><BR>Celebrad, pues,
      este d&iacute;a, conscientes de que sois miembros del &uacute;nico cuerpo de Cristo. No lo celebrar&eacute;is en vano, si procur&aacute;is ser lo que celebr&aacute;is, viviendo unidos a la Iglesia, a la cual el Se&ntilde;or, llen&aacute;ndola
      del Esp&iacute;ritu Santo, reconoce como suya, a medida que se va esparciendo por todo el mundo, Iglesia que, a su vez, lo reconoce a &eacute;l como su Se&ntilde;or. Como el esposo no abandona a su propia esposa ni admite que sea sustituida por
      otra. A vosotros, hombres de todas las naciones, que sois miembros de Cristo, que constitu&iacute;s el cuerpo de Cristo, la Iglesia de Cristo, la esposa de Cristo, os dice el Ap&oacute;stol: Sobrellevaos mutuamente con amor; esforzaos por
      mantener la unidad del Esp&iacute;ritu, con el vinculo de la paz.<BR><BR>Fijaos que al precepto de la mutua tolerancia a&ntilde;ade la menci&oacute;n del amor, y cuando habla de la solicitud por la unidad hace referencia al v&iacute;nculo de la
      paz. Tal ha de ser la casa de Dios, edificada con piedras vivas, para que el padre de familia se complazca en habitar en ella, y sus ojos no tengan que contemplar con disgusto su divisi&oacute;n y su ruina.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 15, 8-9; 11, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios, que conoce los corazones, ha dado su Esp&iacute;ritu a todos los pueblos, igual que a nosotros; <FONT COLOR="#FF0000">*</FONT> y no ha establecido diferencia alguna entre ellos y nosotros, pues ha
      purificado sus corazones por la fe. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> As&iacute;, pues, Dios ha concedido tambi&eacute;n a los dem&aacute;s pueblos la conversi&oacute;n que conduce a la vida.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> y no ha establecido diferencia alguna entre ellos y nosotros, pues ha purificado sus corazones por la fe. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, seguir siempre realizando en toda nuestra vida el esp&iacute;ritu de estas fiestas pascuales, que hemos celebrado. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
