<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>

</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>I V&Iacute;SPERAS</STRONG><BR>
      <br>DE PENTECOST&Eacute;S</br>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: VEN, CREADOR, ESP&Iacute;RITU AMOROSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ven, Creador, Esp&iacute;ritu amoroso,<BR>ven y visita el alma que a ti clama<BR>y con tu soberana gracia inflama<BR>los pechos que criaste poderoso.<BR><BR>T&uacute; que abogado fiel eres llamado,<BR>del Alt&iacute;simo don, perenne
      fuente<BR>de vida eterna, caridad ferviente,<BR>espiritual unci&oacute;n, fuego sagrado.<BR><BR>T&uacute; te infundes al alma en siete dones,<BR>fiel promesa del Padre soberano;<BR>t&uacute; eres el dedo de su diestra mano,<BR>t&uacute; nos
      dictas palabras y razones.<BR><BR>Ilustra con tu luz nuestros sentidos,<BR>del coraz&oacute;n ahuyenta la tibieza,<BR>haznos vencer la corporal flaqueza,<BR>con tu eterna virtud fortalecidos.<BR><BR>Por ti, nuestro enemigo
      desterrado,<BR>gocemos de paz santa duradera,<BR>y, siendo nuestro gu&iacute;a en la carrera,<BR>todo da&ntilde;o evitemos y pecado.<BR><BR>Por ti al eterno Padre conozcamos,<BR>y al Hijo, soberano omnipotente,<BR>y a ti, Esp&iacute;ritu, de
      ambos procedente,<BR>con viva fe y amor siempre creamos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cuando lleg&oacute; el d&iacute;a de Pentecost&eacute;s, estaban todos reunidos en un mismo lugar. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 112 - ALABADO SEA EL NOMBRE DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabad, siervos del Se&ntilde;or,<BR>alabad el nombre del Se&ntilde;or.<BR>Bendito sea el nombre del Se&ntilde;or,<BR>ahora y por siempre:<BR>de la salida del sol hasta su ocaso,<BR>alabado sea el nombre del Se&ntilde;or.<BR><BR>El
      Se&ntilde;or se eleva sobre todos los pueblos,<BR>su gloria sobre los cielos.<BR>&iquest;Qui&eacute;n como el Se&ntilde;or Dios nuestro,<BR>que se eleva en su trono<BR>y se abaja para mirar<BR>al cielo y a la tierra?<BR><BR>Levanta del polvo al
      desvalido,<BR>alza de la basura al pobre,<BR>para sentarlo con los pr&iacute;ncipes,<BR>los pr&iacute;ncipes de su pueblo;<BR>a la est&eacute;ril le da un puesto en la casa,<BR>como madre feliz de hijos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cuando lleg&oacute; el d&iacute;a de Pentecost&eacute;s, estaban todos reunidos en un mismo lugar. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Aparecieron sobre los ap&oacute;stoles unas como lenguas de fuego, y se pos&oacute; sobre cada uno de ellos el Esp&iacute;ritu Santo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 146 - PODER Y BONDAD DEL SE&Ntilde;OR <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabad al Se&ntilde;or, que la m&uacute;sica es buena;<BR>nuestro Dios merece una alabanza armoniosa.<BR><BR>El Se&ntilde;or reconstruye Jerusal&eacute;n, <BR>re&uacute;ne a los deportados de Israel;<BR>&eacute;l sana los corazones
      destrozados, <BR>venda sus heridas.<BR><BR>Cuenta el n&uacute;mero de las estrellas, <BR>a cada una la llama por su nombre. <BR>Nuestro Se&ntilde;or es grande y poderoso,<BR>su sabidur&iacute;a no tiene medida.<BR>El Se&ntilde;or sostiene a los
      humildes, <BR>humilla hasta el polvo a los malvados.<BR><BR>Entonad la acci&oacute;n de gracias al Se&ntilde;or,<BR>tocad la c&iacute;tara para nuestro Dios,<BR>que cubre el cielo de nubes,<BR>preparando la lluvia para la tierra;<BR><BR>que
      hace brotar hierba en los montes, <BR>para los que sirven al hombre; <BR>que da su alimento al ganado, <BR>y a las cr&iacute;as de cuervo que graznan.<BR><BR>No aprecia el vigor de los caballos, <BR>no estima los m&uacute;sculos del
      hombre:<BR>el Se&ntilde;or aprecia a sus fieles, <BR>que conf&iacute;an en su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aparecieron sobre los ap&oacute;stoles unas como lenguas de fuego, y se pos&oacute; sobre cada uno de ellos el Esp&iacute;ritu Santo. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Esp&iacute;ritu, que procede del Padre, &eacute;l me glorificar&aacute;. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: CANTO DE LOS VENCEDORES Ap 15, 3-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Grandes y maravillosas son tus obras,<BR>Se&ntilde;or, Dios omnipotente,<BR>justos y verdaderos tus caminos,<BR>&iexcl;oh Rey de los siglos!<BR><BR>&iquest;Qui&eacute;n no temer&aacute;, Se&ntilde;or,<BR>y glorificar&aacute; tu
      nombre?<BR>Porque t&uacute; solo eres santo,<BR>porque vendr&aacute;n todas las naciones<BR>y se postrar&aacute;n en tu acatamiento,<BR>porque tus juicios se hicieron manifiestos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Esp&iacute;ritu, que procede del Padre, &eacute;l me glorificar&aacute;. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 8, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si el Esp&iacute;ritu de aquel que resucit&oacute; a Jes&uacute;s de entre los muertos habita en vosotros, el mismo que resucit&oacute; a Cristo Jes&uacute;s de entre los muertos vivificar&aacute; tambi&eacute;n vuestros cuerpos mortales
      por obra de su Esp&iacute;ritu que habita en vosotros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>El Esp&iacute;ritu Santo. Aleluya, aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Esp&iacute;ritu Santo. Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Os lo ense&ntilde;ar&aacute; todo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aleluya, aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El Esp&iacute;ritu Santo. Aleluya, aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">Ven, Esp&iacute;ritu Santo, llena los corazones de tus fieles y enciende en ellos el fuego de tu amor, t&uacute; que con la diversidad de lenguas congregaste todos los pueblos en la confesi&oacute;n de una sola fe.
        Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de
        coraz&oacute;n,<BR>derriba del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su
        misericordia<BR>&mdash;como lo hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">Ven, Esp&iacute;ritu Santo, llena los corazones de tus fieles y enciende en ellos el fuego de tu amor, t&uacute; que con la diversidad de lenguas congregaste todos los pueblos en la confesi&oacute;n de una sola fe.
        Aleluya.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Celebremos la gloria de Dios, quien, al llegar a su t&eacute;rmino en Pentecost&eacute;s los cincuenta d&iacute;as de Pascua, llen&oacute; a los ap&oacute;stoles del Esp&iacute;ritu Santo, y supliquemos con &aacute;nimo gozoso y confiado,
        diciendo:<BR><BR>Env&iacute;a tu Esp&iacute;ritu, Se&ntilde;or, y renueva la faz de la tierra.<BR><BR>T&uacute; que, al comienzo de los tiempos, creaste el cielo y la tierra y, al llegar la etapa final de la historia, quisiste que Cristo
        fuera cabeza de toda la creaci&oacute;n,<BR>por tu Esp&iacute;ritu renueva la faz de la tierra y conduce a los hombres a la salvaci&oacute;n.<BR><BR>T&uacute; que infundiste el aliento de vida en el rostro de Ad&aacute;n,<BR>env&iacute;a
        ahora tu Esp&iacute;ritu a la Iglesia, para que, vivificada y rejuvenecida, comunique tu vida al mundo.<BR><BR>Ilumina a todos los hombres con la luz de tu Esp&iacute;ritu y disipa las tinieblas de nuestro mundo,<BR>para que el odio se
        convierta en amor, el sufrimiento en gozo y la guerra en paz.<BR><BR>Fecundiza el mundo con tu Esp&iacute;ritu, agua viva que mana del costado de Cristo,<BR>para que la tierra entera se vea libre de todo mal.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que, por obra del Esp&iacute;ritu Santo, conduces sin cesar a los hombres a la vida eterna,<BR>d&iacute;gnate llevar, por este mismo Esp&iacute;ritu, a los difuntos al gozo eterno de tu
        presencia.<BR><BR>Dirij&aacute;monos ahora al Padre con las palabras que el Esp&iacute;ritu del Se&ntilde;or resucitado pone en nuestros labios: <BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Dios todopoderoso y eterno, que has querido que la celebraci&oacute;n del misterio pascual se prolongara simb&oacute;licamente durante cincuenta d&iacute;as, te pedimos que, por la acci&oacute;n del Esp&iacute;ritu Santo, lleves a la unidad
        en el amor a todas las naciones de la tierra, y que sus diversas lenguas se unan para proclamar un&aacute;nimemente la gloria de tu nombre. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
