<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: VINAGRE Y HIEL PARA SUS LABIOS PIDE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Vinagre y hiel para sus labios pide,<BR>y perd&oacute;n para el pueblo que le hiere,<BR>que, como s&oacute;lo porque viva muere,<BR>con su inmensa piedad sus culpas mide.<BR><BR>Se&ntilde;or, que al que le deja no despide,<BR>que al siervo
      vil que le aborrece quiere,<BR>que, porque su traidor no desespere,<BR>a llamarle su amigo se comide.<BR><BR>Ya no deja ignorancia al pueblo hebreo<BR>de que es Hijo de Dios, si agonizando<BR>hace de amor por su dureza empleo.<BR><BR>Quien por
      sus enemigos expirado<BR>pide perd&oacute;n, mejor, en tal deseo,<BR>mostr&oacute; ser Dios, que el sol y el mar bramando. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Cuando sea yo levantado en alto sobre la tierra. <BR>
      <FONT COLOR="#FF0000">R. </FONT> Atraer&eacute; a todos hacia m&iacute;.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 52, 13&mdash;53, 12<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SIERVO DEL SE&Ntilde;OR, MALTRATADO POR NUESTROS PECADOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mirad: mi siervo tendr&aacute; &eacute;xito, ser&aacute; enaltecido Y ensalzado sobremanera. Y, as&iacute; como muchos se horrorizaron de &eacute;l, pues tan desfigurado estaba que ya ni parec&iacute;a hombre, no ten&iacute;a ni aspecto
      humano, as&iacute; tambi&eacute;n muchos pueblos se admirar&aacute;n de &eacute;l y, a su vista, los reyes enmudecer&aacute;n de asombro porque ver&aacute;n algo jam&aacute;s narrado y contemplar&aacute;n algo inaudito.<BR><BR>&iquest;Qui&eacute;n
      crey&oacute; nuestro anuncio? &iquest;A qui&eacute;n se revel&oacute; el brazo del Se&ntilde;or? Creci&oacute; ante nosotros como un d&eacute;bil brote, como ra&iacute;z en tierra &aacute;rida. Lo vimos sin aspecto atrayente, sin gracia ni
      belleza, despreciado Y rechazado por los hombres, como var&oacute;n de dolores, acostumbrado a los sufrimientos, ante el cual se desv&iacute;a la mirada, discriminado y desestimado.<BR><BR>&Eacute;l soport&oacute; nuestros sufrimientos y
      aguant&oacute; nuestros dolores: nosotros lo estimamos leproso, herido de Dios y humillado; pero &eacute;l fue herido por nuestras rebeld&iacute;as, triturado por nuestros cr&iacute;menes. &Eacute;l soport&oacute; el castigo que nos trae la
      paz, por sus llagas hemos sido curados. Todos err&aacute;bamos como ovejas, cada uno siguiendo su camino; y el Se&ntilde;or carg&oacute; sobre &eacute;l todos nuestros cr&iacute;menes.<BR><BR>Maltratado, voluntariamente se humillaba y no
      abr&iacute;a la boca: como cordero llevado al matadero, como oveja ante el esquilador, enmudec&iacute;a y no abr&iacute;a la boca. Sin defensa, sin justicia se lo llevaron, &iquest;qui&eacute;n medit&oacute; en su destino? Lo arrancaron de la
      tierra de los vivos, por los pecados de mi pueblo lo hirieron. Le dieron sepultura con los malvados, y una tumba con los malhechores, aunque no hab&iacute;a cometido cr&iacute;menes, ni hubo enga&ntilde;o en su boca. El Se&ntilde;or quiso
      triturarlo con el sufrimiento y entregar su vida como expiaci&oacute;n: ver&aacute; su descendencia, prolongar&aacute; sus a&ntilde;os, lo que el Se&ntilde;or quiere prosperar&aacute; por su mano.<BR><BR>Por los trabajos de su alma ver&aacute;
      la luz, el justo se saciar&aacute; de conocimiento. Mi siervo justificar&aacute; a muchos, porque carg&oacute; sobre s&iacute; los cr&iacute;menes de ellos. Le dar&eacute; una multitud como parte, y tendr&aacute; como despojo una muchedumbre,
      porque se entreg&oacute; a s&iacute; mismo a la muerte y fue contado entre los malhechores; &eacute;l tom&oacute; sobre s&iacute; el pecado de las multitudes e intercedi&oacute; por los pecadores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 53, 7. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Fue conducido como oveja al matadero, fue maltratado y se humill&oacute;, enmudec&iacute;a y no abr&iacute;a la boca; fue entregado a la muerte, <FONT COLOR="#FF0000">*</FONT> para dar la vida a su pueblo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Se entreg&oacute; a s&iacute; mismo a la muerte y fue contado entre los malhechores.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para dar la vida a su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n G&uuml;elferbitano 3: PLS 2, 545-546)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      GLORI&Eacute;MONOS TAMBI&Eacute;N NOSOTROS EN LA CRUZ DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La pasi&oacute;n de nuestro Se&ntilde;or y Salvador Jesucristo es origen de nuestra esperanza en la gloria y nos ense&ntilde;a a sufrir. En efecto, &iquest;qu&eacute; hay que no puedan esperar de la bondad divina los corazones de los
      fieles, si por ellos el Hijo &uacute;nico de Dios, eterno como el Padre, tuvo en poco el hacerse hombre, naciendo del linaje humano, y quiso adem&aacute;s morir de manos de los hombres, que &eacute;l hab&iacute;a creado?<BR><BR>Mucho es lo que
      Dios nos promete; pero es mucho m&aacute;s lo que recordamos que ha hecho ya por nosotros. &iquest;D&oacute;nde est&aacute;bamos o qu&eacute; &eacute;ramos, cuando Cristo muri&oacute; por nosotros, pecadores? &iquest;Qui&eacute;n dudar&aacute;
      que el Se&ntilde;or ha de dar la vida a sus santos, siendo as&iacute; que les dio su misma muerte? &iquest;Por qu&eacute; vacila la fragilidad humana en creer que los hombres vivir&aacute;n con Dios en el futuro?<BR><BR>Mucho m&aacute;s
      incre&iacute;ble es lo que ha sido ya realizado: que Dios ha muerto por los hombres.<BR><BR>&iquest;Qui&eacute;n es, en efecto, Cristo, sino aquella Palabra que exist&iacute;a al comienzo de las cosas, que estaba con Dios y que era Dios? Esta
      Palabra de Dios se hizo carne y puso su morada entre nosotros. Es que, si no hubiese tomado de nosotros carne mortal, no hubiera podido morir por nosotros. De este modo el que era inmortal pudo morir, de este modo quiso darnos la vida a
      nosotros, los mortales; y ello para hacernos part&iacute;cipes de su ser, despu&eacute;s de haberse hecho &eacute;l part&iacute;cipe del nuestro. Pues, del mismo modo que no hab&iacute;a en nosotros principio de vida, as&iacute; no
      hab&iacute;a en &eacute;l principio de muerte. Admirable intercambio, pues, el que realiz&oacute; con esta rec&iacute;proca participaci&oacute;n: de nosotros asumi&oacute; la mortalidad, de &eacute;l recibimos la vida.<BR><BR>Por tanto, no
      s&oacute;lo no debemos avergonzarnos de la muerte del Se&ntilde;or, nuestro Dios, sino, al contrario, debemos poner en ella toda nuestra confianza y toda nuestra gloria, ya que al tomar de nosotros la mortalidad, cual la encontr&oacute; en
      nosotros, nos ofreci&oacute; la m&aacute;xima garant&iacute;a de que nos dar&iacute;a la vida, que no podemos tener por nosotros mismos. Pues quien tanto nos am&oacute;, hasta el grado de sufrir el castigo que merec&iacute;an nuestros pecados,
      siendo &eacute;l mismo inocente, &iquest;c&oacute;mo va ahora a negarnos, &eacute;l, que nos ha justificado, lo que con esa justificaci&oacute;n nos ha merecido? &iquest;C&oacute;mo no va a dar el que es veraz en sus promesas el premio a sus
      santos, &eacute;l, que, sin culpa alguna, soport&oacute; el castigo de los pecadores?<BR><BR>As&iacute; pues, hermanos, reconozcamos animosamente, mejor a&uacute;n, proclamemos que Cristo fue crucificado por nosotros; dig&aacute;moslo no con
      temor sino con gozo, no con verg&uuml;enza sino con orgullo.<BR><BR>El ap&oacute;stol Pablo se dio cuenta de este t&iacute;tulo de gloria y lo hizo prevalecer. &Eacute;l, que pod&iacute;a mencionar muchas cosas grandes y divinas de Cristo, no
      dijo que se gloriaba en estas grandezas de Cristo &mdash;por ejemplo, en que es Dios junto con el Padre, en que cre&oacute; el mundo, en que, incluso siendo hombre como nosotros, manifest&oacute; su dominio sobre el mundo&mdash;, sino: En cuanto a
      m&iacute; &mdash;dice&mdash;, l&iacute;breme Dios de gloriarme si no es en la cruz de nuestro Se&ntilde;or Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se&ntilde;or, adoramos tu cruz y veneramos tu pasi&oacute;n gloriosa. <FONT COLOR="#FF0000">*</FONT> Ten misericordia de nosotros, t&uacute; que por nosotros padeciste.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Mu&eacute;strate, pues, amigo y defensor de los hombres que salvaste con tu sangre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ten misericordia de nosotros, t&uacute; que por nosotros padeciste.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso, mira la fragilidad de nuestra naturaleza y, con la fuerza de la pasi&oacute;n de tu Hijo, levanta nuestra esperanza. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
