<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo reci&eacute;n nacido, que ha otorgado a Esteban la corona de la gloria, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PALABRA DEL SE&Ntilde;OR YA RUBRICADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabra del Se&ntilde;or ya rubricada<BR>es la vida del m&aacute;rtir ofrecida<BR>como prueba fiel de que la espada<BR>no puede ya truncar la fe vivida.<BR><BR>Fuente de fe y de luz es su memoria,<BR>coraje para el justo en la batalla<BR>del
      bien, de la verdad, siempre victoria<BR>que, en vida y muerte, el justo en Cristo halla.<BR><BR>Martirio es el dolor de cada d&iacute;a,<BR>si en Cristo y con amor es aceptado,<BR>fuego lento de amor que, en la alegr&iacute;a<BR>de servir al
      Se&ntilde;or, es consumado.<BR><BR>Conc&eacute;denos, oh Padre, sin medida,<BR>y t&uacute;, Se&ntilde;or Jes&uacute;s crucificado,<BR>el fuego del Esp&iacute;ritu de vida<BR>para vivir el don que nos has dado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Esteban, lleno del Esp&iacute;ritu Santo, con la mirada fija en el cielo, vio la gloria de Dios y a Jes&uacute;s a la diestra del Padre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 2 - EL MES&Iacute;AS, REY VENCEDOR.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; se amotinan las naciones,<BR>y los pueblos planean un fracaso?<BR><BR>Se al&iacute;an los reyes de la tierra,<BR>los pr&iacute;ncipes conspiran<BR>contra el Se&ntilde;or y contra su Mes&iacute;as:<BR>&laquo;rompamos
      sus coyundas,<BR>sacudamos su yugo.&raquo;<BR><BR>El que habita en el cielo sonr&iacute;e,<BR>el Se&ntilde;or se burla de ellos.<BR>Luego les habla con ira,<BR>los espanta con su c&oacute;lera:<BR>&laquo;yo mismo he establecido a mi Rey<BR>en
      Si&oacute;n, mi monte santo&raquo;.<BR><BR>Voy a proclamar el decreto del Se&ntilde;or;<BR>&eacute;l me ha dicho: &laquo;T&uacute; eres mi hijo:<BR>yo te he engendrado hoy.<BR>P&iacute;demelo: te dar&eacute; en herencia las naciones,<BR>en
      posesi&oacute;n los confines de la tierra:<BR>los gobernar&aacute;s con cetro de hierro,<BR>los quebrar&aacute;s como jarro de loza.&raquo;<BR><BR>Y ahora, reyes, sed sensatos;<BR>escarmentad los que reg&iacute;s la tierra:<BR>servid al
      Se&ntilde;or con temor,<BR>rendidle homenaje temblando;<BR>no sea que se irrite, y vay&aacute;is a la ruina,<BR>porque se inflama de pronto su ira.<BR>&iexcl;Dichosos los que se refugian en &eacute;l!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Esteban, lleno del Esp&iacute;ritu Santo, con la mirada fija en el cielo, vio la gloria de Dios y a Jes&uacute;s a la diestra del Padre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Esteban, puesto de rodillas, dec&iacute;a con fuerte voz: &laquo;Se&ntilde;or Jes&uacute;s, no les tomes en cuenta este pecado.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 10 - EL SE&Ntilde;OR ESPERANZA DEL JUSTO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Al Se&ntilde;or me acojo, &iquest;por qu&eacute; me dec&iacute;s:<BR>&laquo;escapa como un p&aacute;jaro al monte,<BR>porque los malvados tensan el arco,<BR>ajustan las saetas a la cuerda,<BR>para disparar en la sombra contra los buenos?<BR>Cuando
      fallan los cimientos,<BR>&iquest;qu&eacute; podr&aacute; hacer el justo?&raquo;<BR><BR>Pero el Se&ntilde;or est&aacute; en su templo santo,<BR>el Se&ntilde;or tiene su trono en el cielo;<BR>sus ojos est&aacute;n observando,<BR>sus pupilas
      examinan a los hombres.<BR><BR>El Se&ntilde;or examina a inocentes y culpables,<BR>y al que ama la violencia &eacute;l lo detesta.<BR>Har&aacute; llover sobre los malvados ascuas y azufre,<BR>les tocar&aacute; en suerte un viento huracanado.<BR><BR>Porque
      el Se&ntilde;or es justo y ama la justicia:<BR>los buenos ver&aacute;n su rostro.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Esteban, puesto de rodillas, dec&iacute;a con fuerte voz: &laquo;Se&ntilde;or Jes&uacute;s, no les tomes en cuenta este pecado.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Nadie pod&iacute;a resistir a la sabidur&iacute;a y al esp&iacute;ritu con que hablaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 16 - DIOS, ESPERANZA DEL INOCENTE PERSEGUIDO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi apelaci&oacute;n,<BR>atiende a mis clamores,<BR>presta o&iacute;do a mi s&uacute;plica,<BR>que en mis labios no hay enga&ntilde;o:<BR>emane de ti la sentencia,<BR>miren tus ojos la rectitud.<BR><BR>Aunque sondees
      mi coraz&oacute;n,<BR>visit&aacute;ndolo de noche,<BR>aunque me pruebes al fuego,<BR>no encontrar&aacute;s malicia en m&iacute;.<BR><BR>Mi boca no ha faltado<BR>como suelen los hombres;<BR>seg&uacute;n tus mandatos yo me he mantenido<BR>en la
      senda establecida.<BR>Mis pies estuvieron firmes en tus caminos,<BR>y no vacilaron mis pasos.<BR><BR>Yo te invoco porque t&uacute; me respondes, Dios m&iacute;o;<BR>inclina el o&iacute;do y escucha mis palabras.<BR>Muestra las maravillas de tu
      misericordia,<BR>t&uacute; que salvas de los adversarios<BR>a quien se refugia a tu derecha.<BR><BR>Gu&aacute;rdame como a las ni&ntilde;as de tus ojos,<BR>a la sombra de tus alas esc&oacute;ndeme<BR>de los malvados que me asaltan,<BR>del
      enemigo mortal que me cerca.<BR><BR>Han cerrado sus entra&ntilde;as<BR>y hablan con boca arrogante;<BR>ya me rodean sus pasos,<BR>se hacen gui&ntilde;os para derribarme,<BR>como un le&oacute;n &aacute;vido de presa,<BR>como un cachorro
      agazapado en su escondrijo.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, hazle frente, dobl&eacute;galo,<BR>que tu espada me libre del malvado,<BR>y tu mano, Se&ntilde;or, de los mortales;<BR>mortales de este mundo: sea su lote esta vida;<BR>de tu
      despensa les llenar&aacute;s el vientre,<BR>se saciar&aacute;n sus hijos<BR>y dejar&aacute;n a sus peque&ntilde;os lo que sobra.<BR><BR>Pero yo con mi apelaci&oacute;n vengo a tu presencia,<BR>y al despertar me saciar&eacute; de tu semblante.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nadie pod&iacute;a resistir a la sabidur&iacute;a y al esp&iacute;ritu con que hablaba.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Me asaltaron angustias y opresiones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero tus mandatos son mi delicia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 6, 8&mdash;7, 2a. 44-59<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MARTIRIO DE SAN ESTEBAN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esteban, lleno de gracia y de poder sobrenatural, obraba se&ntilde;ales y prodigios entre el pueblo. Algunos de la facci&oacute;n llamada de los libertos y algunos cirenenses y alejandrinos y otros de Cilicia y del Asia proconsular se
      levantaron a disputar con Esteban; pero no pod&iacute;an resistir a la sabidur&iacute;a y al esp&iacute;ritu con que hablaba.<BR><BR>Por eso sobornaron a algunos para que presentasen esta acusaci&oacute;n:<BR><BR>&laquo;Nosotros le hemos
      o&iacute;do proferir blasfemias contra Mois&eacute;s y contra Dios.&raquo;<BR><BR>As&iacute; excitaron los &aacute;nimos del pueblo, de los ancianos y de los escribas. Luego, cayendo de improviso sobre &eacute;l, lo arrebataron y lo condujeron
      ante el Consejo. All&iacute; hicieron comparecer testigos falsos con esta acusaci&oacute;n:<BR><BR>&laquo;Este hombre no cesa de hablar contra el lugar santo y contra la ley. Nosotros le hemos o&iacute;do decir que ese Jes&uacute;s Nazareno
      destruir&aacute; este templo y cambiar&aacute; las costumbres que nos ha transmitido Mois&eacute;s.&raquo;<BR><BR>Todos los que estaban sentados en el Consejo pusieron en &eacute;l los ojos, y vieron su rostro como el de un &aacute;ngel. El
      sumo sacerdote le pregunt&oacute;:<BR><BR>&laquo;&iquest;Es verdad lo que &eacute;stos dicen?&raquo;<BR><BR>&Eacute;l contest&oacute;:<BR><BR>&laquo;Hermanos y padres, escuchad: Nuestros padres tuvieron consigo, en el desierto, el
      tabern&aacute;culo del testimonio. As&iacute; lo hab&iacute;a dispuesto el que mand&oacute; a Mois&eacute;s fabricarlo seg&uacute;n el modelo que le hab&iacute;a mostrado. Nuestros padres lo recibieron en herencia y lo introdujeron, bajo la
      direcci&oacute;n de Josu&eacute;, en la tierra que ocupaban los gentiles, a quienes arroj&oacute; Dios para dar lugar a nuestros padres. Y as&iacute; hasta los d&iacute;as de David. David hall&oacute; gracia a los ojos de Dios. Pidi&oacute; el
      privilegio de construir morada para el Dios de Jacob; pero fue Salom&oacute;n quien se la edific&oacute;, aunque ciertamente el Alt&iacute;simo no habita en casas construidas por los hombres, como dice el profeta: "El cielo es mi trono y la
      tierra es escabel de mis pies. &iquest;Qu&eacute; casa me vais a construir &mdash;dice el Se&ntilde;or&mdash;, o cu&aacute;l va a ser el lugar de mi descanso? &iquest;No soy yo quien ha hecho todas estas cosas?"<BR><BR>&iexcl;Hombres de dura
      cerviz, que cerr&aacute;is obstinadamente vuestro entendimiento y vuestro coraz&oacute;n a la verdad, vosotros hab&eacute;is ido siempre en contra del Esp&iacute;ritu Santo! Lo mismo que hicieron vuestros padres hac&eacute;is tambi&eacute;n
      vosotros. &iquest;A qu&eacute; profeta dejaron de perseguir vuestros padres? Ellos quitaron la vida a los que anunciaban la venida del Justo, al cual vosotros hab&eacute;is ahora traicionado y asesinado; vosotros, que recibisteis la ley por
      ministerio de los &aacute;ngeles y no la guardasteis.&raquo;<BR><BR>Al escuchar esta diatriba, ard&iacute;an de rabia sus corazones y rechinaban sus dientes de coraje. Esteban, por su parte, lleno del Esp&iacute;ritu Santo, con la mirada fija
      en el cielo, vio la gloria de Dios y a Jes&uacute;s a su diestra; y exclam&oacute;:<BR><BR>&laquo;Veo los cielos abiertos y al Hijo del hombre a la diestra de Dios.&raquo;<BR><BR>Ante estas palabras, con gran griter&iacute;a, se taparon los
      o&iacute;dos. Embistieron todos a una contra &eacute;l y, sac&aacute;ndolo a empellones fuera de la ciudad, lo apedrearon. Los testigos dejaron sus mantos a los pies de un joven, llamado Saulo. Mientras lo apedreaban, Esteban oraba con estas
      palabras:<BR><BR>&laquo;Se&ntilde;or Jes&uacute;s, recibe mi esp&iacute;ritu.&raquo;<BR><BR>Y, puesto de rodillas, dijo con fuerte voz:<BR><BR>&laquo;Se&ntilde;or, no les tomes en cuenta este pecado.&raquo;<BR><BR>Y, dicho esto, muri&oacute;.
      Saulo, por su parte, aprobaba su muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Esteban, siervo de Dios, a quien apedreaban los jud&iacute;os, vio los cielos abiertos, y al punto entr&oacute; en ellos; <FONT COLOR="#FF0000">*</FONT> dichoso mortal, para quien los cielos se abrieron.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando era destrozado por la fragorosa tempestad de piedras, vio en las profundidades del cielo una intensa claridad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dichoso mortal, para quien los cielos se abrieron.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Fulgencio de Ruspe, obispo<BR>
      (Serm&oacute;n 3, 1-3. 5-6: CCL 91 A, 905-909)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LAS ARMAS DE LA CARIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ayer celebr&aacute;bamos el nacimiento temporal de nuestro Rey eterno; hoy celebramos el martirio triunfal de su soldado.<BR><BR>Ayer nuestro Rey, con la vestidura de gala de nuestra carne, sali&oacute; del palacio del seno virginal y se
      dign&oacute; visitar el mundo; hoy su soldado, abandonando la tienda de su cuerpo, ha entrado triunfante en el cielo.<BR><BR>Nuestro Rey, a pesar de su condici&oacute;n alt&iacute;sima, por nosotros viene humilde, mas no con las manos
      vac&iacute;as: &eacute;l trae para sus soldados una d&aacute;diva espl&eacute;ndida, ya que no s&oacute;lo les otorga copiosas riquezas, sino que les da tambi&eacute;n una fortaleza invencible en el combate. En efecto, trae consigo el don de
      la caridad, que eleva a los hombres hasta la participaci&oacute;n de la naturaleza divina.<BR><BR>Y, al repartir estos dones, en nada queda &eacute;l empobrecido, sino que de un modo admirable enriquece la pobreza de sus fieles sin mengua de
      sus tesoros inagotables.<BR><BR>La misma caridad que hizo bajar a Cristo del cielo a la tierra ha hecho subir a Esteban de la tierra al cielo. La misma caridad que hab&iacute;a precedido en la persona del Rey resplandeci&oacute; despu&eacute;s
      en su soldado.<BR><BR>Esteban, para merecer la corona que significaba su nombre, tuvo por arma la caridad, y ella le dio siempre la victoria. Por amor a Dios no cedi&oacute; ante la furia de los jud&iacute;os, por amor al pr&oacute;jimo
      intercedi&oacute; por los que lo apedreaban. Por esta caridad refutaba a los que estaban equivocados, para que se enmendasen de su error; por ella oraba por los que lo apedreaban, para que no fuesen castigados. <BR><BR>Apoyado en la fuerza de
      esta caridad, venci&oacute; la furia y crueldad de Saulo y, habi&eacute;ndolo tenido por perseguidor en la tierra, logr&oacute; tenerlo por compa&ntilde;ero en el cielo. Movido por esta santa e inquebrantable caridad, deseaba conquistar con su
      oraci&oacute;n a los que no hab&iacute;a podido convertir con sus palabras.<BR><BR>Y ahora Pablo se alegra con Esteban, goza con &eacute;l de la gloria de Cristo, con &eacute;l desborda de alegr&iacute;a, con &eacute;l reina. All&iacute; donde
      entr&oacute; primero Esteban, aplastado por las piedras de Pablo, entr&oacute; luego Pablo, ayudado por las oraciones de Esteban.<BR><BR>&Eacute;sta es, hermanos m&iacute;os, la verdadera vida, donde Pablo no es avergonzado por la muerte de
      Esteban, donde Esteban se congratula de la compa&ntilde;&iacute;a de Pablo, porque en ambos es la caridad la fuente de su alegr&iacute;a. La caridad de Esteban, en efecto, super&oacute; la furia de los jud&iacute;os, la caridad de Pablo
      cubri&oacute; la multitud de los pecados, la caridad de ambos les hizo merecer juntamente la posesi&oacute;n del reino de los cielos.<BR><BR>La caridad, por tanto, es la fuente y el origen de todo bien, la mejor defensa, el camino que lleva al
      cielo. El que camina en la caridad no puede errar ni temer, porque ella es gu&iacute;a, protecci&oacute;n, camino seguro.<BR><BR>Por esto, hermanos, ya que Cristo ha colocado la escalera de la caridad, por la que todo cristiano puede subir al
      cielo, aferraos a esta pura caridad, practicadla unos con otros y subid por ella cada vez m&aacute;s arriba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El d&iacute;a de ayer naci&oacute; el Se&ntilde;or en la tierra, para que el d&iacute;a de hoy Esteban naciese en el cielo; entr&oacute; Jes&uacute;s en el mundo, <FONT COLOR="#FF0000">*</FONT> para que Esteban
      entrara en la gloria.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ayer nuestro Rey, con la vestidura de gala de nuestra carne, sali&oacute; del palacio del seno virginal y se dign&oacute; visitar el mundo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que Esteban entrara en la gloria.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Se&ntilde;or, imitar las virtudes de san Esteban, cuya entrada en la gloria celebramos; y, as&iacute; como &eacute;l supo rogar por sus mismos perseguidores, sepamos nosotros amar a nuestros enemigos. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
