<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros muri&oacute;, y por nosotros fue sepultado, venid, ador&eacute;mosle.
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por tierra,<BR>bendiciendo
        al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No endurezc&aacute;is el coraz&oacute;n
        como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante cuarenta a&ntilde;os<BR>aquella
        generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros muri&oacute;, y por nosotros fue sepultado, venid, ador&eacute;mosle.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: VENID AL HUERTO, PERFUMES<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid al huerto, perfumes,<BR>enjugad la blanca s&aacute;bana:<BR>en el t&aacute;lamo nupcial<BR>el Rey descansa.<BR><BR>Muertos de negros sepulcros,<BR>venid a la tumba santa:<BR>la Vida espera dormida,<BR>la Iglesia aguarda.<BR><BR>Llegad
        al jard&iacute;n, creyentes,<BR>tened en silencio el alma:<BR>ya empiezan a ver los justos<BR>la noche clara.<BR><BR>Oh dolientes de la tierra,<BR>verted aqu&iacute; vuestras l&aacute;grimas:<BR>en la gloria de este cuerpo<BR>ser&aacute;n
        ba&ntilde;adas.<BR><BR>Salve, cuerpo cobijado<BR>bajo las divinas alas;<BR>salve, casa del Esp&iacute;ritu,<BR>nuestra morada. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant 1. </FONT>Har&aacute;n llanto como llanto por el hijo &uacute;nico, porque siendo inocente fue muerto el Se&ntilde;or.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 63 - S&Uacute;PLICA CONTRA LOS ENEMIGOS<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Escucha, &iexcl;oh Dios!, la voz de mi lamento,<BR>protege mi vida del terrible enemigo;<BR>esc&oacute;ndeme de la conjura de los perversos<BR>y del mot&iacute;n de los malhechores:<BR><BR>afilan sus lenguas como espadas<BR>y disparan
        como flechas palabras venenosas,<BR>para herir a escondidas al inocente,<BR>para herirlo por sorpresa y sin riesgo.<BR><BR>Se animan al delito,<BR>calculan c&oacute;mo esconder trampas,<BR>y dicen: &laquo;&iquest;Qui&eacute;n lo
        descubrir&aacute;?&raquo;<BR>Inventan maldades y ocultan sus invenciones,<BR>porque su mente y su coraz&oacute;n no tienen fondo.<BR><BR>Pero Dios los acribilla a flechazos,<BR>por sorpresa los cubre de heridas;<BR>su misma lengua los lleva
        a la ruina,<BR>y los que lo ven menean la cabeza.<BR><BR>Todo el mundo se atemoriza,<BR>proclama la obra de Dios<BR>y medita sus acciones.<BR><BR>El justo se alegra con el Se&ntilde;or,<BR>se refugia en &eacute;l,<BR>y se felicitan los
        rectos de coraz&oacute;n.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Har&aacute;n llanto como llanto por el hijo &uacute;nico, porque siendo inocente fue muerto el Se&ntilde;or.<BR><BR>
        <FONT COLOR="#FF0000">Ant 2. </FONT>L&iacute;brame, Se&ntilde;or, de las puertas del abismo.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&aacute;ntico: ANGUSTIA DE UN MORIBUNDO Y ALEGR&Iacute;A DE LA CURACI&Oacute;N Is 38, 10-14. 17-20<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Yo pens&eacute;: &laquo;En medio de mis d&iacute;as<BR>tengo que marchar hacia las puertas del abismo;<BR>me privan del resto de mis a&ntilde;os.&raquo;<BR><BR>Yo pens&eacute;: &laquo;Ya no ver&eacute; m&aacute;s al Se&ntilde;or<BR>en la
        tierra de los vivos,<BR>ya no mirar&eacute; a los hombres<BR>entre los habitantes del mundo.<BR><BR>Levantan y enrollan mi vida<BR>como una tienda de pastores.<BR>Como un tejedor devanaba yo mi vida,<BR>y me cortan la trama.&raquo;<BR><BR>D&iacute;a
        y noche me est&aacute;s acabando,<BR>sollozo hasta el amanecer.<BR>Me quiebras los huesos como un le&oacute;n,<BR>d&iacute;a y noche me estas acabando.<BR><BR>Estoy piando como una golondrina,<BR>gimo como una paloma.<BR>Mis ojos mirando al
        cielo se consumen:<BR>&iexcl;Se&ntilde;or, que me oprimen, sal fiador por m&iacute;!<BR><BR>Me has curado, me has hecho revivir,<BR>la amargura se me volvi&oacute; paz<BR>cuando detuviste mi alma ante la tumba vac&iacute;a<BR>y volviste la
        espalda a todos mis pecados.<BR><BR>El abismo no te da gracias,<BR>ni la muerte te alaba,<BR>ni esperan en tu fidelidad<BR>los que bajan a la fosa.<BR><BR>Los vivos, los vivos son quienes te alaban:<BR>como yo ahora. <BR>El Padre
        ense&ntilde;a a sus hijos tu fidelidad.<BR><BR>S&aacute;lvame, Se&ntilde;or, y tocaremos nuestras arpas <BR>todos nuestros d&iacute;as en la casa del Se&ntilde;or.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>L&iacute;brame, Se&ntilde;or, de las puertas del abismo.<BR><BR>
        <FONT COLOR="#FF0000">Ant 3. </FONT>Estaba muerto, pero ahora vivo por los siglos de los siglos, y tengo las llaves de la muerte y del hades.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 150 - ALABAD AL SE&Ntilde;OR.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Alabad al Se&ntilde;or en su templo,<BR>alabadlo en su augusto firmamento.<BR><BR>Alabadlo por sus obras magn&iacute;ficas,<BR>alabadlo por su inmensa grandeza.<BR><BR>Alabadlo tocando trompetas,<BR>alabadlo con arpas y c&iacute;taras,<BR><BR>Alabadlo
        con tambores y danzas,<BR>alabadlo con trompas y flautas,<BR><BR>alabadlo con platillos sonoros,<BR>alabadlo con platillos vibrantes.<BR><BR>Todo ser que alienta, alabe al Se&ntilde;or.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Estaba muerto, pero ahora vivo por los siglos de los siglos, y tengo las llaves de la muerte y del hades.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;Os 6,1-3a<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Esto dice el Se&ntilde;or: &laquo;En su aflicci&oacute;n me buscar&aacute;n, diciendo: "Volvamos al Se&ntilde;or. &Eacute;l, que nos despedaz&oacute;, nos sanar&aacute;; &eacute;l, que nos hiri&oacute;, nos vendar&aacute;. En dos
        d&iacute;as nos sanar&aacute;, y al tercero nos levantar&aacute;, y viviremos en su presencia."&raquo;<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
      </FONT>
      <FONT COLOR="#FF0000">En lugar del responsorio breve se dice la siguiente ant&iacute;fona:<BR></FONT><BR>
      <FONT COLOR="#000000">Cristo, por nosotros, se someti&oacute; incluso a la muerte, y una muerte de cruz; por eso Dios lo levant&oacute; sobre todo y le concedi&oacute; el &laquo;Nombre-sobre-todo-nombre&raquo;.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">Salvador del mundo, s&aacute;lvanos; t&uacute; que con tu cruz y con tu sangre nos redimiste, soc&oacute;rrenos, Dios nuestro.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde antiguo<BR>por
          boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando su santa
          alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">Salvador del mundo, s&aacute;lvanos; t&uacute; que con tu cruz y con tu sangre nos redimiste, soc&oacute;rrenos, Dios nuestro.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Adoremos a nuestro Redentor, que por nosotros y por todos los hombres quiso morir y ser sepultado, para resucitar de entre los muertos, y supliqu&eacute;mosle, diciendo:<BR><BR>Se&ntilde;or, ten piedad de nosotros.<BR><BR>Oh Se&ntilde;or,
          que junto a tu cruz y a tu sepulcro tuviste a tu Madre dolorosa que particip&oacute; en tu aflicci&oacute;n,<BR>haz que tu pueblo sepa tambi&eacute;n participar en tu pasi&oacute;n.<BR><BR>Se&ntilde;or Jes&uacute;s, que como grano de trigo
          ca&iacute;ste en la tierra para morir y dar con ello fruto abundante,<BR>haz que tambi&eacute;n nosotros sepamos morir al pecado y vivir para Dios.<BR><BR>Oh Pastor de la Iglesia, que quisiste ocultarte en el sepulcro para dar la vida a
          los hombres,<BR>haz que nosotros sepamos tambi&eacute;n vivir escondidos contigo en Dios.<BR><BR>Nuevo Ad&aacute;n, que quisiste bajar al reino de la muerte, para librar a cuantos, desde el origen del mundo, estaban encarcelados,<BR>haz
          que todos los hombres, muertos al pecado, escuchen tu voz y vivan.<BR><BR>Cristo, Hijo de Dios vivo, que has querido que por el bautismo fu&eacute;ramos sepultados contigo en la muerte,<BR>haz que sigui&eacute;ndote a ti caminemos
          tambi&eacute;n nosotros en novedad de vida.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Movidos por el esp&iacute;ritu filial que Cristo nos mereci&oacute; con su muerte, digamos al Padre:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Dios todopoderoso, cuyo Unig&eacute;nito descendi&oacute; al lugar de los muertos y sali&oacute; victorioso del sepulcro, te pedimos que concedas a todos tus fieles, sepultados con Cristo por el bautismo, resucitar tambi&eacute;n con
          &eacute;l a la vida eterna. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
