<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de Samuel 28, 3-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SA&Uacute;L CONSULTA A LA NIGROMANTE DE ENDOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Samuel hab&iacute;a ya muerto y todo Israel lo hab&iacute;a llorado, siendo sepultado en Ram&aacute;, su ciudad. Sa&uacute;l hab&iacute;a echado del pa&iacute;s a los nigromantes y adivinos.<BR><BR>Habi&eacute;ndose
      reunido los filisteos, vinieron a acampar en Sunam. Sa&uacute;l reuni&oacute; a todo Israel y acamp&oacute; en Gelbo&eacute;. Vio Sa&uacute;l el campamento de los filisteos y sinti&oacute; temor, temblando sobremanera su coraz&oacute;n.
      Consult&oacute; Sa&uacute;l al Se&ntilde;or, pero el Se&ntilde;or no le respondi&oacute; ni por sue&ntilde;os ni por los urim ni por los profetas. Dijo entonces Sa&uacute;l a sus servidores:<BR><BR>&laquo;Buscadme una nigromante para que vaya
      a consultarla.&raquo;<BR>Sus servidores le respondieron:<BR>&laquo;Aqu&iacute; en Endor hay una nigromante.&raquo;<BR>Se disfraz&oacute; Sa&uacute;l, poni&eacute;ndose otras ropas, y fue con dos de sus hombres, y, llegando de noche a donde
      estaba la mujer, le dijo:<BR>&laquo;Adiv&iacute;name el futuro por medio del esp&iacute;ritu de un muerto y ev&oacute;came al que yo te diga.&raquo;<BR>La mujer le respondi&oacute;:<BR>&laquo;Bien sabes lo que hizo Sa&uacute;l, que
      suprimi&oacute; de esta tierra a los nigromantes y adivinos. &iquest;Por qu&eacute; tiendes un lazo a mi vida para hacerme morir?&raquo;<BR>Sa&uacute;l jur&oacute; por el Se&ntilde;or, diciendo:<BR>&laquo;&iexcl;Vive el Se&ntilde;or!, que
      ning&uacute;n castigo te vendr&aacute; por este hecho.&raquo;<BR>La mujer dijo:<BR>&laquo;&iquest;A qui&eacute;n debo evocar?&raquo;<BR>Sa&uacute;l respondi&oacute;:<BR>&laquo;Ev&oacute;came a Samuel.&raquo;<BR>Vio entonces la mujer a Samuel y
      lanz&oacute; un grito, y dijo luego a Sa&uacute;l:<BR>&laquo;&iquest;Por qu&eacute; me has enga&ntilde;ado? &iexcl;T&uacute; eres Sa&uacute;l!&raquo; El rey le dijo:<BR>&laquo;No temas, pero &iquest;qu&eacute; has visto?&raquo;<BR>La mujer
      respondi&oacute;:<BR>&laquo;Veo un espectro que sube de la tierra.&raquo; Sa&uacute;l le pregunt&oacute;:<BR>&laquo;&iquest;Qu&eacute; aspecto tiene?&raquo;<BR>Ella respondi&oacute;:<BR>&laquo;Es un hombre anciano que sube envuelto en su
      manto.&raquo;<BR>Comprendi&oacute; Sa&uacute;l que era Samuel y, cayendo rostro en tierra, se postr&oacute;. Samuel dijo a Sa&uacute;l:<BR>&laquo;&iquest;Por qu&eacute; me perturbas evoc&aacute;ndome?&raquo; Respondi&oacute; Sa&uacute;l:<BR>&laquo;Estoy
      en grande angustia: los filisteos mueven guerra contra m&iacute;, Dios se ha apartado de m&iacute; y ya no me responde ni por los profetas ni por sue&ntilde;os. Te he llamado para que me indiques lo que debo hacer.&raquo;<BR><BR>Dijo Samuel:<BR><BR>&laquo;&iquest;Para
      qu&eacute; me consultas, si el Se&ntilde;or se ha separado de ti y se ha pasado a otro? El Se&ntilde;or te ha cumplido lo que dijo por mi boca: ha arrancado el reino de tu mano y se lo ha dado a otro, a David, porque no escuchaste la voz del
      Se&ntilde;or y no llevaste a cabo la indignaci&oacute;n de su ira contra Amalec. Por eso te trata hoy de esta manera. Tambi&eacute;n a Israel entregar&aacute; el Se&ntilde;or en manos de los filisteos. Ma&ntilde;ana t&uacute; y tus hijos
      estar&eacute;is conmigo.&raquo;<BR><BR>Sa&uacute;l, sobrecogido, cay&oacute; en tierra cuan largo era. Estaba aterrado por las palabras de Samuel; se hallaba, adem&aacute;s, sin fuerzas, porque no hab&iacute;a comido nada en todo el d&iacute;a
      y toda la noche. Acerc&oacute;se la mujer a Sa&uacute;l y, viendo que estaba tan conturbado, le dijo:<BR><BR>&laquo;Tu sierva ha escuchado tu voz y he puesto mi vida en peligro por obedecer las &oacute;rdenes que me diste. Escucha, pues,
      t&uacute; tambi&eacute;n la voz de tu sierva y perm&iacute;teme que te sirva un bocado de pan para que comas y tengas fuerzas para ponerte en camino.&raquo;<BR><BR>Sa&uacute;l se neg&oacute;, diciendo:<BR><BR>&laquo;No quiero comer.&raquo;<BR><BR>Pero
      sus servidores, a una con la mujer, le insistieron hasta que accedi&oacute;. Se levant&oacute; del suelo y se sent&oacute; en el div&aacute;n. Ten&iacute;a la mujer en casa un ternero cebado y se apresur&oacute; a degollarlo. Tom&oacute;
      harina, la amas&oacute; y coci&oacute; unos panes &aacute;zimos. Lo sirvi&oacute; a Sa&uacute;l y a sus servidores; comieron, se levantaron y partieron aquella misma noche.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Cro 10, 13. 14<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Muri&oacute; Sa&uacute;l por su infidelidad, por no guardar el precepto que el Se&ntilde;or le hab&iacute;a mandado. * Dios transfiri&oacute; su reino a David.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tambi&eacute;n por haber consultado a una nigromante, en vez de esperar en el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios transfiri&oacute; su reino a David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Agust&iacute;n, obispo sobre los salmos.<BR>
      (Salmo 126, 2: CCL 40, 1857-1858)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR JESUCRISTO ES EL VERDADERO SALOM&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El templo que Salom&oacute;n edific&oacute; para el Se&ntilde;or era tipo y figura de la futura Iglesia, que es el cuerpo del Se&ntilde;or, tal como dice en el Evangelio: Destruid este templo y yo lo levantar&eacute; en tres d&iacute;as.
      Del mismo modo que Salom&oacute;n edific&oacute; aquel templo, se edific&oacute; tambi&eacute;n un templo el verdadero Salom&oacute;n, nuestro Se&ntilde;or Jesucristo, el verdadero pac&iacute;fico. Porque hay que saber que el nombre de
      Salom&oacute;n significa &laquo;Pac&iacute;fico&raquo;, y el verdadero pac&iacute;fico es Jesucristo, de quien dice el Ap&oacute;stol: &Eacute;l es nuestra paz, que ha hecho de los dos pueblos una sola cosa. &Eacute;l es el verdadero
      pac&iacute;fico que uni&oacute; en su persona, constituy&eacute;ndose en piedra angular, los dos muros que proven&iacute;an de partes opuestas, a saber, el pueblo de los creyentes que proven&iacute;an de la circuncisi&oacute;n, y el pueblo de
      los creyentes que proven&iacute;an de la gentilidad incircuncisa; de ambos pueblos hizo una sola Iglesia, de la que es piedra angular, y por esto es el verdadero pac&iacute;fico.<BR><BR>Cristo es el verdadero Salom&oacute;n, y aquel otro
      Salom&oacute;n, hijo de David, engendrado de Betsab&eacute;, rey de Israel, era figura de este Rey pac&iacute;fico. Por esto el salmo, para que pienses m&aacute;s bien en el nuevo Salom&oacute;n, que es quien edific&oacute; la verdadera casa
      de Dios, empieza con estas palabras: Si el Se&ntilde;or no construye la casa, en vano se cansan los alba&ntilde;iles. El Se&ntilde;or es, por tanto, quien construye la casa, es el Se&ntilde;or Jesucristo quien construye su propia casa. Muchos
      son los que trabajan en la construcci&oacute;n, pero si &eacute;l no construye, en vano se cansan los alba&ntilde;iles. &iquest;Qui&eacute;nes son los que trabajan en esta construcci&oacute;n? Todos los que predican la palabra de Dios en la
      Iglesia, los dispensadores de los misterios de Dios. Todos nos esforzamos, todos trabajamos, todos construimos ahora; y tambi&eacute;n antes de nosotros se esforzaron, trabajaron, construyeron otros; pero, si el Se&ntilde;or no construye la
      casa, en vano se cansan los alba&ntilde;iles. Por esto los ap&oacute;stoles, y m&aacute;s en concreto Pablo, al ver que algunos se desmoronaban, dice: Observ&aacute;is los d&iacute;as, los meses, las estaciones y los a&ntilde;os; temo que
      hag&aacute;is vano mi trabajo entre vosotros. Como sab&iacute;a que &eacute;l mismo era edificado interiormente por el Se&ntilde;or, por esto se lamentaba por aqu&eacute;llos, por el temor de haber trabajado en ellos in&uacute;tilmente.<BR><BR>Nosotros,
      por tanto, os hablamos desde el exterior, pero es &eacute;l quien edifica desde dentro. Nosotros podemos saber c&oacute;mo escuch&aacute;is, pero c&oacute;mo pens&aacute;is s&oacute;lo puede saberlo aquel que ve vuestros pensamientos. Es
      &eacute;l quien edifica, quien amonesta, quien amedrenta, quien abre el entendimiento, quien os conduce a la fe; aunque nosotros cooperamos tambi&eacute;n con nuestro esfuerzo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 2Cro 5, 14-6, 1. 4; Jn 2, 19<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El templo fue construido y la gloria del Se&ntilde;or llen&oacute; su casa; el rey exclam&oacute;: * &laquo;Bendito sea el Se&ntilde;or Dios de Israel, porque ha cumplido todo lo que dijo a mi padre
      David.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Destruid este templo y yo lo levantar&eacute; en tres d&iacute;as.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Bendito sea el Se&ntilde;or Dios de Israel, porque ha cumplido todo lo que dijo a mi padre David.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que por medio de la humillaci&oacute;n de tu Hijo levantaste a la humanidad ca&iacute;da, conserva a tus fieles en continua alegr&iacute;a y concede los gozos del cielo a quienes has librado de la muerte eterna. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
