<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Disertaci&oacute;n de san Metodio de Sicilia, obispo, sobre santa &Aacute;gueda<BR>
      (Analecta Bollandiana 68, 76-78) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SU BONDAD PROVEN&Iacute;A DEL MISMO DIOS, FUENTE DE TODO BIEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nos ha reunido en este lugar, como ya sab&eacute;is vosotros, los que me escuch&aacute;is, la celebraci&oacute;n del aniversario de una santa m&aacute;rtir; su combate por la fe, tan conocido y venerado, es algo que hist&oacute;ricamente
      pertenece al pasado, pero que, en cierto modo, se nos hace actual a trav&eacute;s de los divinos milagros que un d&iacute;a tras otro van formando su corona y su ornato.<BR><BR>Es virgen porque naci&oacute; del Verbo inmortal de Dios, Hijo
      invisible del Padre (este Hijo que tambi&eacute;n por m&iacute; experiment&oacute; la muerte en su carne), seg&uacute;n aquellas palabras del evangelista Juan: A cuantos lo recibieron dio poder de llegar a ser hijos de Dios.<BR><BR>Esta mujer
      virgen, la que hoy os ha invitado a nuestro convite sagrado, es la mujer desposada con un solo esposo, Cristo, para decirlo con el mismo simbolismo nupcial que emplea el ap&oacute;stol Pablo.<BR><BR>Una virgen que, con la l&aacute;mpara
      siempre encendida, enrojec&iacute;a y embellec&iacute;a sus labios, mejillas y lengua con la p&uacute;rpura de la sangre del verdadero y divino Cordero, y que no dejaba de recordar y meditar continuamente la muerte de su ardiente enamorado,
      como si la tuviera presente ante sus ojos.<BR><BR>De este modo, su m&iacute;stica vestidura es un testimonio que habla por s&iacute; mismo a todas las generaciones futuras, ya que lleva en s&iacute; la marca indeleble de la sangre de Cristo,
      de la que est&aacute; impregnada, como tambi&eacute;n la blancura resplandeciente de su virginidad.<BR><BR>&Aacute;gueda hizo honor a su nombre, que significa &laquo;buena&raquo;; ella fue en verdad buena por su identificaci&oacute;n con el
      mismo Dios; fue buena para su divino Esposo y lo es tambi&eacute;n para nosotros, ya que su bondad proven&iacute;a del mismo Dios, fuente de todo bien.<BR><BR>En efecto, &iquest;cu&aacute;l es la causa suprema de toda bondad, sino aquel que es
      el sumo bien? Por esto, dif&iacute;cilmente hallar&iacute;amos algo que mereciera, como &Aacute;gueda, nuestros elogios y alabanzas.<BR><BR>&Aacute;gueda, buena de nombre y por sus hechos; &Aacute;gueda, cuyo nombre indica de antemano la
      bondad de sus obras maravillosas, y cuyas obras corresponden a la bondad de su nombre; &Aacute;gueda, cuyo solo nombre es un est&iacute;mulo para que todos acudan a ella, y que nos ense&ntilde;a tambi&eacute;n con su ejemplo a que todos
      pongamos el m&aacute;ximo empe&ntilde;o en llegar sin demora al bien verdadero, que es s&oacute;lo Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con la ayuda del Se&ntilde;or, le ser&eacute; siempre fiel, cantando sus alabanzas; <FONT COLOR="#FF0000">*</FONT> &eacute;l me ha salvado y me ha dado la paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or ha conservado a su sierva libre de toda mancha y me ha unido a &eacute;l, movido por su misericordia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l me ha salvado y me ha dado la paz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que nos alcancen tu perd&oacute;n, Se&ntilde;or, las s&uacute;plicas de santa &Aacute;gueda, ella que tanto te agrad&oacute; por el resplandor de su virginidad y por la fortaleza de su martirio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
