<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Zacar&iacute;as 12, 9-12a; 13, 1-9<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA SALVACI&Oacute;N ESTAR&Aacute; EN JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR><BR>&laquo;Aquel d&iacute;a me dispondr&eacute; a aniquilar a los pueblos que invadan a Jerusal&eacute;n. Derramar&eacute; sobre la casa de David y sobre los habitantes de Jerusal&eacute;n un esp&iacute;ritu
      de gracia y de oraci&oacute;n. Me mirar&aacute;n a m&iacute;, a quien traspasaron, har&aacute;n llanto como llanto por el hijo &uacute;nico y llorar&aacute;n como se llora al primog&eacute;nito.<BR><BR>Aquel d&iacute;a ser&aacute; grande el
      luto en Jerusal&eacute;n, como el luto de Haddad-Rim&oacute;n en el valle de Meguid&oacute;, y llorar&aacute; todo el pa&iacute;s, familia por familia.<BR><BR>Aquel d&iacute;a habr&aacute; una fuente abierta para la casa de David y para los
      habitantes de Jerusal&eacute;n, para lavar los pecados e impurezas.<BR><BR>Aquel d&iacute;a -or&aacute;culo del Se&ntilde;or de los ej&eacute;rcitos- aniquilar&eacute; de la tierra los nombres de los &iacute;dolos y no ser&aacute;n invocados.
      Y lo mismo har&eacute; con sus profetas y aniquilar&eacute; el esp&iacute;ritu impuro. Si se pone uno a profetizar, le dir&aacute;n el padre y la madre que lo engendraron: "No quedar&aacute;s vivo, porque has anunciado mentiras en nombre del
      Se&ntilde;or", y el padre y la madre que lo engendraron lo traspasar&aacute;n, porque pretendi&oacute; ser profeta.<BR><BR>Aquel d&iacute;a se avergonzar&aacute;n los profetas de sus visiones y profec&iacute;as y no se vestir&aacute;n mantos
      peludos para enga&ntilde;ar. Dir&aacute;n: "Yo no soy profeta, sino labrador; desde mi juventud la tierra es mi ocupaci&oacute;n." Le preguntar&aacute;n: "&iquest;Y qu&eacute; son esas heridas entre tus brazos?" Y &eacute;l responder&aacute;:
      "Me hirieron en casa de unos amigos."<BR><BR>&Aacute;lzate, espada, contra mi pastor, contra mi ayudante &mdash;or&aacute;culo del Se&ntilde;or&mdash;. Hiere al pastor, que se dispersen las ovejas, volver&eacute; mi mano contra las
      cr&iacute;as. En toda la tierra ser&aacute;n exterminados dos tercios y quedar&aacute; una tercera parte. Pasar&eacute; a fuego esa tercera parte, la purificar&eacute; como se purifica la plata, la depurar&eacute; como se acrisola el oro.
      &Eacute;l invocar&aacute; mi nombre y yo le responder&eacute;. Yo le dir&eacute;: "Pueblo m&iacute;o", y &eacute;l me responder&aacute;: "Se&ntilde;or, Dios m&iacute;o."&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mt 26, 31; Za 13, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Esta noche voy a ser piedra de esc&aacute;ndalo para todos vosotros, pues ya dice la Escritura: <FONT COLOR="#FF0000">*</FONT> &laquo;Herir&eacute; al pastor y se dispersar&aacute;n las ovejas del
      reba&ntilde;o.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> &Aacute;lzate, espada, contra mi pastor, contra mi ayudante &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Herir&eacute; al pastor y se dispersar&aacute;n las ovejas del reba&ntilde;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Maximiliano Mar&iacute;a Kolbe, presb&iacute;tero y m&aacute;rtir.<BR>
      (Gli scritti di Massimiliano Kolbe eroe di Oswiecim e beato della Chiesa, vol 1, Citt&aacute; di Vita, Firenze 1975, pp 44-46. 113-114)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL IDEAL DE LA VIDA APOST&Oacute;LICA ES LA SALVACI&Oacute;N Y SANTIFICACI&Oacute;N DE LAS ALMAS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me llena de gozo, querido hermano, el celo que te anima en la propagaci&oacute;n de la gloria de Dios. En la actualidad se da una grav&iacute;sima epidemia de indiferencia, que afecta, aunque de modo diverso, no s&oacute;lo a los laicos,
      sino tambi&eacute;n a los religiosos. Con todo, Dios es digno de una gloria infinita. Siendo nosotros pobres criaturas limitadas y, por tanto, incapaces de rendirle la gloria que &eacute;l merece, esforc&eacute;monos, al menos, por contribuir,
      en cuanto podamos, a rendirle la mayor gloria posible.<BR><BR>La gloria de Dios consiste en la salvaci&oacute;n de las almas, que Cristo ha redimido con el alto precio de su muerte en la cruz. La salvaci&oacute;n y la santificaci&oacute;n
      m&aacute;s perfecta del mayor n&uacute;mero de almas debe ser el ideal m&aacute;s sublime de nuestra vida apost&oacute;lica. Cu&aacute;l sea el mejor camino para rendir a Dios la mayor gloria posible y llevar a la santidad m&aacute;s perfecta
      el mayor n&uacute;mero de almas, Dios mismo lo conoce mejor que nosotros, porque &eacute;l es omnisciente e infinitamente sabio. &Eacute;l, y s&oacute;lo &eacute;l, Dios omnisciente, sabe lo que debemos hacer en cada momento para rendirle la
      mayor gloria posible. &iquest;Y c&oacute;mo nos manifiesta Dios su propia voluntad? Por medio de sus representantes en la tierra. La obediencia, y s&oacute;lo la santa obediencia, nos manifiesta con certeza la voluntad de Dios. Los superiores
      pueden equivocarse, pero nosotros obedeciendo no nos equivocamos nunca. Se da una excepci&oacute;n: cuando el superior manda algo que con toda claridad y sin ninguna duda es pecado, aunque &eacute;ste sea insignificante; porque en este caso el
      superior no ser&iacute;a el representante de Dios.<BR><BR>Dios, y solamente Dios infinito, infalible, sant&iacute;simo y clemente, es nuestro Se&ntilde;or, nuestro creador y Padre, principio y fin, sabidur&iacute;a, poder y amor: todo. Todo lo
      que no sea &eacute;l vale en tanto en cuanto se refiere a &eacute;l, creador de todo, redentor de todos los hombres y fin &uacute;ltimo de toda la creaci&oacute;n. Es &eacute;l quien, por medio de sus representantes aqu&iacute; en la tierra,
      nos revela su admirable voluntad, nos atrae hacia s&iacute;, y quiere por medio nuestro atraer al mayor n&uacute;mero posible de almas y unirlas a s&iacute; del modo m&aacute;s intimo y personal.<BR><BR>Querido hermano, piensa qu&eacute;
      grande es la dignidad de nuestra condici&oacute;n por la misericordia de Dios. Por medio de la obediencia nosotros nos alzamos por encima de nuestra peque&ntilde;ez y podemos obrar conforme a la voluntad de Dios. M&aacute;s a&uacute;n:
      adhiri&eacute;ndonos as&iacute; a la divina voluntad, a la que no puede resistir ninguna criatura, nos hacemos m&aacute;s fuertes que todas ellas. &Eacute;sta es nuestra grandeza; y no es todo: por medio de la obediencia nos convertimos en
      infinitamente poderosos.<BR><BR>&Eacute;ste y s&oacute;lo &eacute;ste es el camino de la sabidur&iacute;a y de la prudencia, y el modo de rendir a Dios la mayor gloria posible. Si existiese un camino distinto y mejor, Jes&uacute;s nos lo
      hubiera indicado con sus palabras y su ejemplo. Los treinta a&ntilde;os de su vida escondida son descritos as&iacute; por la sagrada Escritura: Y les estaba sujeto. Igualmente, por lo que se refiere al resto de la vida toda de Jes&uacute;s,
      leemos con frecuencia en la misma sagrada Escritura que &eacute;l hab&iacute;a venido a la tierra para cumplir la voluntad del Padre.<BR><BR>Amemos sin l&iacute;mites a nuestro buen Padre: amor que se demuestra a trav&eacute;s de la obediencia
      y se ejercita sobre todo cuando nos pide el sacrificio de la propia voluntad. El libro m&aacute;s bello y aut&eacute;ntico donde se puede aprender y profundizar este amor es el Crucifijo. Y esto lo obtendremos mucho m&aacute;s
      f&aacute;cilmente de Dios por medio de la Inmaculada, porque a ella ha confiado Dios toda la econom&iacute;a de la misericordia.<BR><BR>La voluntad de Mar&iacute;a, no hay duda alguna, es la voluntad del mismo Dios. Nosotros, por tanto,
      consagr&aacute;ndonos a ella, somos tambi&eacute;n como ella, en las manos de Dios, instrumentos de su divina misericordia. Dej&eacute;monos guiar por Mar&iacute;a; dej&eacute;monos llevar por ella, y estaremos bajo su direcci&oacute;n
      tranquilos y seguros: ella se ocupar&aacute; de todo y proveer&aacute; a todas nuestras necesidades, tanto del alma como del cuerpo; ella misma remover&aacute; las dificultades y angustias nuestras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 5, 1-2; 6, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sed imitadores de Dios, como hijos amados, y vivid en el amor como Cristo os am&oacute; y se entreg&oacute; por nosotros. <FONT COLOR="#FF0000">*</FONT> Como oblaci&oacute;n y v&iacute;ctima de suave fragancia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Como esclavos de Cristo que cumplen de coraz&oacute;n la voluntad de Dios. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Como oblaci&oacute;n y v&iacute;ctima de suave fragancia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que a san Maximiliano Mar&iacute;a, ap&oacute;stol de la Inmaculada y ejemplo de caridad hacia el pr&oacute;jimo, le infundiste un deseo ardiente de la salvaci&oacute;n de los hombres, conc&eacute;denos, por su intercesi&oacute;n,
        poder trabajar generosamente por tu gloria y por la salvaci&oacute;n de los hombres hasta dar nuestra propia vida, como lo hizo tu Hijo. &Eacute;l, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de
        los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
