<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que se nos ha manifestado, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: AYER, EN LEVE CENTELLA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ayer, en leve centella,<BR>te vio Mois&eacute;s sobre el monte;<BR>hoy no basta el horizonte<BR>para contener tu estrella.<BR><BR>Los magos preguntan; y ella<BR>de un Dios infante responde<BR>que en duras pajas se acuesta<BR>y m&aacute;s
      se nos manifiesta<BR>cuanto m&aacute;s hondo se esconde. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Los cielos pregonan su Justicia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y todos los pueblos contemplan su gloria.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 61, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL ESP&Iacute;RITU DEL SE&Ntilde;OR ESTA SOBRE SU SIERVO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Esp&iacute;ritu del Se&ntilde;or est&aacute; sobre m&iacute;, porque el Se&ntilde;or me ha ungido. Me ha enviado para dar la buena noticia a los pobres, para vendar los corazones desgarrados, para proclamar la amnist&iacute;a a los
      cautivos, la libertad a los prisioneros, para proclamar el a&ntilde;o de gracia del Se&ntilde;or, el d&iacute;a del desquite de nuestro Dios, para consolar a los afligidos de Si&oacute;n, para cambiar su ceniza en corona, su traje de luto en
      perfume de fiesta, su abatimiento en c&aacute;nticos.<BR><BR>Estos ser&aacute;n llamados &laquo;Robles de justicia&raquo;, &laquo;Plantaci&oacute;n del Se&ntilde;or&raquo; para manifestar su gloria. Reconstruir&aacute;n las viejas ruinas,
      levantar&aacute;n los edificios ca&iacute;dos, renovar&aacute;n las ciudades desoladas, los escombros de pasadas generaciones. Vendr&aacute;n extranjeros a pastorear vuestros reba&ntilde;os, y ser&aacute;n forasteros vuestros labradores y
      vi&ntilde;adores. Vosotros ser&eacute;is llamados &laquo;Sacerdotes del Se&ntilde;or&raquo;, &laquo;Ministros de nuestro Dios&raquo; se os llamar&aacute;. Comer&eacute;is la opulencia de las naciones y tomar&eacute;is posesi&oacute;n de sus
      riquezas.<BR><BR>Por haber sido duplicada su verg&uuml;enza y por haber sido su herencia la afrenta y los salivazos, por eso en su propia tierra obtendr&aacute;n una porci&oacute;n doble y disfrutar&aacute;n de una eterna alegr&iacute;a.<BR><BR>Pues
      yo, el Se&ntilde;or, amo la justicia y detesto la rapi&ntilde;a y el crimen. Yo les dar&eacute; su recompensa con toda fidelidad y har&eacute; con ellos una alianza eterna. Su raza ser&aacute; c&eacute;lebre entre las naciones y sus
      v&aacute;stagos entre los pueblos. Cuantos los vean reconocer&aacute;n que son raza bendita del Se&ntilde;or. Desbordo de gozo con el Se&ntilde;or, y me alegro con mi Dios: porque me ha vestido un traje de gala y me ha envuelto en un manto de
      triunfo, como a un novio que se pone la corona, o a una novia que se adorna con sus joyas.<BR><BR>Como el suelo echa sus brotes, como un jard&iacute;n hace brotar sus semillas, as&iacute; el Se&ntilde;or har&aacute; brotar la justicia y los
      himnos, ante todos los pueblos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 61, 1; Jn 8, 42<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Esp&iacute;ritu del Se&ntilde;or est&aacute; sobre m&iacute;, porque el Se&ntilde;or me ha ungido; me ha enviado para dar la buena noticia a los pobres, <FONT COLOR="#FF0000">*</FONT> para vendar los
      corazones desgarrados, para proclamar la amnist&iacute;a de los cautivos, la libertad a los prisioneros.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo procedo y vengo del Padre; no he venido por cuenta propia, sino que he sido enviado por &eacute;l.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para vendar los corazones desgarrados, para proclamar la amnist&iacute;a de los cautivos, la libertad a los prisioneros.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Pedro Cris&oacute;logo, obispo<BR>
      (Serm&oacute;n 160: PL 52, 620-622) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AQUEL QUE QUISO NACER PARA NOSOTROS NO QUISO SER IGNORADO POR NOSOTROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aunque en el misterio mismo de la encarnaci&oacute;n del Se&ntilde;or no faltaron claros indicios de su divinidad, la solemnidad que hoy celebramos nos descubre y revela de diversas maneras que Dios tom&oacute; naturaleza humana, para que
      nuestra condici&oacute;n mortal, siempre envuelta por las tinieblas de la ignorancia, no pierda por ignorancia lo que ha alcanzado tener y poseer s&oacute;lo por gracia.<BR><BR>Pues aquel que quiso nacer para nosotros no quiso ser ignorado por
      nosotros, y por eso se nos revela, para que este gran misterio de amor no se convierta en ocasi&oacute;n de gran error.<BR><BR>Hoy los magos encuentran llorando en la cuna al que buscaban resplandeciente en las estrellas. Hoy los magos
      contemplan claramente entre pa&ntilde;ales al que larga y resignadamente buscaban en los astros, en la oscuridad de las se&ntilde;ales.<BR><BR>Hoy los magos revuelven en su mente con profundo estupor lo que all&iacute; han visto: el cielo en
      la tierra, la tierra en el cielo, el hombre en Dios, Dios en el hombre, y a aquel a quien no puede contener el universo encerrado en un peque&ntilde;o cuerpecillo. Y, al verlo, lo aceptan sin discusi&oacute;n, como lo demuestran sus dones
      simb&oacute;licos: el incienso, con el que profesan su divinidad; el oro, expresi&oacute;n de la fe en su realeza; la mirra, como signo de su condici&oacute;n mortal.<BR><BR>As&iacute; los gentiles, que eran los &uacute;ltimos, llegan a ser
      los primeros, ya que la fe de los magos inaugura la creencia de toda la gentilidad.<BR><BR>Hoy entra Cristo en las aguas del Jord&aacute;n, para lavar los pecados del mundo: as&iacute; lo atestigua Juan con aquellas palabras: &Eacute;ste es el
      Cordero de Dios, que quita el pecado del mundo. Hoy el siervo prevalece sobre el Se&ntilde;or, el hombre sobre Dios, Juan sobre Cristo; pero prevalece en vista a obtener el perd&oacute;n, no a darlo.<BR><BR>Hoy, como dice el salmista, la voz
      del Se&ntilde;or sobre las aguas. &iquest;Qu&eacute; voz? &Eacute;ste es mi Hijo amado, en quien tengo mis complacencias.<BR><BR>Hoy el Esp&iacute;ritu Santo se cierne sobre las aguas en forma de paloma, para que as&iacute; como aquella otra
      paloma anunci&oacute; a No&eacute; que el diluvio hab&iacute;a cesado en el mundo, as&iacute; ahora &eacute;sta fuera el indicio por el que los hombres conocieran que hab&iacute;a terminado el naufragio del mundo; y no lleva, como
      aqu&eacute;lla, una peque&ntilde;a rama del viejo olivo, sino que derrama sobre la cabeza del nuevo progenitor la plenitud del crisma, para que se cumpla lo profetizado en el salmo: Por eso el Se&ntilde;or, tu Dios, te ha ungido con aceite de
      j&uacute;bilo entre todos tus compa&ntilde;eros.<BR><BR>Hoy Cristo comienza la serie de sus signos celestiales al convertir el agua en vino. M&aacute;s tarde, el agua se convertir&aacute; en el sacramento de su sangre, con lo que Cristo
      dar&aacute;, a los que beban del vaso de su cuerpo, la aut&eacute;ntica bebida, dando as&iacute; cumplimiento a las palabras del salmista: Y mi copa rebosa.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tres fueron los dones preciosos que los magos ofrecieron al Se&ntilde;or en aquel d&iacute;a, y que encerraban en s&iacute; tres divinos misterios: <FONT COLOR="#FF0000">*</FONT> el oro, que lo reconoc&iacute;a
      como rey poderoso; el incienso, que lo proclamaba como sumo sacerdote; y la mirra, que profetizaba su muerte y sepultura.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los magos adoraron en la cuna al autor de nuestra salvaci&oacute;n y de sus tesoros, le ofrecieron presentes, llenos de un m&iacute;stico simbolismo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> El oro, que lo reconoc&iacute;a como rey poderoso; el incienso, que lo proclamaba como sumo sacerdote; y la mirra, que profetizaba su muerte y sepultura.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Se&ntilde;or, que ilumines nuestros corazones con el esplendor de tu divinidad, para que podamos pasar a trav&eacute;s de las tinieblas de este mundo y llegar a la patria de la eterna claridad. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
