<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: OH PERPETUO PASTOR QUE PURIFICAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Oh perpetuo Pastor que purificas<BR>a tu grey con las aguas bautismales,<BR>en las que hallan limpieza nuestras mentes<BR>y sepulcro final nuestras maldades.<BR><BR>Oh t&uacute; que, al ver manchada nuestra especie<BR>por obra del demonio y
      de sus fraudes,<BR>asumiste la carne de los hombres<BR>y su forma perdida reformaste.<BR><BR>Oh t&uacute; que, en una cruz clavado un d&iacute;a,<BR>llegaste por amor a extremos tales,<BR>que pagaste la deuda de los hombres<BR>con el precio
      divino de tu sangre.<BR><BR>Oh Jesucristo, libra de la muerte<BR>a cuantos hoy reviven y renacen,<BR>para que seas el perenne gozo<BR>pascual de nuestras mentes inmortales.<BR><BR>Gloria al Padre celeste y gloria al Hijo,<BR>que de la muerte
      resurgi&oacute; triunfante,<BR>y gloria con entrambos al divino Paracleto,<BR>por siglos incesantes. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Aleluya. La piedra ha sido removida de la entrada del sepulcro. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben las
      fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. La piedra ha sido removida de la entrada del sepulcro. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Aleluya. &iquest;A qui&eacute;n buscas, mujer?, &iquest;al que est&aacute; vivo entre los muertos? Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra el
      coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. &iquest;A qui&eacute;n buscas, mujer?, &iquest;al que est&aacute; vivo entre los muertos? Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Aleluya. No llores, Mar&iacute;a; ha resucitado el Se&ntilde;or. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aleluya. No llores, Mar&iacute;a; ha resucitado el Se&ntilde;or. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mi coraz&oacute;n se alegra. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y te canto agradecido. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Hechos de los ap&oacute;stoles 20, 17-38<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXHORTACI&Oacute;N DE PABLO A LOS PASTORES DE LA IGLESIA DE &Eacute;FESO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, desde Mileto, mand&oacute; Pablo llamar a los presb&iacute;teros de la Iglesia de &Eacute;feso. Cuando se presentaron les dijo:<BR><BR>&laquo;Vosotros sab&eacute;is que todo el tiempo que he estado aqu&iacute;,
      desde el d&iacute;a que por primera vez puse pie en Asia, he servido al Se&ntilde;or con toda humildad, en las penas y pruebas que me han procurado las maquinaciones de los jud&iacute;os. Sab&eacute;is que no he ahorrado medio alguno, que he
      predicado y ense&ntilde;ado en p&uacute;blico y en privado, insistiendo a jud&iacute;os y griegos a que se convirtieran y crean en nuestro Se&ntilde;or Jes&uacute;s.<BR><BR>Y ahora me dirijo a Jerusal&eacute;n, forzado por el Esp&iacute;ritu.
      No s&eacute; lo que me espera all&iacute;, s&oacute;lo s&eacute; que el Esp&iacute;ritu Santo, de ciudad en ciudad, me asegura que me aguardan c&aacute;rceles y luchas. Pero a m&iacute; no me importa la vida; lo que me importa es completar mi
      carrera, y cumplir el encargo que me dio el Se&ntilde;or Jes&uacute;s: ser testigo del Evangelio, que es la gracia de Dios.<BR><BR>He pasado por aqu&iacute; predicando el reino, y ahora s&eacute; que ninguno de vosotros me volver&aacute; a ver.
      Por eso declaro hoy que no soy responsable de la suerte de nadie: nunca me he reservado nada, os he anunciado enteramente el plan de Dios.<BR><BR>Tened cuidado de vosotros y del reba&ntilde;o que el Esp&iacute;ritu Santo os ha encargado
      guardar, como pastores de la Iglesia de Dios, que &eacute;l adquiri&oacute; con la sangre de su Hijo. Ya s&eacute; que, cuando os deje, se meter&aacute;n entre vosotros lobos feroces que no tendr&aacute;n piedad del reba&ntilde;o. Incluso
      algunos de vosotros deformar&aacute;n la doctrina y arrastrar&aacute;n a los disc&iacute;pulos. Por eso, estad alerta: acordaos que durante tres a&ntilde;os, de d&iacute;a y de noche, no he cesado de aconsejar con l&aacute;grimas en los ojos a
      cada uno en particular. Ahora os dejo en manos de Dios y de su palabra que es gracia, y tiene poder para construiros y daros parte en la herencia de los santos.<BR><BR>A nadie le he pedido dinero, oro ni ropa. Bien sab&eacute;is que estas manos
      han ganado lo necesario para m&iacute; y mis compa&ntilde;eros. Siempre os he ense&ntilde;ado que es nuestro deber trabajar para socorrer a los necesitados, acord&aacute;ndonos de las palabras del Se&ntilde;or Jes&uacute;s: "M&aacute;s dichoso
      es el que da que el que recibe."&raquo;<BR><BR>Cuando termin&oacute; de hablar, se pusieron todos de rodillas, y Pablo rez&oacute; con todos ellos. Hubo abundantes l&aacute;grimas por parte de todos, y, ech&aacute;ndose al cuello de Pablo, lo
      abrazaron afectuosamente. Estaban afligidos, sobre todo porque les hab&iacute;a dicho que ya no lo volver&iacute;an a ver. Y as&iacute; lo acompa&ntilde;aron hasta la nave.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Hch 20, 28; 1Co 4, 2<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tened cuidado del reba&ntilde;o que el Esp&iacute;ritu Santo os ha encargado guardar, <FONT COLOR="#FF0000">*</FONT> como pastores de la Iglesia de Dios, que &eacute;l adquiri&oacute; con la sangre de su Hijo,
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En un administrador lo que se busca es que sea fiel.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Como pastores de la Iglesia de Dios, que &eacute;l adquiri&oacute; con la sangre de su Hijo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Cirilo de Alejandr&iacute;a, obispo, sobre la segunda carta a los Corintios<BR>
      (Cap. 5. 5&mdash;6. 2: PG 74, 942-943)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIOS NOS HA RECONCILIADO POR MEDIO DE CRISTO Y NOS HA CONFIADO EL MINISTERIO DE ESTA RECONCILIACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Los que poseen las arras del Esp&iacute;ritu y la esperanza de la resurrecci&oacute;n, como si poseyeran ya aquello que esperan, pueden afirmar que desde ahora ya no conocen a nadie seg&uacute;n la carne: todos, en efecto, somos
      espirituales y ajenos a la corrupci&oacute;n de la carne. Porque, desde el momento en que ha amanecido para nosotros la luz del Unig&eacute;nito, somos transformados en la misma Palabra que da vida a todas las cosas. Y, si bien es verdad que
      cuando reinaba el pecado est&aacute;bamos sujetos por los lazos de la muerte, al introducirse en el mundo la justicia de Cristo quedamos libres de la corrupci&oacute;n.<BR><BR>Por tanto, ya nadie vive en la carne, es decir, ya nadie est&aacute;
      sujeto a la debilidad de la carne, a la que ciertamente pertenece la corrupci&oacute;n, entre otras cosas; en este sentido, dice el Ap&oacute;stol: Si en un tiempo conocimos a Cristo seg&uacute;n la carne, ya ahora no es as&iacute;. Es como
      quien dice: La Palabra se hizo carne y puso su morada entre nosotros, y, para que nosotros tuvi&eacute;semos vida, sufri&oacute; la muerte seg&uacute;n la carne, y as&iacute; es como conocimos a Cristo; sin embargo, ahora ya no es as&iacute;
      como lo conocemos. Pues, aunque retiene su cuerpo humano, ya que resucit&oacute; al tercer d&iacute;a y vive en el cielo junto al Padre, no obstante, su existencia es superior a la meramente carnal, puesto que ya no muere, la muerte no tiene ya
      poder sobre &eacute;l; su muerte fue un morir al pecado de una vez para siempre, mas su vida es un vivir para Dios.<BR><BR>Si tal es la condici&oacute;n de aquel que se convirti&oacute; para nosotros en abanderado y precursor de la vida, es
      necesario que nosotros, siguiendo sus huellas, formemos parte de los que viven por encima de la carne, y no en la carne. Por esto, dice con toda raz&oacute;n san Pablo: El que es de Cristo es una creatura nueva: lo antiguo ha pasado, lo nuevo
      ha comenzado. Hemos sido, en efecto, justificados por la fe en Cristo, y ha cesado el efecto de la maldici&oacute;n, puesto que &eacute;l ha resucitado por librarnos, conculcando el poder de la muerte; y, adem&aacute;s, hemos conocido al que es
      por naturaleza propia Dios verdadero, a quien damos culto en esp&iacute;ritu y en verdad, por mediaci&oacute;n del Hijo, quien derrama sobre el mundo las bendiciones divinas que proceden del Padre.<BR><BR>Por lo cual, dice acertadamente san
      Pablo: Todo esto se lo debemos a Dios, que nos ha reconciliado consigo por medio de Cristo, ya que el misterio de la encarnaci&oacute;n y la renovaci&oacute;n consiguiente a la misma se realizaron de acuerdo con el designio del Padre. No hay
      que olvidar que por Cristo tenemos acceso al Padre, ya que nadie va al Padre, como afirma el mismo Cristo, sino por &eacute;l. Y, as&iacute;, todo esto se lo debemos a Dios, que nos ha reconciliado por medio de Cristo, y nos ha confiado el
      ministerio de esta reconciliaci&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 5, 11; Col 1. 19-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ponemos nuestra gloria y confianza en Dios gracias a nuestro Se&ntilde;or Jesucristo, <FONT COLOR="#FF0000">*</FONT> por cuyo medio hemos obtenido ahora la reconciliaci&oacute;n. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En &eacute;l quiso Dios que residiera toda plenitud; y por &eacute;l quiso reconciliar consigo todas las cosas.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por cuyo medio hemos obtenido ahora la reconciliaci&oacute;n. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de
        Dios,<BR>santo Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al
        hombre,<BR>tomaste la condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del
        Padre.<BR><BR>T&uacute; vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus
        santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, continuar celebrando con amor ferviente estos d&iacute;as de alegr&iacute;a en honor de Cristo resucitado, y que los misterios que estamos recordando transformen nuestra vida y se manifiesten en nuestras
        obras. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
