<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>-yo, el Se&ntilde;or, tu Dios-.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Am&oacute;s 8, 1-14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OTRAS VISIONES <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, el Se&ntilde;or me mostr&oacute; lo siguiente: Un cesto de higos maduros. Y me dijo:<BR><BR>&laquo;&iquest;Qu&eacute; ves, Am&oacute;s?&raquo;<BR><BR>Respond&iacute;:<BR><BR>&laquo;Un cesto de higos maduros.&raquo;<BR><BR>Y
      me dijo el Se&ntilde;or:<BR><BR>&laquo;Maduro est&aacute; mi pueblo para su fin, y ya no dejar&aacute; de suceder. Aquel d&iacute;a gemir&aacute;n las cantoras del templo -or&aacute;culo del Se&ntilde;or-, en silencio arrojar&aacute;n por
      todas partes numerosos cad&aacute;veres. Escuchadlo, los que exprim&iacute;s a los pobres y despoj&aacute;is a los miserables, diciendo: "&iquest;Cu&aacute;ndo pasar&aacute; la luna nueva para vender trigo, y el s&aacute;bado para ofrecer
      grano y hasta el salvado de trigo?" Disminu&iacute;s la medida, aument&aacute;is el precio, us&aacute;is balanzas con trampa, compr&aacute;is por dinero al pobre, y al m&iacute;sero por un par de sandalias.<BR><BR>Jura el Se&ntilde;or por la
      gloria de Jacob que no olvidar&aacute; jam&aacute;s vuestras acciones. &iquest;No temblar&aacute; por ello la tierra, no perecer&aacute;n sus habitantes? Aunque crezca toda como el Nilo, volver&aacute; a bajar como el Nilo de Egipto. Aquel
      d&iacute;a -or&aacute;culo del Se&ntilde;or- har&eacute; ponerse el sol a mediod&iacute;a, y en pleno d&iacute;a oscurecer&eacute; la tierra. Cambiar&eacute; vuestras fiestas en luto, vuestros cantos en eleg&iacute;as, vestir&eacute; de saco
      toda cintura y dejar&eacute; calva toda cabeza; y habr&aacute; un llanto como por el hijo &uacute;nico, el final ser&aacute; un d&iacute;a amargo.<BR><BR>Mirad que llegan d&iacute;as -or&aacute;culo del Se&ntilde;or- en que enviar&eacute;
      hambre a la tierra: no hambre de pan ni sed de agua, sino de escuchar la palabra del Se&ntilde;or. Ir&aacute;n errantes de oriente a occidente, vagando de norte a sur, buscando la palabra del Se&ntilde;or, y no la encontrar&aacute;n. Aquel
      d&iacute;a desfallecer&aacute;n de sed las hermosas doncellas y los j&oacute;venes. Los que juraban por el crimen de Samaria, diciendo: "Por la vida de tu Dios, Dan; por la vida del Se&ntilde;or de Berseba", caer&aacute;n para no
      levantarse.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Am 8, 11. 12; Mt 5, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad que llegan d&iacute;as en que enviar&eacute; hambre a la tierra: no hambre de pan ni sed de agua. <FONT COLOR="#FF0000">*</FONT> Ir&aacute;n errantes, buscando la palabra del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos los que tienen hambre y sed de ser justos, porque ellos ser&aacute;n saciados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ir&aacute;n errantes, buscando la palabra del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Le&oacute;n Magno, papa, Sobre las bienaventuranzas<BR>
      (Serm&oacute;n 95, 8-9: PL 54, 465-466)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MUCHA PAZ TIENEN LOS QUE AMAN TUS LEYES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Con toda raz&oacute;n se promete a los limpios de coraz&oacute;n la bienaventuranza de la visi&oacute;n divina. Nunca una vida manchada podr&aacute; contemplar el esplendor de la luz verdadera, pues aquello mismo que constituir&aacute; el
      gozo de las almas limpias ser&aacute; el castigo de las que est&eacute;n manchadas. Que huyan, pues, las tinieblas de la vanidad terrena y que los ojos del alma se purifiquen de las inmundicias del pecado, para que as&iacute; puedan saciarse
      gozando en paz de la magn&iacute;fica visi&oacute;n de Dios.<BR><BR>Pero para merecer este don es necesario lo que a continuaci&oacute;n sigue: Dichosos los que obran la paz, porque ellos ser&aacute;n llamados hijos de Dios. Esta
      bienaventuranza, amad&iacute;simos, no puede referirse a cualquier clase de concordia o armon&iacute;a humana, sino que debe entenderse precisamente de aquella a la que alude el Ap&oacute;stol cuando dice: Estad en paz con Dios, o a la que se
      refiere el profeta al afirmar: Mucha paz tienen los que aman tus leyes, y nada los hace tropezar.<BR><BR>Esta paz no se logra ni con los lazos de la m&aacute;s &iacute;ntima amistad ni con una profunda semejanza de car&aacute;cter, si todo
      ello no est&aacute; fundamentado en una total comuni&oacute;n de nuestra voluntad con la voluntad de Dios. Una amistad fundada en deseos pecaminosos, en pactos que arrancan de la injusticia y en el acuerdo que parte de los vicios nada tiene
      que ver con el logro de esta paz. El amor del mundo y el amor de Dios no concuerdan entre s&iacute;, ni puede uno tener su parte entre los hijos de Dios si no se ha separado antes del consorcio de los que viven seg&uacute;n la carne. Mas los
      que sin cesar se esfuerzan por mantener la unidad del Esp&iacute;ritu, con el v&iacute;nculo de la paz, jam&aacute;s se apartan de la ley divina, diciendo, por ello, fielmente en la oraci&oacute;n: H&aacute;gase tu voluntad en la tierra como
      en el cielo.<BR><BR>&Eacute;stos son los que obran la paz, &eacute;stos los que viven santamente un&aacute;nimes y concordes, y por ello merecen ser llamados con el nombre eterno de hijos de Dios y coherederos de Cristo; todo ello lo realiza
      el amor de Dios y el amor del pr&oacute;jimo, y de tal manera lo realiza que ya no sienten ninguna adversidad ni temen ning&uacute;n tropiezo, sino que, superado el combate de todas las tentaciones, descansan tranquilamente en la paz de Dios,
      por nuestro Se&ntilde;or Jesucristo, que con el Padre y el Esp&iacute;ritu Santo vive y reina por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 38, 3; 1Jn 2, 6; 5, 3; 2, 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Tengamos para con Dios un coraz&oacute;n &iacute;ntegro y sincero, <FONT COLOR="#FF0000">*</FONT> hagamos su voluntad, guardemos sus mandamientos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En esto consiste el perfecto amor de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Hagamos su voluntad, guardemos sus mandamientos.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que nos has enviado la redenci&oacute;n y concedido la filiaci&oacute;n adoptiva, protege con bondad a los hijos que tanto amas, y conc&eacute;denos, por nuestra fe en Cristo, la verdadera libertad y la herencia eterna. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
