<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Derrama, Se&ntilde;or, tu misericordia sobre nosotros.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Danos tu salvaci&oacute;n, seg&uacute;n tu promesa.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 19, 16-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      FUTURA CONVERSI&Oacute;N DE EGIPTO Y ASIRIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aquel d&iacute;a, Egipto ser&aacute; como las mujeres, se asustar&aacute; y temblar&aacute; ante la mano del Se&ntilde;or de los ej&eacute;rcitos, que &eacute;l agita contra ellos. Judea ser&aacute; el espanto de Egipto: s&oacute;lo
      mencion&aacute;rsela le producir&aacute; terror, por el plan que el Se&ntilde;or de los ej&eacute;rcitos planea contra &eacute;l.<BR><BR>Aquel d&iacute;a, habr&aacute; en Egipto cinco ciudades que hablar&aacute;n la lengua de Cana&aacute;n y
      que jurar&aacute;n por el Se&ntilde;or de los ej&eacute;rcitos; una de las ciudades se llamar&aacute; Ciudad del sol.<BR><BR>Aquel d&iacute;a, en medio de Egipto habr&aacute; un altar del Se&ntilde;or, y un monumento al Se&ntilde;or junto a la
      frontera. Ser&aacute;n signo y testimonio del Se&ntilde;or de los ej&eacute;rcitos en tierra egipcia. Si claman al Se&ntilde;or a causa del opresor, &eacute;l les enviar&aacute; un salvador que los libre. El Se&ntilde;or se manifestar&aacute;
      a Egipto, y Egipto aquel d&iacute;a reconocer&aacute; al Se&ntilde;or. Le ofrecer&aacute;n sacrificios y ofrendas, har&aacute;n votos al Se&ntilde;or y los cumplir&aacute;n. El Se&ntilde;or herir&aacute; a Egipto con una plaga y lo
      curar&aacute;; ellos volver&aacute;n al Se&ntilde;or, &eacute;l los escuchar&aacute; y los curar&aacute;.<BR><BR>Aquel d&iacute;a, habr&aacute; una calzada de Egipto a Asiria: Asiria entrar&aacute; en Egipto y Egipto en Asiria; y los egipcios
      con los asirios servir&aacute;n a Dios.<BR><BR>Aquel d&iacute;a, Israel ser&aacute; mediador entre Egipto y Asiria, ser&aacute; bendito en medio de la tierra: porque el Se&ntilde;or de los ej&eacute;rcitos lo bendice, diciendo: &laquo;Bendito
      mi pueblo Egipto, la obra de mis manos Asiria y mi heredad Israel.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 19, 21; Lc 13, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Aquel d&iacute;a, Egipto reconocer&aacute; al Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> y le ofrecer&aacute;n sacrificios y ofrendas. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Y vendr&aacute;n del oriente y del occidente, del norte y del sur, y se pondr&aacute;n a la mesa en el reino de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> y le ofrecer&aacute;n sacrificios y ofrendas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las cartas de san Francisco Javier, presb&iacute;tero, a san Ignacio.<BR>
      (De la Vida de Francisco Javier, escrita por H. Tursellini, Roma 1956, libro 4, cartas 4 [1542] y 5 [1544])<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &iexcl;AY DE M&Iacute; SI NO ANUNCIARA LA BUENA NUEVA!<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Visitamos las aldeas de los ne&oacute;fitos, que pocos a&ntilde;os antes hab&iacute;an recibido la iniciaci&oacute;n cristiana. Esta tierra no es habitada por los portugueses, ya que es sumamente est&eacute;ril y pobre, y los cristianos
      nativos, privados de sacerdotes, lo &uacute;nico que saben es que son cristianos. No hay nadie que celebre para ellos la misa, nadie que les ense&ntilde;e el Credo, el Padrenuestro, el Avemar&iacute;a o los mandamientos de la ley de Dios.<BR><BR>Por
      esto, desde que he llegado aqu&iacute;, no me he dado momento de reposo: me he dedicado a recorrer las aldeas, a bautizar a los ni&ntilde;os que no hab&iacute;an recibido a&uacute;n este sacramento. De este modo, purifiqu&eacute; a un
      n&uacute;mero ingente de ni&ntilde;os que, como suele decirse, no sab&iacute;an distinguir su mano derecha de la izquierda. Los ni&ntilde;os no me dejaban recitar el Oficio divino ni comer ni descansar, hasta que les ense&ntilde;aba alguna
      oraci&oacute;n; entonces comenc&eacute; a darme cuenta de que de ellos es el reino de los cielos.<BR><BR>Por tanto, como no pod&iacute;a cristianamente negarme a tan piadosos deseos, comenzando por la profesi&oacute;n de fe en el Padre, el
      Hijo y el Esp&iacute;ritu Santo, les ense&ntilde;aba el S&iacute;mbolo de los ap&oacute;stoles y las oraciones del Padrenuestro y el Avemaria. Advert&iacute; en ellos gran disposici&oacute;n, de tal manera que, si hubiera quien los instruyese
      en la doctrina cristiana, sin duda llegar&iacute;an a ser unos excelentes cristianos.<BR><BR>Muchos, en estos lugares, no son cristianos, simplemente porque no hay quien los haga tales. Muchas veces me vienen ganas de recorrer las
      universidades de Europa, principalmente la de Par&iacute;s, y de ponerme a gritar por doquiera, como quien ha perdido el juicio, para impulsar a los que poseen m&aacute;s ciencia que caridad, con estas palabras: &laquo;&iexcl;Ay,
      cu&aacute;ntas almas, por vuestra desidia, quedan excluidas del cielo y se precipitan en el infierno!&raquo;<BR><BR>&iexcl;Ojal&aacute; pusieran en este asunto el mismo inter&eacute;s que ponen en sus estudios! Con ello podr&iacute;an dar
      cuenta a Dios de su ciencia y de los talentos que les han confiado. Muchos de ellos, movidos por estas consideraciones y por la meditaci&oacute;n de las cosas divinas, se ejercitar&iacute;an en escuchar la voz divina que habla en ellos y,
      dejando de lado sus ambiciones y negocios humanos, se dedicar&iacute;an por entero a la voluntad y al arbitrio de Dios, diciendo de coraz&oacute;n: &laquo;Se&ntilde;or, aqu&iacute; me tienes; &iquest;qu&eacute; quieres que haga? Env&iacute;ame
      donde t&uacute; quieras, aunque sea hasta la India.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 10, 2; Hch 1, 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La mies es mucha, pero los operarios son pocos; <FONT COLOR="#FF0000">*</FONT> rogad al Se&ntilde;or que env&iacute;e trabajadores a su mies.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Recibir&eacute;is la fortaleza del Esp&iacute;ritu Santo, que descender&aacute; sobre vosotros; y ser&eacute;is mis testigos hasta los &uacute;ltimos confines de la tierra.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Rogad al Se&ntilde;or que env&iacute;e trabajadores a su mies.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, Dios nuestro, que quisiste que numerosos pueblos llegaran a conocerte por medio de la predicaci&oacute;n de san Francisco Javier, concede a todos los bautizados un gran celo por la propagaci&oacute;n de la fe, para que
        as&iacute; tu Iglesia pueda alegrarse de ver aumentados sus hijos en todo el mundo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
