<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escuchemos la voz del Se&ntilde;or y entremos en su descanso.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: A CAMINAR SIN TI, SE&Ntilde;OR, NO ATINO <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A caminar sin ti, Se&ntilde;or, no atino;<BR>tu palabra de fuego es mi sendero;<BR>me encontraste cansado y prisionero<BR>del desierto, del cardo y del espino.<BR><BR>Descansa aqu&iacute; conmigo del camino,<BR>que en Ema&uacute;s hay
      trigo en el granero,<BR>hay un poco de vino y un alero<BR>que cobije tu sue&ntilde;o, Peregrino.<BR><BR>Yo contigo, Se&ntilde;or, herido y ciego;<BR>t&uacute; conmigo, Se&ntilde;or, enfebrecido,<BR>el aire quieto, el coraz&oacute;n en fuego.<BR><BR>Y
      en di&aacute;logo sediento y torturado<BR>se encontrar&aacute;n en un solo latido,<BR>cara a cara, tu amor y mi pecado. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 I - HIMNO A DIOS POR LAS MARAVILLAS DE LA CREACI&Oacute;N Y DEL &Eacute;XODO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios de los dioses:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Se&ntilde;or de los se&ntilde;ores:<BR>porque es eterna
      su misericordia.<BR><BR>S&oacute;lo &eacute;l hizo grandes maravillas:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hizo sabiamente los cielos:<BR>porque es eterna su misericordia.<BR><BR>El afianz&oacute; sobre las aguas la tierra:<BR>porque
      es eterna su misericordia.<BR><BR>&Eacute;l hizo lumbreras gigantes:<BR>porque es eterna su misericordia.<BR><BR>El sol que gobierna el d&iacute;a:<BR>porque es eterna su misericordia.<BR><BR>La luna que gobierna la noche:<BR>porque es eterna
      su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&oacute;lo el Se&ntilde;or hizo grandes maravillas: es eterna su misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hiri&oacute; a Egipto en sus primog&eacute;nitos:<BR>porque es eterna su misericordia.<BR><BR>Y sac&oacute; a Israel de aquel pa&iacute;s:<BR>porque es eterna su misericordia.<BR><BR>Con mano poderosa, con brazo extendido:<BR>porque es
      eterna su misericordia.<BR><BR>&Eacute;l dividi&oacute; en dos partes el mar Rojo:<BR>porque es eterna su misericordia.<BR><BR>Y condujo por en medio a Israel:<BR>porque es eterna su misericordia.<BR><BR>Arroj&oacute; en el mar Rojo al
      Fara&oacute;n:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Con mano poderosa, con brazo extendido, sac&oacute; a Israel de Egipto.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 135 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Gui&oacute; por el desierto a su pueblo:<BR>porque es eterna su misericordia.<BR><BR>&Eacute;l hiri&oacute; a reyes famosos:<BR>porque es eterna su misericordia.<BR><BR>Dio muerte a reyes poderosos:<BR>porque es eterna su misericordia.<BR><BR>A
      Sij&oacute;n, rey de los amorreos:<BR>porque es eterna su misericordia.<BR><BR>Y a Hog, rey de Bas&aacute;n:<BR>porque es eterna su misericordia.<BR><BR>Les dio su tierra en heredad:<BR>porque es eterna su misericordia.<BR><BR>En heredad a
      Israel, su siervo:<BR>porque es eterna su misericordia.<BR><BR>En nuestra humillaci&oacute;n se acord&oacute; de nosotros:<BR>porque es eterna su misericordia.<BR><BR>Y nos libr&oacute; de nuestros opresores:<BR>porque es eterna su
      misericordia.<BR><BR>&Eacute;l da alimento a todo viviente:<BR>porque es eterna su misericordia.<BR><BR>Dad gracias al Dios del cielo:<BR>porque es eterna su misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Dios del cielo: &eacute;l nos libr&oacute; de nuestros opresores.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, ens&eacute;&ntilde;ame tus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Instr&uacute;yeme en tus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 20, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CURACI&Oacute;N DE EZEQU&Iacute;AS Y PROFEC&Iacute;A DEL EXILIO EN BABILONIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquel tiempo, Ezequ&iacute;as cay&oacute; enfermo de muerte. El profeta Isa&iacute;as, hijo de Am&oacute;s, fue a visitarlo y le dijo:<BR><BR>&laquo;As&iacute; dice el Se&ntilde;or: Haz testamento, porque vas a morir sin remedio.&raquo;<BR><BR>Entonces,
      Ezequ&iacute;as volvi&oacute; la cara a la pared y or&oacute; al Se&ntilde;or:<BR><BR>&laquo;Se&ntilde;or, recuerda que he caminado en tu presencia con coraz&oacute;n sincero e &iacute;ntegro y que he hecho lo que te agrada.&raquo;<BR><BR>Y
      llor&oacute; con largo llanto. Pero no hab&iacute;a salido Isa&iacute;as del patio central, cuando recibi&oacute; esta palabra del Se&ntilde;or:<BR><BR>&laquo;Vuelve a decirle a Ezequ&iacute;as, jefe de mi pueblo: As&iacute; dice el
      Se&ntilde;or, Dios de tu padre David: "He escuchado tu oraci&oacute;n, he visto tus l&aacute;grimas. Mira, voy a curarte: dentro de tres d&iacute;as, podr&aacute;s subir al templo; y a&ntilde;ado a tus d&iacute;as otros quince a&ntilde;os. Te
      librar&eacute; de las manos del rey de Asiria, a ti y a esta ciudad; proteger&eacute; a esta ciudad, por m&iacute; y por mi siervo David."&raquo;<BR><BR>Isa&iacute;as orden&oacute;:<BR><BR>&laquo;Coged un emplasto de higos; que lo apliquen a
      la herida y curar&aacute;.&raquo;<BR><BR>Ezequ&iacute;as le pregunt&oacute;:<BR><BR>&laquo;&iquest;Y cu&aacute;l es la se&ntilde;al de que el Se&ntilde;or me va a curar y dentro de tres d&iacute;as podr&eacute; subir al templo?&raquo;<BR><BR>Isa&iacute;as
      respondi&oacute;:<BR><BR>Esta es la se&ntilde;al de que el Se&ntilde;or cumplir&aacute; la palabra dada: &iquest;Quieres que la sombra adelante diez grados o que atrase diez?&raquo;<BR><BR>Ezequ&iacute;as coment&oacute;:<BR><BR>&laquo;Es
      f&aacute;cil que la sombra adelante diez grados, lo dif&iacute;cil es que atrase diez.&raquo;<BR><BR>El profeta Isa&iacute;as clam&oacute; al Se&ntilde;or, y el Se&ntilde;or hizo que la sombra atrasase diez grados en el reloj de Acaz.<BR><BR>En
      aquel tiempo, Merodac Balad&aacute;n, hijo de Balad&aacute;n, rey de Babilonia, envi&oacute; cartas y regalos al rey Ezequ&iacute;as, cuando se enter&oacute; de que se hab&iacute;a restablecido de su enfermedad. Ezequ&iacute;as se
      alegr&oacute; y ense&ntilde;&oacute; a los mensajeros su tesoro: la plata y el oro, los b&aacute;lsamos y ung&uuml;entos, toda la vajilla y cuanto hab&iacute;a en sus dep&oacute;sitos. No qued&oacute; nada en su palacio y en sus dominios que
      Ezequ&iacute;as no les ense&ntilde;ase. Pero el profeta Isa&iacute;as se present&oacute; al rey Ezequ&iacute;as y le dijo:<BR><BR>&laquo;&iquest;Qu&eacute; ha dicho esa gente, y de d&oacute;nde vienen a visitarte?&raquo;<BR><BR>Ezequ&iacute;as
      contest&oacute;:<BR><BR>&laquo;Han venido de un pa&iacute;s lejano: de Babilonia.&raquo; Isa&iacute;as pregunt&oacute;:<BR><BR>&laquo;&iquest;Qu&eacute; han visto en tu casa?&raquo;<BR><BR>Ezequ&iacute;as dijo:<BR><BR>&laquo;Todo. No he dejado
      nada de mis tesoros sin ense&ntilde;&aacute;rselo.&raquo;<BR><BR>Entonces, Isa&iacute;as le dijo:<BR><BR>&laquo;Escucha la palabra del Se&ntilde;or: Mira, llegar&aacute;n d&iacute;as en que se llevar&aacute;n a Babilonia todo lo que hay en tu
      palacio, cuanto atesoraron tus abuelos hasta hoy. No quedar&aacute; nada, dice el Se&ntilde;or. Y a los hijos que salieron de ti, que t&uacute; engendraste, se los llevar&aacute;n a Babilonia para que sirvan como palaciegos del rey.&raquo;<BR><BR>Ezequ&iacute;as
      dijo:<BR><BR>&laquo;Es favorable la palabra del Se&ntilde;or que has pronunciado.&raquo;<BR><BR>(Pues se dijo: &laquo;Mientras yo viva, habr&aacute; paz y seguridad.&raquo;)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 38, 10. 17. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo pens&eacute;: En medio de mis d&iacute;as tengo que marchar hacia las puertas del abismo. <FONT COLOR="#FF0000">*</FONT> Detuviste mi alma ante la tumba vac&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Levantan y enrollan mi vida, y me cortan la trama.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Detuviste mi alma ante la tumba vac&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de san Gregorio de Nisa, obispo, Sobre la conducta cristiana<BR>
      (PG 46, 295-298)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      COMBATE BIEN EL COMBATE DE LA FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que es de Cristo es una creatura nueva: lo antiguo ha pasado. Sabemos que se llama nueva creatura a la inhabitaci&oacute;n del Esp&iacute;ritu Santo en el coraz&oacute;n puro y sin mancha, libre de toda culpa, de toda maldad y de todo
      pecado. Pues cuando la voluntad detesta el pecado y se entrega, seg&uacute;n sus posibilidades, a la prosecuci&oacute;n de las virtudes, viviendo la misma vida del Esp&iacute;ritu, acoge en s&iacute; la gracia y queda totalmente renovada y
      restaurada. Por ello se dice: Tirad fuera la levadura vieja para ser masa nueva; y tambi&eacute;n aquello otro: Celebremos nuestra fiesta no con la vieja levadura, sino con los panes &aacute;zimos de pureza y verdad. Todo esto concuerda muy
      bien con lo que hemos dicho m&aacute;s arriba sobre la nueva creatura.<BR><BR>Ahora bien, el enemigo de nuestra alma tiende muchas trampas ante nuestros pasos y la naturaleza humana es, de por s&iacute;, demasiado d&eacute;bil para conseguir
      la victoria sobre este enemigo. Por ello el Ap&oacute;stol quiere que nos revistamos con armas celestiales: Ce&ntilde;idos con el cintur&oacute;n de la verdad, revestidos con la coraza de la justicia -dice- y calzados los pies con el celo por
      el Evangelio de la paz. &iquest;Te das cuenta de cu&aacute;ntos son los instrumentos de salvaci&oacute;n indicados por el Ap&oacute;stol? Todos ellos nos ayudan a caminar por una &uacute;nica senda y nos conducen a una sola meta. Con ellos se
      avanza f&aacute;cilmente por aquel camino de vida que lleva al perfecto cumplimiento de los preceptos divinos. El mismo Ap&oacute;stol dice tambi&eacute;n en otro lugar: Corramos con firmeza y constancia la carrera para nosotros preparada;
      llevemos los ojos fijos en Jes&uacute;s, caudillo y consumador de la fe.<BR><BR>Por ello es necesario que quien desprecia las grandezas de este mundo y renuncia a su gloria vana renuncie tambi&eacute;n a su propia vida. Renunciar a la propia
      vida significa no buscar nunca la propia voluntad, sino la voluntad de Dios y hacer del querer divino la norma &uacute;nica de la propia conducta; significa tambi&eacute;n renunciar al deseo de poseer cualquier cosa que no sea necesaria o
      com&uacute;n. Quien as&iacute; obra se encontrar&aacute; m&aacute;s libre y dispuesto para hacer lo que le manden los superiores, realiz&aacute;ndolo prontamente con alegr&iacute;a y con esperanza, como corresponde a un servidor de Cristo,
      redimido para el bien de sus hermanos. Esto es precisamente lo que desea tambi&eacute;n el Se&ntilde;or, cuando dice: El que quiera ser el mayor que sea vuestro servidor, y el que quiera ser el primero que sea esclavo de todos.<BR><BR>Esta
      servicialidad hacia los hombres debe ser ciertamente gratuita y el que se consagra a ella debe sentirse sometido a todos y servir a los hermanos como si fuera deudor de cada uno de ellos. En efecto, es conveniente que quienes est&aacute;n al
      frente de sus hermanos se esfuercen m&aacute;s que los dem&aacute;s en trabajar por el bien ajeno, se muestren m&aacute;s sumisos que los s&uacute;bditos y, a la manera de un siervo, gasten su vida en bien de los dem&aacute;s, pensando que los
      hermanos son en realidad como un tesoro que pertenece a Dios y que Dios ha colocado bajo su cuidado.<BR><BR>Por ello los superiores deben cuidar de los hermanos como si se tratara de unos tiernos ni&ntilde;os a quienes los propios padres han
      puesto en manos de unos educadores. Si de esta manera viv&iacute;s llenos de afecto los unos para con los otros, si los s&uacute;bditos cumpl&iacute;s con alegr&iacute;a los decretos y mandatos, y los maestros os entreg&aacute;is con
      inter&eacute;s al perfeccionamiento de los hermanos, si procur&aacute;is teneros mutuamente el debido respeto, vuestra vida, ya en este mundo, ser&aacute; semejante a la de los &aacute;ngeles en el cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 5, 13; 1Co 10, 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vuestra vocaci&oacute;n es la libertad: no una libertad para que se aproveche el ego&iacute;smo; <FONT COLOR="#FF0000">*</FONT> al contrario, sed esclavos unos de otros por amor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No se&aacute;is motivo de tropiezo ni para los jud&iacute;os ni para los paganos ni para la Iglesia de Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Al contrario, sed esclavos unos de otros por amor.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que manifiestas tu poder de una manera admirable sobre todo cuando perdonas y ejerces tu misericordia, infunde constantemente tu gracia en nosotros, para que, tendiendo hacia lo que nos prometes, consigamos los bienes
        celestiales. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
