<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30, 2-17. 20-25 I S&Uacute;PLICA CONFIADA Y ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A ti, Se&ntilde;or, me acojo:<BR>no quede yo nunca defraudado;<BR>t&uacute;, que eres justo, ponme a salvo,<BR>inclina tu o&iacute;do hacia m&iacute;;<BR><BR>ven aprisa a librarme,<BR>s&eacute; la roca de mi refugio,<BR>un baluarte donde
      me salve,<BR>t&uacute; que eres mi roca y mi baluarte;<BR><BR>por tu nombre dir&iacute;geme y gu&iacute;ame:<BR>s&aacute;came de la red que me han tendido,<BR>porque t&uacute; eres mi amparo.<BR><BR>En tus manos encomiendo mi esp&iacute;ritu:<BR>t&uacute;,
      el Dios leal, me librar&aacute;s;<BR>t&uacute; aborreces a los que veneran &iacute;dolos inertes,<BR>pero yo conf&iacute;o en el Se&ntilde;or;<BR>tu misericordia sea mi gozo y mi alegr&iacute;a.<BR> <BR>Te has fijado en mi aflicci&oacute;n,<BR>velas
      por mi vida en peligro;<BR>no me has entregado en manos del enemigo,<BR>has puesto mis pies en un camino ancho.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Inclina, Se&ntilde;or, tu o&iacute;do hacia m&iacute;; ven a librarme.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Piedad, Se&ntilde;or, que estoy en peligro:<BR>se consumen de dolor mis ojos,<BR>mi garganta y mis entra&ntilde;as.<BR> <BR>Mi vida se gasta en el dolor;<BR>mis a&ntilde;os, en los gemidos;<BR>mi vigor decae con las penas,<BR>mis huesos se
      consumen.<BR> <BR>Soy la burla de todos mis enemigos,<BR>la irrisi&oacute;n de mis vecinos,<BR>el espanto de mis conocidos:<BR>me ven por la calle y escapan de m&iacute;.<BR>Me han olvidado como a un muerto,<BR>me han desechado como a un
      cacharro in&uacute;til.<BR> <BR>Oigo las burlas de la gente,<BR>y todo me da miedo;<BR>se conjuran contra m&iacute;<BR>y traman quitarme la vida.<BR> <BR>Pero yo conf&iacute;o en ti, Se&ntilde;or,<BR>te digo: &laquo;T&uacute; eres mi
      Dios.&raquo;<BR>En tu mano est&aacute; mi destino:<BR>l&iacute;brame de los enemigos que me persiguen;<BR>haz brillar tu rostro sobre tu siervo,<BR>s&aacute;lvame por tu misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Haz brillar, Se&ntilde;or, tu rostro sobre tu siervo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 30 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bondad tan grande, Se&ntilde;or,<BR>reservas para tus fieles,<BR>y concedes a los que a ti se acogen<BR>a la vista de todos!<BR> <BR>En el asilo de tu presencia los escondes<BR>de las conjuras humanas;<BR>los ocultas en
      tu tabern&aacute;culo,<BR>frente a las lenguas pendencieras.<BR> <BR>Bendito el Se&ntilde;or, que ha hecho por m&iacute;<BR>prodigios de misericordia<BR>en la ciudad amurallada.<BR> <BR>Yo dec&iacute;a en mi ansiedad:<BR>&laquo;Me has arrojado
      de tu vista&raquo;;<BR>pero t&uacute; escuchaste mi voz suplicante<BR>cuando yo te gritaba.<BR> <BR>Amad al Se&ntilde;or, fieles suyos;<BR>el Se&ntilde;or guarda a sus leales,<BR>y a los soberbios les paga con creces.<BR> <BR>Sed fuertes y
      valientes de coraz&oacute;n<BR>los que esper&aacute;is en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendito sea el Se&ntilde;or, que ha hecho por m&iacute; prodigios de misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame, Se&ntilde;or, a caminar con lealtad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque t&uacute; eres mi Dios y Salvador.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Tesalonicenses 2, 13&mdash;3, 13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      AMISTAD ENTRE PABLO Y LOS TESALONICENSES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Continuamente damos gracias a Dios, porque, habiendo recibido la palabra de Dios predicada por nosotros, la acogisteis, no como palabra humana, sino -como es en realidad- como palabra de Dios, que ejerce su acci&oacute;n en
      vosotros, los creyentes.<BR><BR>Hermanos, tomasteis como modelo las Iglesias de Dios que est&aacute;n en Judea, convocadas en el nombre de Cristo Jes&uacute;s, pues hab&eacute;is padecido de parte de vuestros conciudadanos, lo mismo que ellas
      de los jud&iacute;os, los cuales dieron muerte a Jes&uacute;s, el Se&ntilde;or, y a los profetas, y nos han perseguido a nosotros. Ellos desagradan a Dios y van contra todos los hombres, pues quieren impedir que hablemos de la salud a los
      gentiles. As&iacute; van colmando constantemente la medida de sus pecados. Pero ya la ira de Dios est&aacute; por caer sobre ellos con vehemencia.<BR><BR>Por nuestra parte, hermanos, separados por el momento de vuestra presencia, no de vuestro
      coraz&oacute;n, hemos sentido un vivo deseo de volver a veros, y, as&iacute;, yo mismo, Pablo, lo he intentado una y otra vez, pero Satan&aacute;s nos lo impidi&oacute;. Pues &iquest;cu&aacute;l es nuestra esperanza, nuestro gozo, la corona de
      la que nos sentiremos orgullosos, ante nuestro Se&ntilde;or Jes&uacute;s en su venida, sino vosotros? S&iacute;, vosotros sois nuestra gloria y nuestro gozo.<BR><BR>Por eso, no pudiendo resistir m&aacute;s, nos conformamos con quedarnos solos
      en Atenas, y os enviamos a Timoteo, hermano nuestro y colaborador de Dios en la obra de la evangelizaci&oacute;n de Cristo. &Eacute;l llevaba la misi&oacute;n de confortaros y alentaros en vuestra fe, para que nadie se inquiete por estas
      tribulaciones. Por otra parte, ya sab&eacute;is cu&aacute;l es nuestro destino. Os lo previnimos una y otra vez cuando est&aacute;bamos entre vosotros: que tenemos que sufrir tribulaciones. De hecho as&iacute; ha sucedido. As&iacute; que ya lo
      sab&eacute;is.<BR><BR>Por eso, no pudiendo resistir ya m&aacute;s, envi&eacute; a Timoteo, para recibir informes de vuestra situaci&oacute;n en la fe: no fuera que os hubiese tentado Satan&aacute;s y resultasen est&eacute;riles nuestras
      fatigas.<BR><BR>Ahora, con la vuelta de Timoteo a nosotros y con las buenas noticias que nos ha tra&iacute;do de vuestra fe y de vuestra caridad, y del grato recuerdo que conserv&aacute;is siempre de nosotros, deseando vivamente vernos &mdash;lo
      mismo que deseamos nosotros veros&mdash;, hemos recibido, hermanos, un gran consuelo por vuestra fe en medio de nuestras graves dificultades y tribulaciones. Ahora cobramos nueva vida, sabiendo que persever&aacute;is firmes en el Se&ntilde;or.<BR><BR>&iquest;Qu&eacute;
      acciones de gracias daremos ahora a Dios por este gran gozo con que, por causa vuestra, nos regocijamos en su presencia? Noche y d&iacute;a, con toda instancia, le rogamos nos conceda ver vuestro rostro y completar las deficiencias que haya en
      vuestra fe. Que el mismo Dios, nuestro Padre, y Jes&uacute;s, nuestro Se&ntilde;or, nos allanen el camino hacia vosotros. Que el Se&ntilde;or os haga aumentar y rebosar en amor de unos con otros y con todos, as&iacute; como os amamos nosotros,
      para que conserv&eacute;is vuestros corazones intachables en santidad ante Dios, Padre nuestro, cuando venga nuestro Se&ntilde;or Jesucristo con todos sus santos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Ts 3, 12. 13; 2Ts 2, 16. 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Que el Se&ntilde;or os haga aumentar y rebosar en amor de unos con otros y con todos, <FONT COLOR="#FF0000">*</FONT> para que os conserv&eacute;is en santidad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Que el mismo Se&ntilde;or nuestro infunda valor en vuestros corazones.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que os conserv&eacute;is en santidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Vida eslava de Constantino<BR>
      (Cap. 18: Denkschriften der kaiserlichen Akademie der Wissenschaften 19, Viena 1870, p. 246)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HAZ CRECER A TU IGLESIA Y MANTENLA SIEMPRE EN LA UNIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Constantino Cirilo, sobrecargado de trabajo, cay&oacute; enfermo y, cuando hac&iacute;a ya muchos d&iacute;as que soportaba su enfermedad, tuvo en cierta ocasi&oacute;n una visi&oacute;n divina y se puso a cantar estas palabras:<BR><BR>&laquo;Qu&eacute;
      alegr&iacute;a para mi esp&iacute;ritu y que gozo para mi coraz&oacute;n cuando me dijeron: " Entraremos en la casa del Se&ntilde;or."&raquo;<BR><BR>Despu&eacute;s, permaneci&oacute; as&iacute; todo el d&iacute;a, lleno de alegr&iacute;a y
      diciendo:<BR><BR>&laquo;Desde ahora soy siervo, no ya del emperador ni de otro hombre alguno, sino tan s&oacute;lo del Dios todopoderoso. Antes no exist&iacute;a, pero ahora existo y existir&eacute; para siempre. Am&eacute;n.&raquo;<BR><BR>Al
      d&iacute;a siguiente visti&oacute; el santo h&aacute;bito mon&aacute;stico y, como quien a&ntilde;ade m&aacute;s luz a la luz, tom&oacute; el nombre de Cirilo. Con este h&aacute;bito permaneci&oacute; durante cincuenta d&iacute;as. Al
      acercarse ya la hora de recibir el descanso y de trasladarse a las moradas eternas, elevando sus manos hacia Dios, rogaba con l&aacute;grimas en sus ojos, pronunciando estas palabras:<BR><BR>&laquo;Se&ntilde;or, Dios m&iacute;o, t&uacute; que
      creaste las diversas categor&iacute;as de &aacute;ngeles y todas las fuerzas incorp&oacute;reas, que extendiste el cielo, diste solidez a la tierra y sacaste de la nada todo lo que existe, t&uacute; que escuchas siempre a los que cumplen tu
      voluntad, te respetan y observan tus preceptos, escucha mi oraci&oacute;n y guarda a la grey de tus fieles, al frente de la cual me pusiste a m&iacute;, tu siervo inepto e indigno.<BR><BR>L&iacute;bralos de la malicia de los imp&iacute;os y
      paganos que blasfeman de ti, haz crecer en n&uacute;mero a tu Iglesia y mantenla siempre en la unidad. Haz que tu pueblo se distinga por su concordia en la fe verdadera y por la recta profesi&oacute;n de la misma, e inspira en sus corazones la
      palabra de tu doctrina: porque es don tuyo el que nos hayas aceptado como predicadores del Evangelio de tu Ungido, incit&aacute;ndonos a que practic&aacute;ramos las buenas obras que te son agradables. Te devuelvo los que me confiaste, porque
      son tuyos; gobi&eacute;rnalos con tu diestra poderosa y c&uacute;brelos con la sombra de tus alas, para que todos alaben y glorifiquen tu nombre, el del Padre y del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n.&raquo;<BR><BR>Bes&oacute; a
      todos con el &oacute;sculo santo y dijo:<BR><BR>&laquo;Bendito el Se&ntilde;or, que no nos entreg&oacute; como presa a los dientes de nuestros adversarios invisibles, sino que rompi&oacute; su red y nos libr&oacute; del mal que tramaban contra
      nosotros.&raquo;<BR><BR>Y as&iacute; se durmi&oacute; en el Se&ntilde;or, a la edad de cuarenta y dos a&ntilde;os. El papa mand&oacute; que todos los griegos que se encontraban en Roma, as&iacute; como los romanos, se reuniesen, con cirios en
      las manos, para cantar en sus exequias, que quiso que se celebraran como si se tratase del mismo papa; y as&iacute; se hizo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 88, 20. 21-22; Jr 3, 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Un d&iacute;a hablaste en visi&oacute;n a tus amigos: "He levantado a un elegido sobre el pueblo. Encontr&eacute; a David, mi siervo; <FONT COLOR="#FF0000">*</FONT> lo he ungido con &oacute;leo sagrado; para
      que mi mano est&eacute; siempre con &eacute;l."<BR>
      <FONT COLOR="#FF0000">V. </FONT> Os dar&eacute; pastores conforme a mi coraz&oacute;n, que os apacentar&aacute;n con ciencia y con sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Lo he ungido con &oacute;leo sagrado; para que mi mano est&eacute; siempre con &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        T&uacute;, Se&ntilde;or, que por medio de los santos hermanos Cirilo y Metodio iluminaste con la luz del Evangelio a las naciones eslavas, haz que nosotros, unidos en la confesi&oacute;n de la fe verdadera, demos al mundo, por nuestra
        unidad, testimonio del nombre cristiano. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
