<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Aclamemos al Se&ntilde;or, al recordar hoy a san Mart&iacute;n.<BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 I - POR QU&Eacute; SUFRE EL JUSTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; bueno es Dios para el justo,<BR>el Se&ntilde;or para los limpios de coraz&oacute;n!<BR><BR>Pero yo por poco doy un mal paso,<BR>casi resbalaron mis pisadas:<BR>porque envidiaba a los perversos,<BR>viendo prosperar a los
      malvados.<BR><BR>Para ellos no hay sinsabores,<BR>est&aacute;n sanos y engre&iacute;dos;<BR>no pasan las fatigas humanas<BR>ni sufren como los dem&aacute;s.<BR><BR>Por eso su collar es el orgullo,<BR>y los cubre un vestido de violencia;<BR>de
      las carnes les rezuma la maldad,<BR>el coraz&oacute;n les rebosa de malas ideas.<BR><BR>Insultan y hablan mal,<BR>y desde lo alto amenazan con la opresi&oacute;n.<BR>Su boca se atreve con el cielo,<BR>y su lengua recorre la tierra.<BR><BR>Por
      eso mi pueblo se vuelve a ellos<BR>y se bebe sus palabras.<BR>Ellos dicen: &laquo;&iquest;Es que Dios lo va a saber,<BR>se va a enterar el Alt&iacute;simo?&raquo;<BR>As&iacute; son los malvados:<BR>siempre seguros, acumulan riquezas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que bueno es el Dios de Israel para los justos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces, &iquest;para qu&eacute; he limpiado yo mi coraz&oacute;n<BR>y he lavado en la inocencia mis manos?<BR>&iquest;Para qu&eacute; aguanto yo todo el d&iacute;a<BR>y me corrijo cada ma&ntilde;ana?<BR><BR>Si yo dijera: &laquo;Voy a
      hablar como ellos&raquo;,<BR>renegar&iacute;a de la estirpe de tus hijos.<BR><BR>Meditaba yo para entenderlo,<BR>pero me resultaba muy dif&iacute;cil;<BR>hasta que entr&eacute; en el misterio de Dios,<BR>y comprend&iacute; el destino de ellos.<BR><BR>Es
      verdad: los pones en el resbaladero,<BR>los precipitas en la ruina;<BR>en un momento causan horror,<BR>y acaban consumidos de espanto.<BR><BR>Como un sue&ntilde;o al despertar, Se&ntilde;or,<BR>al despertarte desprecias sus sombras.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Su risa se convertir&aacute; en llanto, y su alegr&iacute;a en tristeza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 72 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando mi coraz&oacute;n se agriaba<BR>y me punzaba mi interior,<BR>yo era un necio y un ignorante,<BR>yo era un animal ante ti.<BR><BR>Pero yo siempre estar&eacute; contigo,<BR>t&uacute; tomas mi mano derecha,<BR>me gu&iacute;as
      seg&uacute;n tus planes,<BR>y me llevas a un destino glorioso.<BR><BR>&iquest;No te tengo a ti en el cielo?;<BR>y contigo, &iquest;qu&eacute; me importa la tierra?<BR>Se consumen mi coraz&oacute;n y mi carne<BR>por Dios, mi herencia eterna.<BR><BR>S&iacute;:
      los que se alejan de ti se pierden;<BR>t&uacute; destruyes a los que te son infieles.<BR><BR>Para m&iacute; lo bueno es estar junto a Dios,<BR>hacer del Se&ntilde;or mi refugio,<BR>y proclamar todas tus acciones<BR>en las puertas de
      Si&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Para m&iacute; lo bueno es estar junto a Dios, pues los que se alejan de ti se pierden.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Qu&eacute; dulce al paladar tu promesa, Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> M&aacute;s que miel en la boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Macabeos 1, 43-67<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      PERSECUCI&Oacute;N DESATADA POR ANT&Iacute;OCO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Ant&iacute;oco, rey de Siria, public&oacute; un edicto en todo su reino, ordenando que todos formaran un &uacute;nico pueblo y abandonaran para ello sus peculiares costumbres. Los gentiles acataron todos el edicto
      real y muchos israelitas aceptaron su culto, sacrificaron a los &iacute;dolos y profanaron el s&aacute;bado. Tambi&eacute;n a Jerusal&eacute;n y a las ciudades de Jud&aacute; hizo el rey llegar, por medio de mensajeros, el edicto que ordenaba
      seguir costumbres extra&ntilde;as al pa&iacute;s.<BR><BR>Deb&iacute;an suprimir en el santuario holocaustos, sacrificios y libaciones; profanar s&aacute;bados y fiestas; mancillar el santuario y los lugares santos; levantar altares, recintos
      sagrados y templos idol&aacute;tricos; sacrificar puercos y animales inmundos; dejar a sus hijos incircuncisos; volver abominables sus almas con toda clase de impurezas y profanaciones, de modo que olvidasen la ley y cambiasen todas sus
      costumbres. El que no obrara conforme a la orden del rey morir&iacute;a. En el mismo tono escribi&oacute; a todo su reino.<BR><BR>Los inspectores, nombrados por el rey para todo el pueblo, ordenaron a las ciudades de Jud&aacute; que en cada
      una de ellas se ofrecieran sacrificios. Muchos del pueblo, todos los que abandonaban la ley, se unieron a ellos. Causaron males al pa&iacute;s y obligaron a Israel a ocultarse en toda suerte de refugios.<BR><BR>El d&iacute;a quince del mes de
      Kisl&eacute;u del a&ntilde;o ciento cuarenta y cinco levantaron sobre el altar la abominaci&oacute;n de la desolaci&oacute;n. Tambi&eacute;n construyeron altares por todas las ciudades de Jud&aacute;. A las puertas de las casas y en las plazas
      hac&iacute;an quemar incienso. Romp&iacute;an y echaban al fuego los libros de la ley que pod&iacute;an hallar. Al que encontraban con un ejemplar de la alianza en su poder, o al que descubr&iacute;an que observaba los preceptos de la ley, lo
      condenaban a muerte en virtud del decreto real.<BR><BR>Hac&iacute;an sentir su brutal poder sobre los israelitas que sorprend&iacute;an cada mes en las ciudades contraviniendo lo mandado por ellos. El d&iacute;a veinticinco del mes
      ofrec&iacute;an sacrificios en el altar construido sobre el altar antiguo. A las mujeres que hac&iacute;an circuncidar a sus hijos las llevaban a la muerte, conforme al edicto, con sus criaturas colgadas al cuello. Y la misma suerte
      corr&iacute;an sus familiares y todos los que hab&iacute;an intervenido en la circuncisi&oacute;n.<BR><BR>Murieron tambi&eacute;n muchos israelitas que con entereza y valor se negaron a comer cosa impura, prefiriendo la muerte antes que
      contaminarse con aquella comida y profanar la santa alianza. Inmensa fue la c&oacute;lera que se desencaden&oacute; sobre Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dn 9, 18; Hch 4, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Abre tus ojos, Se&ntilde;or, y mira nuestra aflicci&oacute;n: nos han rodeado las naciones para castigarnos; <FONT COLOR="#FF0000">*</FONT> extiende tu brazo y salva nuestras vidas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Y ahora, Se&ntilde;or, mira sus amenazas, y haz que tus siervos anunciemos tu palabra con toda entereza y libertad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Extiende tu brazo y salva nuestras vidas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Cartas de Sulpicio Severo<BR>
      (Carta 3, 6. 9-10, 11. 14-17, 21: SC 133, 336-344)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MART&Iacute;N, POBRE Y HUMILDE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mart&iacute;n conoci&oacute; con mucha antelaci&oacute;n su muerte y anunci&oacute; a sus hermanos la proximidad de la disoluci&oacute;n de su cuerpo. Entretanto, por una determinada circunstancia, tuvo que visitar la di&oacute;cesis de
      Candes. Exist&iacute;a en aquella Iglesia una desavenencia entre los cl&eacute;rigos, y, deseando &eacute;l poner paz entre ellos, aunque sab&iacute;a que se acercaba su fin, no dud&oacute; en ponerse en camino, movido por este deseo, pensando
      que si lograba pacificar la Iglesia ser&iacute;a &eacute;ste un buen colof&oacute;n a su vida.<BR><BR>Permaneci&oacute; por un tiempo en aquella poblaci&oacute;n o comunidad, donde hab&iacute;a establecido su morada. Una vez restablecida la
      paz entre los cl&eacute;rigos, cuando ya pensaba regresar a su monasterio, de repente empezaron a faltarle las fuerzas; llam&oacute; entonces a los hermanos y les indic&oacute; que se acercaba el momento de su muerte. Ellos, todos a una,
      empezaron a entristecerse y a decirle entre l&aacute;grimas:<BR><BR>&laquo;&iquest;Por qu&eacute; nos dejas, padre? &iquest;A qui&eacute;n nos encomiendas en nuestra desolaci&oacute;n? Invadir&aacute;n tu grey lobos rapaces;
      &iquest;qui&eacute;n nos defender&aacute; de sus mordeduras, si nos falta el pastor? Sabemos que deseas estar con Cristo, pero una dilaci&oacute;n no har&aacute; que se pierda ni disminuya tu premio; compad&eacute;cete m&aacute;s bien de
      nosotros, a quienes dejas&raquo;.<BR><BR>Entonces &eacute;l, conmovido por este llanto, lleno como estaba siempre de entra&ntilde;as de misericordia en el Se&ntilde;or, se cuenta que llor&oacute; tambi&eacute;n; y, vuelto al Se&ntilde;or, dijo
      tan s&oacute;lo estas palabras en respuesta al llanto de sus hermanos:<BR><BR>&laquo;Se&ntilde;or, si a&uacute;n soy necesario a tu pueblo, no rehuyo el trabajo; h&aacute;gase tu voluntad&raquo;.<BR>&iexcl;Oh var&oacute;n digno de toda
      alabanza, nunca derrotado por las fatigas ni vencido por la tumba, igualmente dispuesto a lo uno y a lo otro, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida! Con los ojos y las manos continuamente levantados al cielo, no cejaba
      en la oraci&oacute;n; y como los presb&iacute;teros, que por entonces hab&iacute;an acudido a &eacute;l, le rogasen que aliviara un poco su cuerpo cambiando de posici&oacute;n, les dijo:<BR><BR>&laquo;Dejad, hermanos, dejad que mire al cielo y
      no a la tierra, y que mi esp&iacute;ritu, a punto ya de emprender su camino, se dirija al Se&ntilde;or&raquo;.<BR><BR>Dicho esto, vio al demonio cerca de &eacute;l, y le dijo:<BR><BR>&laquo;&iquest;Por que est&aacute;s aqu&iacute;, bestia
      feroz? Nada hallar&aacute;s en m&iacute;, malvado; el seno de Abrah&aacute;n est&aacute; a punto de acogerme&raquo;. Con estas palabras entreg&oacute; su esp&iacute;ritu al cielo. Mart&iacute;n, lleno de alegr&iacute;a, fue recibido en el seno
      de Abrah&aacute;n; Mart&iacute;n, pobre y humilde, entr&oacute; en el cielo, cargado de riquezas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iexcl;Oh tu, verdaderamente dichoso, en cuyos labios no hubo enga&ntilde;o, que a nadie juzgaste, a nadie condenaste! <FONT COLOR="#FF0000">*</FONT> nunca se encontr&oacute; en su boca otra cosa que Cristo, la
      paz y la misericordia.<BR>
      <FONT COLOR="#FF0000">V. </FONT> &iexcl;Oh var&oacute;n digno de toda alabanza, nunca derrotado por las fatigas ni vencido por la tumba, que no tembl&oacute; ante la muerte ni rechaz&oacute; la vida!<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nunca se encontr&oacute; en su boca otra cosa que Cristo, la paz y la misericordia.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Renueva, Se&ntilde;or, en nosotros las maravillas de tu gracia, para que, al celebrar hoy la memoria de san Mart&iacute;n, obispo, que te glorific&oacute;, tanto con su vida como con su muerte, nos sintamos de tal modo fortalecidos, que ni
        la vida ni la muerte puedan separarnos de tu amor. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
