<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 I - LAMENTACI&Oacute;N Y PLEGARIA DE UN FIEL DESOLADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, s&aacute;lvame,<BR>que me llega el agua al cuello:<BR>me estoy hundiendo en un cieno profundo<BR>y no puedo hacer pie;<BR>he entrado en la hondura del agua,<BR>me arrastra la corriente.<BR><BR>Estoy agotado de gritar,<BR>tengo
      ronca la garganta;<BR>se me nublan los ojos<BR>de tanto aguardar a mi Dios.<BR><BR>M&aacute;s que los cabellos de mi cabeza<BR>son los que me odian sin raz&oacute;n;<BR><BR>m&aacute;s duros que mis huesos,<BR>los que me atacan injustamente.<BR>&iquest;Es
      que voy a devolver<BR>lo que no he robado?<BR><BR>Dios m&iacute;o, t&uacute; conoces mi ignorancia,<BR>no se te ocultan mis delitos.<BR>Que por mi causa no queden defraudados<BR>los que esperan en ti, Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>Que
      por mi causa no se averg&uuml;encen<BR>los que te buscan, Dios de Israel.<BR>Por ti he aguantado afrentas,<BR>la verg&uuml;enza cubri&oacute; mi rostro.<BR><BR>Soy un extra&ntilde;o para mis hermanos,<BR>un extranjero para los hijos de mi
      madre;<BR>porque me devora el celo de tu templo,<BR>y las afrentas con que te afrentan caen sobre m&iacute;.<BR><BR>Cuando me aflijo con ayunos, se burlan de m&iacute;;<BR>cuando me visto de saco, se r&iacute;en de m&iacute;;<BR>sentados a la
      puerta murmuran,<BR>mientras beben vino me cantan burlas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Estoy agotado de gritar y de tanto aguardar a mi Dios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero mi oraci&oacute;n se dirige a ti,<BR>Dios m&iacute;o, el d&iacute;a de tu favor;<BR>que me escuche tu gran bondad,<BR>que tu fidelidad me ayude:<BR><BR>arr&aacute;ncame del cieno, que no me hunda;<BR>l&iacute;brame de los que me
      aborrecen,<BR>y de las aguas sin fondo.<BR><BR>Que no me arrastre la corriente,<BR>que no me trague el torbellino,<BR>que no se cierre la poza sobre m&iacute;.<BR><BR>Resp&oacute;ndeme, Se&ntilde;or, con la bondad de tu gracia,<BR>por tu gran
      compasi&oacute;n vu&eacute;lvete hacia m&iacute;;<BR>no escondas tu rostro a tu siervo:<BR>estoy en peligro, resp&oacute;ndeme en seguida.<BR><BR>Ac&eacute;rcate a m&iacute;, resc&aacute;tame,<BR>l&iacute;brame de mis enemigos:<BR>est&aacute;s
      viendo mi afrenta,<BR>mi verg&uuml;enza y mi deshonra;<BR>a tu vista est&aacute;n los que me acosan.<BR><BR>La afrenta me destroza el coraz&oacute;n, y desfallezco.<BR>Espero compasi&oacute;n, y no la hay;<BR>consoladores, y no los encuentro.<BR>En
      mi comida me echaron hiel,<BR>para mi sed me dieron vinagre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En mi comida me echaron hiel, para mi sed me dieron vinagre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 68, 2-22. 30-37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo soy un pobre malherido;<BR>Dios m&iacute;o, tu salvaci&oacute;n me levante.<BR>Alabar&eacute; el nombre de Dios con cantos,<BR>proclamar&eacute; su grandeza con acci&oacute;n de gracias;<BR>le agradar&aacute; a Dios m&aacute;s que un
      toro,<BR>m&aacute;s que un novillo con cuernos y pezu&ntilde;as.<BR><BR>Miradlo los humildes, y alegraos,<BR>buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR>Que el Se&ntilde;or escucha a sus pobres,<BR>no desprecia a sus
      cautivos.<BR>Al&aacute;benlo el cielo y la tierra,<BR>las aguas y cuanto bulle en ellas.<BR><BR>El Se&ntilde;or salvar&aacute; a Si&oacute;n,<BR>reconstruir&aacute; las ciudades de Jud&aacute;,<BR>y las habitar&aacute;n en posesi&oacute;n.<BR>La
      estirpe de sus siervos la heredar&aacute;,<BR>los que aman su nombre vivir&aacute;n en ella.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Buscad al Se&ntilde;or, y revivir&aacute; vuestro coraz&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or nos instruir&aacute; en sus caminos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y marcharemos por sus sendas.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 12, 31b&mdash;13, 13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA MAS GRANDE ES EL AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Me queda por se&ntilde;alaros un camino excepcional. Ya puedo hablar las lenguas de los hombres y de los &aacute;ngeles, que, si no tengo amor, no paso de ser una campana ruidosa o unos platillos estridentes.<BR><BR>Ya puedo
      hablar inspirado y penetrar todo secreto y todo el saber, ya puedo tener toda la fe, hasta mover monta&ntilde;as, que, si no tengo amor, no soy nada.<BR><BR>Ya puedo dar en limosnas todo lo que tengo, ya puedo dejarme quemar vivo, que, si no
      tengo amor, de nada me sirve.<BR><BR>El amor es comprensivo, el amor es servicial y no tiene envidia; el amor no presume ni se engr&iacute;e; no es mal educado ni ego&iacute;sta; no se irrita, no lleva cuentas del mal; no se alegra de la
      injusticia, sino que goza con la verdad. Disculpa sin l&iacute;mites, cree sin l&iacute;mites, espera sin l&iacute;mites, aguanta sin l&iacute;mites.<BR><BR>El amor no pasa nunca. El don de predicar se acabar&aacute;. El don de lenguas
      enmudecer&aacute;. El saber se acabar&aacute;.<BR><BR>Porque inmaduro es nuestro saber e inmaduro nuestro predicar; pero cuando venga la madurez, lo inmaduro se acabar&aacute;. Cuando yo era ni&ntilde;o, hablaba como un ni&ntilde;o,
      sent&iacute;a como un ni&ntilde;o, razonaba como un ni&ntilde;o. Cuando me hice un hombre, acab&eacute; con las cosas de ni&ntilde;o.<BR><BR>Ahora vemos como en un espejo de adivinar; entonces veremos cara a cara. Mi conocer es por ahora
      inmaduro; entonces podr&eacute; conocer como Dios me conoce.<BR>En una palabra: quedan la fe, la esperanza, el amor: estas tres. La m&aacute;s grande es el amor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 4, 16. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nosotros hemos cre&iacute;do en el amor que Dios nos tiene;<FONT COLOR="#FF0000">*</FONT>Dios es amor y quien permanece en el amor permanece en Dios, y Dios en &eacute;l.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Am&eacute;monos unos a otros, ya que el amor es de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios es amor y quien permanece en el amor permanece en Dios, y Dios en &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Ambrosio, obispo, sobre los salmos<BR>
      (Salmo 48, 13-14: CSEL 64, 367-368)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Uacute;NICO ES EL MEDIADOR ENTRE DIOS Y LOS HOMBRES, CRISTO JES&Uacute;S, HOMBRE TAMBI&Eacute;N &Eacute;L<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El hermano no rescata, un hombre rescatar&aacute;; nadie puede rescatarse a s&iacute; mismo, ni dar a Dios un precio por su vida; esto es, &iquest;por qu&eacute; habr&eacute; de temer los d&iacute;as aciagos? &iquest;Qu&eacute;
      habr&aacute; que pueda da&ntilde;arme a m&iacute;, que no s&oacute;lo no necesito quien me rescate, sino que soy yo quien rescato a todos? Si soy yo quien libero a los dem&aacute;s, &iquest;habr&eacute; de temer por m&iacute; mismo? He
      aqu&iacute; que har&eacute; algo nuevo, superior al mismo amor y piedad fraternos. Ning&uacute;n hombre puede rescatar a su hermano, nacido del mismo seno materno; esto s&oacute;lo puede hacerlo aquel hombre del que se halla escrito: el
      Se&ntilde;or les enviar&aacute; un hombre que los salvar&aacute;; aquel que afirm&oacute; de s&iacute; mismo: Pretend&eacute;is quitarme la vida, a m&iacute;, el hombre que os he manifestado la verdad<BR><BR>Pero, aunque es un hombre,
      &iquest;qui&eacute;n podr&aacute; conocerlo? &iquest;Y por qu&eacute; nadie puede conocerlo? Porque, as&iacute; como Dios es &uacute;nico, as&iacute; tambi&eacute;n &uacute;nico es el mediador entre Dios y los hombres, Cristo Jes&uacute;s,
      hombre tambi&eacute;n &eacute;l.<BR><BR>&Eacute;l es el &uacute;nico que puede rescatar al hombre, con un amor superior al de hermanos, ya que derrama su sangre por los extra&ntilde;os, cosa que nadie puede hacer por un hermano. Y as&iacute;,
      para rescatarnos del pecado, no perdon&oacute; a su propio cuerpo, y se entreg&oacute; a s&iacute; mismo como precio de rescate por todos, como atestigua su fidedigno ap&oacute;stol Pablo, que dice: Digo la verdad, no miento.<BR><BR>Mas,
      &iquest;por qu&eacute; s&oacute;lo &eacute;l rescata? Porque nadie puede igualar su afecto, que le lleva a entregar la vida por sus siervos; porque nadie puede igualar su inocencia, ya que todos estamos bajo pecado, todos sujetos a la
      ca&iacute;da de Ad&aacute;n. S&oacute;lo es designado como Redentor aquel que no pod&iacute;a estar sometido al pecado de origen. Por tanto, el hombre de que habla el salmo hemos de entenderlo referido al Se&ntilde;or Jes&uacute;s, ya que
      &eacute;l tom&oacute; la condici&oacute;n humana, para crucificar en su carne el pecado de todos y para borrar con su sangre el decreto condenatorio que pesaba sobre todos.<BR><BR>Pero quiz&aacute; dir&aacute;s: &laquo;&iquest;Por qu&eacute;
      se niega que el hermano rescatar&aacute;, si &eacute;l mismo dijo: Contar&eacute; tu fama a mis hermanos?&raquo; Es que &eacute;l nos perdon&oacute; los pecados no en calidad de hermano nuestro, sino por la peculiar condici&oacute;n del hombre
      Cristo Jes&uacute;s, en el que estaba Dios. As&iacute;, en efecto, est&aacute; escrito: Dios reconciliaba consigo al mundo por medio de Cristo. En aquel Cristo Jes&uacute;s, el &uacute;nico del que se ha dicho: La Palabra se hizo carne y
      habit&oacute; entre nosotros. Por consiguiente, cuando habit&oacute; hecho carne entre nosotros, habit&oacute; no como hermano, sino como Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 53, 12; Lc 23, 34<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se entreg&oacute; a s&iacute; mismo a la muerte y fue contado entre los malhechores;<FONT COLOR="#FF0000">*</FONT>&eacute;l tom&oacute; sobre s&iacute; el pecado de las multitudes e intercedi&oacute; por los pecadores.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Jes&uacute;s dec&iacute;a: &laquo;Padre, perd&oacute;nalos, porque no saben lo que hacen.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l tom&oacute; sobre s&iacute; el pecado de las multitudes e intercedi&oacute; por los pecadores.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Conc&eacute;denos, Dios todopoderoso, que la constante meditaci&oacute;n de tu doctrina nos impulse a hablar y a actuar siempre seg&uacute;n tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
