<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del G&eacute;nesis 28, 10-29, 14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESCALINATA DE JACOB<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Jacob sali&oacute; de Berseba en direcci&oacute;n a Har&aacute;n. Casualmente, lleg&oacute; a un lugar y se qued&oacute; all&iacute; a pernoctar, porque ya se hab&iacute;a puesto el sol. Cogi&oacute; de all&iacute;
      mismo una piedra, se la coloc&oacute; a guisa de almohada y se ech&oacute; a dormir en aquel lugar.<BR>Y tuvo un sue&ntilde;o: Una escalinata apoyada en la tierra y cuya cima tocaba el cielo. &Aacute;ngeles de Dios sub&iacute;an y bajaban por
      ella. Y vio al Se&ntilde;or que estaba de pie sobre ella y le dec&iacute;a:<BR>&laquo;Yo soy el Se&ntilde;or, el Dios de tu padre Abraham y el Dios de Isaac. La tierra sobre la que est&aacute;s acostado, te la dar&eacute; a ti y a tu
      descendencia. Tu descendencia se multiplicar&aacute; como el polvo de la tierra, y ocupar&aacute;s el oriente y el occidente, el norte y el sur; y todas las naciones del mundo ser&aacute;n benditas por causa tuya y de tu descendencia. Yo estoy
      contigo; yo te guardar&eacute; donde quiera que vayas, y te volver&eacute; a esta tierra y no te abandonar&eacute; hasta que cumpla lo que he prometido:&raquo;<BR>Cuando Jacob despert&oacute;, dijo:<BR>&laquo;Realmente el Se&ntilde;or
      est&aacute; en este lugar, y yo no lo sab&iacute;a.&raquo;<BR>Y, sobrecogido, a&ntilde;adi&oacute;:<BR>&laquo;Qu&eacute; terrible es este lugar: no es sino la casa de Dios y la puerta del cielo.&raquo;<BR>Jacob se levant&oacute; de madrugada,
      tom&oacute; la piedra que le hab&iacute;a servido de almohada, la levant&oacute; como estela y derram&oacute; aceite por encima.<BR>Y llam&oacute; a aquel lugar &laquo;Casa de Dios&raquo;; antes la ciudad se llamaba Luz. Jacob hizo un voto,
      diciendo:<BR>&laquo;Si Dios est&aacute; conmigo y me guarda en el camino que estoy haciendo, si me da pan para comer y vestidos para cubrirme, si vuelvo sano y salvo a casa de mi padre, entonces el Se&ntilde;or ser&aacute; mi Dios, y esta
      piedra que he levantado como estela ser&aacute; una casa de Dios; y, de todo lo que me des, te dar&eacute; el diezmo.&raquo;<BR>Jacob continu&oacute; su viaje hacia el pa&iacute;s de los orientales. En campo abierto, vio un pozo y tres
      reba&ntilde;os de ovejas tumbadas cerca, pues los reba&ntilde;os sol&iacute;an abrevar en el pozo; la piedra que tapaba el pozo era grande; de modo que, cuando se reun&iacute;an all&iacute; todos los pastores, corr&iacute;an la piedra de la
      boca del pozo, abrevaban los reba&ntilde;os y volv&iacute;an a tapar el pozo, poniendo la piedra en su sitio. Jacob les dijo:<BR>&laquo;Hermanos, &iquest;de d&oacute;nde sois?&raquo;<BR>Respondieron:<BR>&laquo;Somos de Har&aacute;n.&raquo;<BR>Les
      pregunt&oacute;:<BR>&laquo;&iquest;Conoc&eacute;is a Lab&aacute;n, hijo de Najor?&raquo; Contestaron:<BR>&laquo;S&iacute;.&raquo;<BR>Les dijo:<BR>&laquo;&iquest;Qu&eacute; tal est&aacute;?&raquo;<BR>Contestaron:<BR>&laquo;Est&aacute; bien;
      mira, su hija Raquel llega con el reba&ntilde;o.&raquo; El les dijo:<BR>&laquo;Todav&iacute;a es pleno d&iacute;a y no es a&uacute;n tiempo de reunir los reba&ntilde;os; abrevad las ovejas y dejadlas pastar.&raquo; Contestaron:<BR>&laquo;No
      podemos hasta que se re&uacute;nan todos los pastores; entonces corremos la piedra, destapando el pozo, y abrevamos las ovejas.&raquo;<BR>Todav&iacute;a estaba hablando, cuando lleg&oacute; Raquel, con las ovejas de su padre, pues era pastora.
      Cuando Jacob vio a Raquel, hija de Lab&aacute;n, su t&iacute;o, se acerc&oacute;, removi&oacute; la piedra de la boca del pozo y abrev&oacute; las ovejas de Lab&aacute;n, su t&iacute;o; despu&eacute;s, bes&oacute; a Raquel y rompi&oacute; a
      llorar. Jacob explic&oacute; a Raquel que era pariente de su padre e hijo de Rebeca. Ella fue a cont&aacute;rselo a su padre.<BR>Cuando Lab&aacute;n oy&oacute; las noticias de Jacob, hijo de su hermana, sali&oacute; corriendo a su encuentro,
      lo abraz&oacute;, le bes&oacute; y lo llev&oacute; a su casa. All&iacute; &eacute;l cont&oacute; a Lab&aacute;n todo lo sucedido. Lab&aacute;n le dijo:<BR>&laquo;Eres de mi carne y sangre.&raquo;<BR>Y se qued&oacute; con &eacute;l un mes.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Gn 28, 12. 17; Jn 1, 51<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jacob tuvo un sue&ntilde;o: Una escalinata apoyada en la tierra y cuya cima tocaba el cielo; &aacute;ngeles de Dios sub&iacute;an y bajaban por ella; y dijo: <FONT COLOR="#FF0000">*</FONT> &laquo;Este lugar no
      es sino la casa de Dios y la puerta del cielo.&raquo;<BR>
      <FONT COLOR="#FF0000">V. </FONT> Os lo digo con toda verdad: ver&eacute;is el cielo abierto, y a los &aacute;ngeles de Dios subiendo y bajando en servicio del Hijo del hombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Este lugar no es sino la casa de Dios y la puerta del cielo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Disertaci&oacute;n de san Metodio de Sicilia, obispo, sobre santa &Aacute;gueda<BR>
      (Analecta Bollandiana 68, 76-78) <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SU BONDAD PROVEN&Iacute;A DEL MISMO DIOS, FUENTE DE TODO BIEN<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nos ha reunido en este lugar, como ya sab&eacute;is vosotros, los que me escuch&aacute;is, la celebraci&oacute;n del aniversario de una santa m&aacute;rtir; su combate por la fe, tan conocido y venerado, es algo que hist&oacute;ricamente
      pertenece al pasado, pero que, en cierto modo, se nos hace actual a trav&eacute;s de los divinos milagros que un d&iacute;a tras otro van formando su corona y su ornato.<BR><BR>Es virgen porque naci&oacute; del Verbo inmortal de Dios, Hijo
      invisible del Padre (este Hijo que tambi&eacute;n por m&iacute; experiment&oacute; la muerte en su carne), seg&uacute;n aquellas palabras del evangelista Juan: A cuantos lo recibieron dio poder de llegar a ser hijos de Dios.<BR><BR>Esta mujer
      virgen, la que hoy os ha invitado a nuestro convite sagrado, es la mujer desposada con un solo esposo, Cristo, para decirlo con el mismo simbolismo nupcial que emplea el ap&oacute;stol Pablo.<BR><BR>Una virgen que, con la l&aacute;mpara
      siempre encendida, enrojec&iacute;a y embellec&iacute;a sus labios, mejillas y lengua con la p&uacute;rpura de la sangre del verdadero y divino Cordero, y que no dejaba de recordar y meditar continuamente la muerte de su ardiente enamorado,
      como si la tuviera presente ante sus ojos.<BR><BR>De este modo, su m&iacute;stica vestidura es un testimonio que habla por s&iacute; mismo a todas las generaciones futuras, ya que lleva en s&iacute; la marca indeleble de la sangre de Cristo,
      de la que est&aacute; impregnada, como tambi&eacute;n la blancura resplandeciente de su virginidad.<BR><BR>&Aacute;gueda hizo honor a su nombre, que significa &laquo;buena&raquo;; ella fue en verdad buena por su identificaci&oacute;n con el
      mismo Dios; fue buena para su divino Esposo y lo es tambi&eacute;n para nosotros, ya que su bondad proven&iacute;a del mismo Dios, fuente de todo bien.<BR><BR>En efecto, &iquest;cu&aacute;l es la causa suprema de toda bondad, sino aquel que es
      el sumo bien? Por esto, dif&iacute;cilmente hallar&iacute;amos algo que mereciera, como &Aacute;gueda, nuestros elogios y alabanzas.<BR><BR>&Aacute;gueda, buena de nombre y por sus hechos; &Aacute;gueda, cuyo nombre indica de antemano la
      bondad de sus obras maravillosas, y cuyas obras corresponden a la bondad de su nombre; &Aacute;gueda, cuyo solo nombre es un est&iacute;mulo para que todos acudan a ella, y que nos ense&ntilde;a tambi&eacute;n con su ejemplo a que todos
      pongamos el m&aacute;ximo empe&ntilde;o en llegar sin demora al bien verdadero, que es s&oacute;lo Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con la ayuda del Se&ntilde;or, le ser&eacute; siempre fiel, cantando sus alabanzas; <FONT COLOR="#FF0000">*</FONT> &eacute;l me ha salvado y me ha dado la paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or ha conservado a su sierva libre de toda mancha y me ha unido a &eacute;l, movido por su misericordia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l me ha salvado y me ha dado la paz.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que nos alcancen tu perd&oacute;n, Se&ntilde;or, las s&uacute;plicas de santa &Aacute;gueda, ella que tanto te agrad&oacute; por el resplandor de su virginidad y por la fortaleza de su martirio. Por nuestro Se&ntilde;or Jesucristo, tu Hijo,
        que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.



        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
