<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DICHOSOS LOS QUE, OYENDO LA LLAMADA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dichosos los que, oyendo la llamada<BR>de la fe y del amor en vuestra vida,<BR>cre&iacute;steis que la vida os era dada<BR>para darla en amor y con fe viva.<BR><BR>Dichosos, si abrazasteis la pobreza<BR>para llenar de Dios vuestras
      alforjas,<BR>para servirle a &eacute;l con fortaleza,<BR>con gozo y con amor a todas horas.<BR><BR>Dichosos mensajeros de verdades,<BR>que fuisteis por caminos de la tierra,<BR>predicando bondad contra maldades,<BR>pregonando la paz contra las
      guerras.<BR><BR>Dichosos, del amor dispensadores,<BR>dichosos, de los tristes el consuelo,<BR>dichosos, de los hombres servidores,<BR>dichosos, herederos de los cielos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR> <BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR> <BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Mis ojos se consumen aguardando tu salvaci&oacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y tu promesa de justicia.<BR>
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 3, 5-27<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ELISEO, PROFETA DE LOS REYES DE DUDA E ISRAEL EN LA GUERRA CONTRA LOS MOABITAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando muri&oacute; Ajab, Mes&aacute; se rebel&oacute; contra Israel. Entonces, el rey Jor&aacute;n sali&oacute; de Samaria, pas&oacute; revista a todo Israel y mand&oacute; este mensaje a Josafat de Jud&aacute;:<BR> <BR>&laquo;El rey de
      Moab se ha rebelado contra m&iacute;. &iquest;Quieres venir conmigo a luchar contra Moab?&raquo;<BR>Josafat respondi&oacute;:<BR> <BR>&laquo;S&iacute;. T&uacute; y yo, tu ej&eacute;rcito y el m&iacute;o, tu caballer&iacute;a y la m&iacute;a
      somos uno.&raquo;<BR> <BR>Luego pregunt&oacute;:<BR> <BR>&laquo;&iquest;Por qu&eacute; camino subimos?&raquo;<BR> <BR>Jor&aacute;n respondi&oacute;:<BR> <BR>&laquo;Por el camino del p&aacute;ramo de Edom.&raquo;<BR> <BR>As&iacute; pues, los
      reyes de Israel, Jud&aacute; y Edom emprendieron la marcha. Pero despu&eacute;s de un rodeo de siete d&iacute;as, se le acab&oacute; el agua al ej&eacute;rcito y a las ac&eacute;milas. Entonces, el rey de Israel exclam&oacute;:<BR> <BR>&laquo;&iexcl;El
      Se&ntilde;or nos ha reunido a tres reyes para entregarnos en poder de Moab!&raquo;<BR> <BR>Pero Josafat pregunt&oacute;:<BR> <BR>&laquo;&iquest;No hay aqu&iacute; alg&uacute;n profeta para consultar al Se&ntilde;or?&raquo; Uno de los oficiales
      del rey de Israel respondi&oacute;: &laquo;Aqu&iacute; est&aacute; Eliseo, hijo de Safat, el que vert&iacute;a agua en las manos de El&iacute;as.&raquo;<BR> <BR>Josafat coment&oacute;:<BR> <BR>&laquo;&iexcl;La palabra del Se&ntilde;or
      est&aacute; con &eacute;l!&raquo;<BR> <BR>Entonces, el rey de Israel, Josafat y el rey de Edom bajaron a ver a Eliseo. Pero Eliseo dijo al rey de Israel:<BR> <BR>&laquo;&iexcl;D&eacute;jame en paz! &iexcl;Vete a consultar a los profetas de tu
      padre y de tu madre! &raquo;<BR> <BR>El rey de Israel repuso:<BR> <BR>&laquo;Mira, es que el Se&ntilde;or nos ha reunido a tres reyes para entregarnos en poder de Moab.&raquo;<BR> <BR>Eliseo dijo entonces:<BR> <BR>&laquo;&iexcl;Vive el
      Se&ntilde;or de los ej&eacute;rcitos, a quien sirvo! Si no fuera en consideraci&oacute;n a Josafat de Jud&aacute;, ni siquiera te mirar&iacute;a a la cara. Traedme, pues, un m&uacute;sico.&raquo;<BR> <BR>Y, mientras el m&uacute;sico
      ta&ntilde;&iacute;a, vino sobre Eliseo la mano del Se&ntilde;or, y dijo:<BR> <BR>&laquo;As&iacute; dice el Se&ntilde;or: "Abrid zanjas en toda la vaguada." Porque as&iacute; dice el Se&ntilde;or: "No ver&eacute;is viento, ni ver&eacute;is
      lluvia, pero esta vaguada se llenar&aacute; de agua y beber&eacute;is vosotros, vuestros ej&eacute;rcitos y vuestras ac&eacute;milas." Y, por si esto fuera poco, el Se&ntilde;or os pondr&aacute; en las manos a Moab: conquistar&eacute;is sus
      plazas fuertes, talar&eacute;is su mejor arbolado, cegar&eacute;is las fuentes y llenar&eacute;is de piedras los mejores campos.&raquo;<BR> <BR>En efecto, a la ma&ntilde;ana siguiente, a la hora de la ofrenda, vino una riada de la parte de
      Edom, y se inund&oacute; de agua toda la zona. Mientras tanto, los moabitas, sabiendo que los reyes iban a atacarlos, hab&iacute;an hecho una movilizaci&oacute;n general, desde los que estaban en edad militar para arriba, y se hab&iacute;an
      apostado en la frontera. Madrugaron. El sol reververaba sobre el agua, y al verla de lejos, roja como la sangre, los moabitas exclamaron:<BR> <BR>&laquo; &iexcl;Es sangre! Los reyes se han acuchillado, se han matado unos a otros. &iexcl;Al
      saqueo, Moab! &raquo;<BR>Pero cuando llegaron al campamento israelita, Israel se levant&oacute; y derrot&oacute; a Moab, que huy&oacute; ante ellos. Los israelitas penetraron en territorio de Moab y lo devastaron: destruyeron las ciudades,
      cada uno tir&oacute; una piedra a los campos mejores hasta llenarlos, cegaron las fuentes y talaron los &aacute;rboles mejores, hasta dejar solamente a Quir Jareset, a la que cercaron y atacaron los honderos.<BR> <BR>Cuando el rey de Moab vio
      que llevaba las de perder, tom&oacute; consigo setecientos hombres armados de espada para abrirse paso hacia el rey de Siria, pero no pudo. Entonces, cogi&oacute; a su hijo primog&eacute;nito, el que deb&iacute;a sucederle en el trono, y lo
      ofreci&oacute; en holocausto sobre la muralla.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sir 48, 13. 15<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Eliseo recibi&oacute; dos tercios del esp&iacute;ritu de El&iacute;as; vida no temi&oacute; a ninguno. <FONT COLOR="#FF0000">*</FONT> Nadie pudo sujetar su esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En vida hizo maravillas y en muerte obras brocas.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nadie pudo sujetar su esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De varios escritos de la Historia de la Orden de los Predicadores<BR>
      (Libellus de principiis Ordinis Praedicatorum; Acta canonizationis sancti Dominici: Monumenta Ordinis Praedicatorum historica 16, Roma 1935, pp. 30ss. 146-147)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HABLABA CON DIOS O DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La vida de Domingo era tan virtuosa y el fervor de su esp&iacute;ritu tan grande, que todos ve&iacute;an en &eacute;l un instrumento elegido de la gracia divina. Estaba dotado de una firme ecuanimidad de esp&iacute;ritu, ecuanimidad que
      s&oacute;lo lograban perturbar los sentimientos de compasi&oacute;n o de misericordia; y, como es norma constante que un coraz&oacute;n alegre se refleja en la faz, su porte exterior, siempre gozoso y afable, revelaba la placidez y
      armon&iacute;a de su esp&iacute;ritu. En todas partes, se mostraba, de palabra y de obra, como hombre evang&eacute;lico. De d&iacute;a, con sus hermanos y compa&ntilde;eros, nadie m&aacute;s comunicativo y alegre que &eacute;l. De noche, nadie
      m&aacute;s constante que &eacute;l en vigilias y oraciones de todo g&eacute;nero. Raramente hablaba, a no ser con Dios, en la oraci&oacute;n, o de Dios, y esto mismo aconsejaba a sus hermanos.<BR><BR>Con frecuencia ped&iacute;a a Dios una
      cosa: que le concediera una aut&eacute;ntica caridad, que le hiciera preocuparse de un modo efectivo en la salvaci&oacute;n de los hombres, consciente de que la primera condici&oacute;n para ser verdaderamente miembro de Cristo era darse
      totalmente y con todas sus energ&iacute;as a ganar almas para Cristo, del mismo modo que el Se&ntilde;or Jes&uacute;s, salvador de todos, ofreci&oacute; toda su persona por nuestra salvaci&oacute;n. Con este fin instituy&oacute; la Orden de
      Predicadores, realizando as&iacute; un proyecto sobre el que hab&iacute;a reflexionado profundamente desde hacia ya tiempo.<BR><BR>Con frecuencia exhortaba, de palabra o por carta, a los hermanos de la mencionada Orden, a que estudiaran
      constantemente el nuevo y el antiguo Testamento. Llevaba siempre consigo el evangelio de san Mateo y las cartas de san Pablo, y las estudiaba intensamente, de tal modo que casi las sab&iacute;a de memoria.<BR><BR>Dos o tres veces fue elegido
      obispo, pero siempre rehus&oacute;, prefiriendo vivir en la pobreza, junto con sus hermanos, que poseer un obispado. Hasta el fin de su vida conserv&oacute; intacta la gloria de la virginidad. Deseaba ser flagelado, despedazado y morir por la
      fe cristiana. De &eacute;l afirm&oacute; el papa Gregorio noveno: &laquo;Conoc&iacute; a un hombre tan fiel seguidor de las normas apost&oacute;licas, que no dudo que en el cielo ha sido asociado a la gloria de los mismos
      ap&oacute;stoles.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Sir 48, 1; Ml 2, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Surgi&oacute; como un fuego un nuevo heraldo de la salvaci&oacute;n, <FONT COLOR="#FF0000">*</FONT> y sus palabras eran como un horno encendido. <BR>
      <FONT COLOR="#FF0000">V. </FONT> Una doctrina aut&eacute;ntica llevaba en su boca, y en sus labios no se hallaba maldad.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y sus palabras eran como un horno encendido.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Que tu Iglesia, Se&ntilde;or, encuentre siempre luz en las ense&ntilde;anzas de santo Domingo y protecci&oacute;n en sus m&eacute;ritos: que &eacute;l, que durante su vida fue predicador insigne de la verdad, sea ahora para nosotros un
        eficaz intercesor ante ti. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
