<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entremos a la presencia del Se&ntilde;or d&aacute;ndole gracias.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DIOS DE LA TIERRA Y DEL CIELO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios de la tierra y del cielo,<BR>que, por dejarlas m&aacute;s claras,<BR>las grandes aguas separas,<BR>pones un l&iacute;mite al cielo.<BR><BR>T&uacute; que das cauce al riachuelo<BR>y alzas la nube a la altura,<BR>t&uacute; que, en
      cristal de frescura,<BR>sueltas las aguas del r&iacute;o<BR>sobre las tierras de est&iacute;o,<BR>sanando su quemadura,<BR><BR>danos tu gracia, piadoso,<BR>para que el viejo pecado<BR>no lleve al hombre enga&ntilde;ado<BR>a sucumbir a su
      acoso.<BR><BR>Hazlo en la fe luminoso,<BR>alegre en la austeridad,<BR>y h&aacute;galo tu claridad<BR>salir de sus vanidades;<BR>dale, Verdad de verdades,<BR>el amor a tu verdad. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 I - LA VERDADERA RELIGIOSIDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Dios de los dioses, el Se&ntilde;or, habla:<BR>convoca la tierra de oriente a occidente.<BR>Desde Si&oacute;n, la hermosa, Dios resplandece:<BR>viene nuestro Dios, y no callar&aacute;.<BR><BR>Lo precede fuego voraz,<BR>lo rodea
      tempestad violenta.<BR>Desde lo alto convoca cielo y tierra,<BR>para juzgar a su pueblo:<BR><BR>&laquo;Congregadme a mis fieles,<BR>que sellaron mi pacto con un sacrificio.&raquo;<BR>Proclame el cielo su justicia;<BR>Dios en persona va a
      juzgar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vendr&aacute; el Se&ntilde;or y no callar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&laquo;Escucha, pueblo m&iacute;o, que voy a hablarte;<BR>Israel, voy a dar testimonio contra ti;<BR>&mdash;yo, el Se&ntilde;or, tu Dios&mdash;.<BR><BR>No te reprocho tus sacrificios,<BR>pues siempre est&aacute;n tus holocaustos ante m&iacute;.<BR>Pero
      no aceptar&eacute; un becerro de tu casa,<BR>ni un cabrito de tus reba&ntilde;os;<BR><BR>pues las fieras de la selva son m&iacute;as,<BR>y hay miles de bestias en mis montes;<BR>conozco todos los p&aacute;jaros del cielo,<BR>tengo a mano
      cuanto se agita en los campos.<BR><BR>Si tuviera hambre, no te lo dir&iacute;a;<BR>pues el orbe y cuanto lo llena es m&iacute;o.<BR>&iquest;Comer&eacute; yo carne de toros,<BR>beber&eacute; sangre de cabritos?<BR><BR>Ofrece a Dios un
      sacrificio de alabanza,<BR>cumple tus votos al Alt&iacute;simo<BR>e inv&oacute;came el d&iacute;a del peligro:<BR>yo te librar&eacute;, y t&uacute; me dar&aacute;s gloria.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Ofrece a Dios un sacrificio de alabanza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 49 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios dice al pecador:<BR>&laquo;&iquest;Por qu&eacute; recitas mis preceptos<BR>y tienes siempre en la boca mi alianza,<BR>t&uacute; que detestas mi ense&ntilde;anza<BR>y te echas a la espalda mis mandatos?<BR><BR>Cuando ves un
      ladr&oacute;n, corres con &eacute;l;<BR>te mezclas con los ad&uacute;lteros;<BR>sueltas tu lengua para el mal,<BR>tu boca urde el enga&ntilde;o;<BR><BR>te sientas a hablar contra tu hermano,<BR>deshonras al hijo de tu madre;<BR>esto haces,
      &iquest;y me voy a callar?<BR>&iquest;Crees que soy como t&uacute;?<BR>Te acusar&eacute;, te lo echar&eacute; en cara.&raquo;<BR><BR>Atenci&oacute;n los que olvid&aacute;is a Dios,<BR>no sea que os destroce sin remedio.<BR><BR>El que me ofrece
      acci&oacute;n de gracias,<BR>&eacute;se me honra;<BR>al que sigue buen camino<BR>le har&eacute; ver la salvaci&oacute;n de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quiero misericordia y no sacrificios, conocimiento de Dios m&aacute;s que holocaustos.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, que voy a hablarte.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo, el Se&ntilde;or, tu Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 30, 1-18<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      INUTILIDAD DE LAS ALIANZAS CON LOS PUEBLOS EXTRANJEROS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto dice el Se&ntilde;or:<BR>&laquo;&iexcl;Ay de los hijos rebeldes que hacen planes sin contar conmigo, que firman pactos, mas no seg&uacute;n mi esp&iacute;ritu, a&ntilde;adiendo pecado a pecado; que bajan a Egipto sin consultar mi
      or&aacute;culo, para buscar la protecci&oacute;n del Fara&oacute;n, y refugiarse a la sombra de Egipto! La protecci&oacute;n del Fara&oacute;n ser&aacute; su deshonra, y el refugio a la sombra de Egipto, su oprobio. Cuando est&eacute;n sus
      magnates en So&aacute;n y lleguen sus mensajeros a Han&eacute;s, todos se avergonzar&aacute;n de un pueblo impotente, que no puede auxiliar ni servir si no es de deshonra y afrenta.&raquo;<BR><BR>Or&aacute;culo sobre la Bestia del Negueb. Por
      tierra siniestra y temible de leones y leonas rugientes, de v&iacute;boras y &aacute;spides voladores, llevan sus riquezas a lomo de asno y sus tesoros a giba de camellos, a un pueblo sin provecho, a Egipto, cuyo auxilio es in&uacute;til y
      nulo; por eso lo llamo as&iacute;: &laquo;Rahab la perezosa&raquo;.<BR><BR>Ahora ve y escr&iacute;belo en una tablilla, gr&aacute;balo en el bronce, que sirva para el futuro de testimonio perpetuo:<BR><BR>&laquo;Es un pueblo rebelde, hijos
      renegados, hijos que no quieren escuchar la ley del Se&ntilde;or; que dicen a los videntes: "No ve&aacute;is", y a los profetas: "No profetic&eacute;is sinceramente, decidnos cosas halag&uuml;e&ntilde;as, profetizad ilusiones; apartaos del
      camino, retiraos de la senda, dejad de ponernos delante al Santo de Israel." Por eso, as&iacute; dice el Santo de Israel: Puesto que rechaz&aacute;is esta palabra y confi&aacute;is en la opresi&oacute;n y la perversidad, y os apoy&aacute;is en
      ellas; por eso esa culpa ser&aacute; para vosotros como una grieta que baja en una alta muralla y la abomba, hasta que de repente, de un golpe, se desmorona; como se rompe una vasija de barro, hecha a&ntilde;icos sin piedad, hasta no quedar
      entre sus a&ntilde;icos ni un trozo con que se puedan sacar brasas del brasero, con que se pueda sacar agua del aljibe.&raquo;<BR><BR>As&iacute; dice el Se&ntilde;or, el Santo de Israel: Vuestra salvaci&oacute;n est&aacute; en convertiros y en
      tener calma; vuestra fuerza est&aacute; en confiar y estar tranquilos; pero no quisisteis, dijisteis: &laquo;No, huiremos a caballo.&raquo; Est&aacute; bien, tendr&eacute;is que huir. &laquo;Correremos al galope.&raquo; M&aacute;s
      correr&aacute;n los que os persiguen. Huir&aacute;n mil ante el reto de uno solo, huir&eacute;is ante el reto de cinco; hasta que qued&eacute;is como m&aacute;stil en la cumbre de un monte, como ense&ntilde;a sobre una colina.<BR><BR>Sin
      embargo, el Se&ntilde;or espera para apiadarse, aguarda para compadecerse; porque el Se&ntilde;or es un Dios recto: dichosos los que esperan en &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 30, 15. 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vuestra salvaci&oacute;n est&aacute; en convertiros y en tener calma; <FONT COLOR="#FF0000">*</FONT> vuestra fuerza est&aacute; en confiar y estar tranquilos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or espera la hora de otorgaros su favor; dichosos los que esperan en &eacute;l.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Vuestra fuerza est&aacute; en confiar y estar tranquilos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Tratado de san Ambrosio, obispo, Sobre Ca&iacute;n y Abel<BR>
      (Libro 1, 9, 34. 38-39: CSEL 32, 369. 371-372)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HAY QUE ORAR ESPECIALMENTE POR TODO EL CUERPO DE LA IGLESIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ofrece a Dios un sacrificio de alabanza, cumple tus votos al Alt&iacute;simo. Alabar a Dios es lo mismo que hacer votos y cumplirlos. Por eso se nos dio a todos como modelo aquel samaritano que, al verse curado de la lepra juntamente con
      los otros nueve leprosos que obedecieron la palabra del Se&ntilde;or, volvi&oacute; de nuevo al encuentro de Cristo y fue el &uacute;nico que glorific&oacute; a Dios, d&aacute;ndole gracias. De &eacute;l dijo Jes&uacute;s: No ha vuelto ninguno
      a dar gloria a Dios, sino este extranjero. Lev&aacute;ntate -le dijo- y vete; tu fe te ha salvado.<BR><BR>Con esto el Se&ntilde;or Jes&uacute;s en su ense&ntilde;anza divina te mostr&oacute;, por una parte, la bondad de Dios Padre y, por otra,
      te insinu&oacute; la conveniencia de orar con intensidad y frecuencia: te mostr&oacute; la bondad del Padre haci&eacute;ndote ver c&oacute;mo se complace en darnos sus bienes para que con ello aprendas a pedir bienes al que es el mismo bien;
      te mostr&oacute; la conveniencia de orar con intensidad y frecuencia no para que t&uacute; repitas sin cesar y mec&aacute;nicamente f&oacute;rmulas de oraci&oacute;n, sino para que adquieras el esp&iacute;ritu de orar asiduamente. Porque con
      frecuencia las largas oraciones van acompa&ntilde;adas de vanagloria y la oraci&oacute;n continuamente interrumpida tiene como compa&ntilde;era la desidia.<BR><BR>Luego te amonesta tambi&eacute;n el Se&ntilde;or a que pongas el m&aacute;ximo
      inter&eacute;s en perdonar a los dem&aacute;s cuando t&uacute; pides perd&oacute;n de tus propias culpas; con ello tu oraci&oacute;n se hace recomendable por tus obras. El Ap&oacute;stol afirma, adem&aacute;s, que se ha de orar alejando
      primero las controversias y la ira, para que as&iacute; la oraci&oacute;n se vea acompa&ntilde;ada de la paz del esp&iacute;ritu y no se entremezcle con sentimientos ajenos a la plegaria. Adem&aacute;s, tambi&eacute;n se nos ense&ntilde;a que
      conviene orar en todas partes: as&iacute; lo afirma el Salvador cuando dice, hablando de la oraci&oacute;n: Entra en tu aposento.<BR><BR>Pero, enti&eacute;ndelo bien, no se trata de un aposento rodeado de paredes, en el cual tu cuerpo se
      encuentra como encerrado, sino m&aacute;s bien de aquella habitaci&oacute;n que hay en tu mismo interior, en la cual habitan tus pensamientos y moran tus deseos. Este aposento para la oraci&oacute;n va contigo a todas partes, y en todo lugar
      donde te encuentres contin&uacute;a siendo un lugar secreto, cuyo solo y &uacute;nico &aacute;rbitro es Dios.<BR><BR>Se te dice tambi&eacute;n que has de orar especialmente por el pueblo de Dios, es decir, por todo el cuerpo, por todos los
      miembros de tu madre la Iglesia, que viene a ser como un sacramento del amor mutuo. Si s&oacute;lo ruegas por ti, tambi&eacute;n t&uacute; ser&aacute;s el &uacute;nico que suplica por ti. Y si todos ruegan solamente por s&iacute; mismos, la
      gracia que obtendr&aacute; el pecador ser&aacute;, sin duda, menor que la que obtendr&iacute;a del conjunto de los que interceden si &eacute;stos fueran muchos. Pero, si todos ruegan por todos, habr&aacute; que decir tambi&eacute;n que todos
      ruegan por cada uno.<BR><BR>Concluyamos, por tanto, diciendo que, si oras solamente por ti, ser&aacute;s, como ya hemos dicho, el &uacute;nico intercesor en favor tuyo. En cambio, si t&uacute; oras por todos, tambi&eacute;n la oraci&oacute;n
      de todos te aprovechar&aacute; a ti, pues t&uacute; formas tambi&eacute;n parte del todo. De esta manera obtendr&aacute;s una gran recompensa, pues la oraci&oacute;n de cada miembro del pueblo se enriquecer&aacute; con la oraci&oacute;n de
      todos los dem&aacute;s miembros. En lo cual no existe ninguna arrogancia, sino una mayor humildad y un fruto m&aacute;s abundante.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 60, 2-3. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Dios m&iacute;o, escucha mi clamor, atiende a mi s&uacute;plica; <FONT COLOR="#FF0000">*</FONT> te invoco desde el conf&iacute;n de la tierra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Porque t&uacute;, &iexcl;oh Dios!, escuchar&aacute;s mis deseos y me dar&aacute;s la heredad de los que veneran tu nombre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Te invoco desde el conf&iacute;n de la tierra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, que con la magnificencia de tu amor sobrepasas los m&eacute;ritos y aun los deseos de los que te suplican, derrama sobre nosotros tu misericordia, para que libres nuestra conciencia de toda inquietud y nos
        concedas aun aquello que no nos atrevemos a pedir. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
