<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 I - ENTRADA TRIUNFAL DEL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se levanta Dios y se dispersan sus enemigos,<BR>huyen de su presencia los que lo odian;<BR><BR>como el humo se disipa, se disipan ellos;<BR>como se derrite la cera ante el fuego,<BR>as&iacute; perecen los imp&iacute;os ante Dios.<BR><BR>En
      cambio, los justos se alegran,<BR>gozan en la presencia de Dios,<BR>rebosando de alegr&iacute;a.<BR><BR>Cantad a Dios, tocad en su honor,<BR>alfombrad el camino del que avanza por el desierto;<BR>su nombre es el Se&ntilde;or:<BR>alegraos en su
      presencia.<BR><BR>Padre de hu&eacute;rfanos, protector de viudas,<BR>Dios vive en su santa morada.<BR><BR>Dios prepara casa a los desvalidos,<BR>libera a los cautivos y los enriquece;<BR>s&oacute;lo los rebeldes<BR>se quedan en la tierra
      abrasada.<BR><BR>&iexcl;Oh Dios!, cuando sal&iacute;as al frente de tu pueblo<BR>y avanzabas por el desierto,<BR>la tierra tembl&oacute;, el cielo destil&oacute;<BR>ante Dios, el Dios del Sina&iacute;;<BR>ante Dios, el Dios de Israel.<BR><BR>Derramaste
      en tu heredad, &iexcl;oh Dios!, una lluvia copiosa,<BR>aliviaste la tierra extenuada;<BR>y tu reba&ntilde;o habit&oacute; en la tierra<BR>que tu bondad, &iexcl;oh Dios!, prepar&oacute; para los pobres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se levanta Dios y huyen de su presencia los que lo odian.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or pronuncia un or&aacute;culo,<BR>millares pregonan la alegre noticia:<BR>&laquo;Los reyes, los ej&eacute;rcitos van huyendo, van huyendo;<BR>las mujeres reparten el bot&iacute;n.<BR><BR>Mientras reposabais en los apriscos,<BR>las
      alas de la paloma se cubrieron de plata,<BR>el oro destellaba en su plumaje.<BR>Mientras el Todopoderoso dispersaba a los reyes,<BR>la nieve bajaba sobre el Monte Umbr&iacute;o.&raquo;<BR><BR>Las monta&ntilde;as de Bas&aacute;n son
      alt&iacute;simas,<BR>las monta&ntilde;as de Bas&aacute;n son escarpadas;<BR>&iquest;por qu&eacute; ten&eacute;is envidia, monta&ntilde;as escarpadas,<BR>del monte escogido por Dios para habitar,<BR>morada perpetua del Se&ntilde;or?<BR><BR>Los
      carros de Dios son miles y miles:<BR>Dios marcha del Sina&iacute; al santuario.<BR>Subiste a la cumbre llevando cautivos,<BR>te dieron tributo de hombres:<BR>incluso los que se resist&iacute;an<BR>a que el Se&ntilde;or Dios tuviera una morada.<BR><BR>Bendito
      el Se&ntilde;or cada d&iacute;a,<BR>Dios lleva nuestras cargas, es nuestra salvaci&oacute;n.<BR>Nuestro Dios es un Dios que salva,<BR>el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>Dios aplasta las cabezas de sus enemigos,<BR>los
      cr&aacute;neos de los malvados contumaces.<BR>Dice el Se&ntilde;or: &laquo;Los traer&eacute; desde Bas&aacute;n,<BR>los traer&eacute; desde el fondo del mar;<BR>te&ntilde;ir&aacute;s tus pies en la sangre del enemigo,<BR>y los perros la
      lamer&aacute;n con sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nuestro Dios es un Dios que salva, el Se&ntilde;or Dios nos hace escapar de la muerte.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 67 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Aparece tu cortejo, &iexcl;oh Dios!,<BR>el cortejo de mi Dios, de mi Rey,<BR>hacia el santuario.<BR><BR>Al frente marchan los cantores;<BR>los &uacute;ltimos, los tocadores de arpa;<BR>en medio las muchachas van tocando panderos.<BR><BR>&laquo;En
      el bullicio de la fiesta bendecid a Dios,<BR>al Se&ntilde;or, estirpe de Israel.&raquo;<BR><BR>Va delante Benjam&iacute;n, el m&aacute;s peque&ntilde;o;<BR>los pr&iacute;ncipes de Jud&aacute; con sus tropeles;<BR>los pr&iacute;ncipes de
      Zabul&oacute;n,<BR>los pr&iacute;ncipes de Neftal&iacute;.<BR><BR>&iexcl;Oh Dios!, despliega tu poder,<BR>tu poder, &iexcl;oh Dios!, que act&uacute;a en favor nuestro.<BR>A tu templo de Jerusal&eacute;n<BR>traigan los reyes su tributo.<BR><BR>Reprime
      a la Fiera del Ca&ntilde;averal,<BR>al tropel de los toros,<BR>a los Novillos de los pueblos.<BR><BR>Que se te rindan con lingotes de plata:<BR>dispersa las naciones belicosas.<BR>Lleguen los magnates de Egipto,<BR>Etiop&iacute;a extienda sus
      manos a Dios.<BR><BR>Reyes de la tierra, cantad a Dios,<BR>tocad para el Se&ntilde;or,<BR>que avanza por los cielos,<BR>los cielos antiqu&iacute;simos,<BR>que lanza su voz, su voz poderosa:<BR>&laquo;Reconoced el poder de Dios.&raquo;<BR><BR>Sobre
      Israel resplandece su majestad,<BR>y su poder sobre las nubes.<BR>Desde el santuario Dios impone reverencia:<BR>es el Dios de Israel<BR>quien da fuerza y poder a su pueblo.<BR><BR>&iexcl;Dios sea bendito!<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Reyes de la tierra, cantad a Dios, tocad para el Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or anuncia su palabra a Jacob.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Sus decretos y mandatos a Israel.
    </FONT>
    <BR><BR>
      <FONT COLOR="#FF0000">
        PRIMERA LECTURA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Del libro del profeta Isa&iacute;as 45, 1-13<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        EL REY CIRO SALVADOR DE ISRAEL<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>As&iacute; dice el Se&ntilde;or a su ungido, Ciro, a quien lleva de la mano:<BR><BR>&laquo;Doblegar&eacute; ante &eacute;l las naciones, desce&ntilde;ir&eacute; las cinturas de los reyes, abrir&eacute; ante &eacute;l las puertas, los
        batientes no se le cerrar&aacute;n.<BR><BR>Yo ir&eacute; delante de ti, allan&aacute;ndote los cerros; har&eacute; trizas las puertas de bronce, arrancar&eacute; los cerrojos de hierro, te dar&eacute; los tesoros ocultos, los caudales
        escondidos. As&iacute; sabr&aacute;s que yo soy el Se&ntilde;or, que te llamo por tu nombre, el Dios de Israel.<BR><BR>Por mi siervo Jacob, por mi escogido Israel, te llam&eacute; por tu nombre, te di un t&iacute;tulo, aunque no me
        conoc&iacute;as. Yo soy el Se&ntilde;or y no hay otro; fuera de m&iacute; no hay dios. Te pongo la insignia, aunque no me conoces, para que sepan de oriente a occidente que no hay otro fuera de m&iacute;.<BR><BR>Yo soy el Se&ntilde;or y no hay
        otro: art&iacute;fice de la luz, creador de las tinieblas, autor de la paz, creador de la desgracia: yo, el Se&ntilde;or, hago todo esto.<BR><BR>Cielos, destilad el roc&iacute;o; nubes, derramad al Justo; &aacute;brase la tierra y brote la
        salvaci&oacute;n, y con ella germine la justicia: yo, el Se&ntilde;or, lo llevo a cabo.&raquo;<BR><BR>&iexcl;Ay del que pleitea con su art&iacute;fice, como loza contra el alfarero! Acaso dice la arcilla al artesano: &laquo;&iquest;Qu&eacute;
        est&aacute;s haciendo?&raquo;, o: &laquo;&iquest;Tu vasija no tiene asas?&raquo; &iexcl;Ay del que le dice a su padre: &laquo;&iquest;Qu&eacute; has engendrado?&raquo;, o a su madre: &laquo;&iquest;Qu&eacute; has dado a luz?&raquo;!<BR><BR>As&iacute;
        dice el Se&ntilde;or, el Santo de Israel, su art&iacute;fice:<BR><BR>&laquo;&iquest;Y vosotros vais a pedirme cuentas de mis hijos? &iquest;Me vais a dar instrucciones sobre la obra de mis manos? Yo hice la tierra y cre&eacute; sobre ella al
        hombre; mis propias manos extendieron el cielo y doy &oacute;rdenes a su entero ej&eacute;rcito. Yo lo he suscitado para la victoria y allanar&eacute; todos sus caminos: &eacute;l reconstruir&aacute; mi ciudad, libertar&aacute; a mis
        deportados sin precio ni rescate&raquo;, dice el Se&ntilde;or de los ej&eacute;rcitos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO &nbsp;&nbsp;&nbsp;Is 45, 8; cf. 16, 1<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>
        <FONT COLOR="#FF0000">R. </FONT> Cielos, destilad el roc&iacute;o; nubes, derramad al Justo; <FONT COLOR="#FF0000">*</FONT> &aacute;brase la tierra y brote la salvaci&oacute;n.<BR>
        <FONT COLOR="#FF0000">V. </FONT> Env&iacute;a, Se&ntilde;or, al Cordero, soberano de toda la tierra, desde la Pe&ntilde;a del desierto al monte Si&oacute;n.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Abrase la tierra y brote la salvaci&oacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SEGUNDA LECTURA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        De las Cartas de san Le&oacute;n Magno, papa<BR>
        (Carta 31, 2-3: PL 54, 791-793)<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        EL MISTERIO DE NUESTRA RECONCILIACI&Oacute;N<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>De nada nos servir&iacute;a afirmar que nuestro Se&ntilde;or, el Hijo de la Virgen Mar&iacute;a, es hombre verdadero y perfecto si no crey&eacute;semos adem&aacute;s que es hombre perteneciente a aquel linaje mencionado en el Evangelio.<BR><BR>Mateo,
        en efecto, dice: Genealog&iacute;a de Jesucristo, hijo de David, hijo de Abraham; y sigue el orden de su generaci&oacute;n humana hasta llegar a Jos&eacute;, con quien estaba desposada la Madre del Se&ntilde;or.<BR><BR>Lucas, en cambio,
        siguiendo un orden inverso, se remonta al origen del g&eacute;nero humano, para mostrar que el primer Ad&aacute;n y el nuevo Ad&aacute;n tienen una misma naturaleza.<BR><BR>El Hijo de Dios, en su omnipotencia, hubiera podido manifestarse, para
        instruir y justificar a los hombres, como se hab&iacute;a manifestado a los patriarcas y profetas, es decir, bajo diversas apariencias humanas, como, por ejemplo, cuando entabl&oacute; una lucha o mantuvo una conversaci&oacute;n, o cuando no
        rechaz&oacute; la hospitalidad que le ofrec&iacute;an y tom&oacute; el alimento que le presentaban. Todas estas figuras eran como profec&iacute;a y anuncio misterioso de aquel hombre que deb&iacute;a asumir, de la descendencia de esos mismos
        patriarcas, una verdadera naturaleza humana.<BR><BR>Pero todas estas figuras no pod&iacute;an realizar aquel misterio de nuestra reconciliaci&oacute;n prefijado antes de los tiempos, porque el Esp&iacute;ritu Santo no hab&iacute;a descendido
        a&uacute;n sobre la Virgen ni el poder del Alt&iacute;simo la hab&iacute;a a&uacute;n cubierto con su sombra; solamente cuando la Sabidur&iacute;a eterna, edific&aacute;ndose una casa en el seno pur&iacute;simo de la Virgen, se hizo hombre
        pudo tener cumplimiento este admirable designio; y, uni&eacute;ndose la naturaleza humana y la divina en una sola persona, el Creador del tiempo naci&oacute; en el tiempo, y aquel por quien fueron hechas todas las cosas empez&oacute; a
        contarse entre las creaturas.<BR><BR>Pues si el nuevo hombre, sometido a una existencia semejante a la de la carne de pecado, no hubiera llevado sobre s&iacute; nuestros pecados, si el que es consustancial al Padre no se hubiera dignado ser
        consustancial a una madre y si &mdash;libre de todo pecado&mdash; no hubiera unido a s&iacute; nuestra naturaleza, la cautividad humana continuar&iacute;a sujeta al yugo del demonio; y tampoco podr&iacute;amos gloriarnos de la victoria del Vencedor si
        &eacute;sta hubiera sido obtenida en una naturaleza distinta a la nuestra.<BR><BR>El sacramento de la regeneraci&oacute;n nos ha hecho part&iacute;cipes de estos admirables misterios, por cuanto el mismo Esp&iacute;ritu, por cuya virtud fue
        Cristo engendrado, ha hecho que tambi&eacute;n nosotros volvamos a nacer con un nuevo nacimiento espiritual.<BR><BR>Por eso el evangelista dice, refiri&eacute;ndose a los creyentes: Ellos traen su origen no de la sangre ni del deseo carnal ni
        de la voluntad del hombre, sino del mismo Dios.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Is 11, 10; Lc 1, 32<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>
        <FONT COLOR="#FF0000">R. </FONT> Mirad: la ra&iacute;z de Jes&eacute; descender&aacute; como salvaci&oacute;n de los pueblos y la buscar&aacute;n los gentiles; <FONT COLOR="#FF0000">*</FONT> y su nombre ser&aacute; glorioso.<BR>
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or le dar&aacute; el trono de David, su padre, y reinar&aacute; en la casa de Jacob para siempre.<BR>
        <FONT COLOR="#FF0000">
          <FONT COLOR="#FF0000">R. </FONT>
        </FONT> Y su nombre ser&aacute; glorioso.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
          Se&ntilde;or Dios, creador y restaurador de la naturaleza humana, que quisiste que tu Hijo, la Palabra eterna, se encarnara en el seno de la siempre Virgen Mar&iacute;a, atiende a nuestras s&uacute;plicas y haz que tu Hijo unig&eacute;nito,
          que ha tomado nuestra naturaleza humana, se digne hacernos participantes de su naturaleza divina y nos transforme as&iacute; plenamente en hijos tuyos. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
          Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
