<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al gran Rey, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALABEMOS A DIOS QUE, EN SU PALABRA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alabemos a Dios que, en su Palabra,<BR>nos revela el designio salvador,<BR>y digamos en s&uacute;plica confiada:<BR>&laquo;Renu&eacute;vame por dentro, mi Se&ntilde;or.&raquo;<BR><BR>No cerremos el alma a su llamada<BR>ni dejemos que
      arraigue el desamor;<BR>aunque dura es la lucha, su palabra<BR>ser&aacute; b&aacute;lsamo suave en el dolor.<BR><BR>Caminemos los d&iacute;as de esta vida<BR>como tiempo de Dios y de oraci&oacute;n;<BR>&eacute;l es fiel a la alianza prometida:<BR>&laquo;Si
      eres mi pueblo, yo ser&eacute; tu Dios.&raquo;<BR><BR>T&uacute; dijiste, Jes&uacute;s, que eras camino<BR>para llegar al Padre sin temor;<BR>conc&eacute;denos la gracia de tu Esp&iacute;ritu<BR>que nos lleve al encuentro del Se&ntilde;or.
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 9B I - CANTO DE ACCI&Oacute;N DE GRACIAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; te quedas lejos, Se&ntilde;or,<BR>y te escondes en el momento del aprieto?<BR>La soberbia del imp&iacute;o oprime al infeliz<BR>y lo enreda en las intrigas que ha tramado.<BR><BR>El malvado se glor&iacute;a de su
      ambici&oacute;n,<BR>el codicioso blasfema y desprecia al Se&ntilde;or.<BR>El malvado dice con insolencia:<BR>&laquo;No hay Dios que me pida cuentas.&raquo;<BR><BR>La intriga vicia siempre su conducta,<BR>aleja de su mente tus juicios y
      desaf&iacute;a a sus rivales.<BR>Piensa: &laquo;No vacilar&eacute;,<BR>nunca jam&aacute;s ser&eacute; desgraciado.&raquo;<BR><BR>Su boca est&aacute; llena de maldiciones,<BR>de enga&ntilde;os y de fraudes;<BR>su lengua encubre maldad y
      opresi&oacute;n;<BR>en el zagu&aacute;n se sienta al acecho<BR>para matar a escondidas al inocente.<BR><BR>Sus ojos esp&iacute;an al pobre;<BR>acecha en su escondrijo como le&oacute;n en su guarida,<BR>acecha al desgraciado para robarle,<BR>arrastr&aacute;ndolo
      a sus redes;<BR><BR>se agacha y se encoge<BR>y con violencia cae sobre el indefenso.<BR>Piensa: &laquo;Dios lo olvida,<BR>se tapa la cara para no enterarse.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or har&aacute; justicia a los pobres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9B - II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Lev&aacute;ntate, Se&ntilde;or, extiende tu mano,<BR>no te olvides de los humildes;<BR>&iquest;por qu&eacute; ha de despreciar a Dios el malvado,<BR>pensando que no le pedir&aacute; cuentas?<BR><BR>Pero t&uacute; ves las penas y los
      trabajos,<BR>t&uacute; miras y los tomas en tus manos.<BR>A ti se encomienda el pobre,<BR>t&uacute; socorres al hu&eacute;rfano.<BR><BR>R&oacute;mpele el brazo al malvado,<BR>p&iacute;dele cuentas de su maldad, y que desaparezca.<BR>El
      Se&ntilde;or reinar&aacute; eternamente<BR>y los gentiles desaparecer&aacute;n de su tierra.<BR><BR>Se&ntilde;or, t&uacute; escuchas los deseos de los humildes,<BR>les prestas o&iacute;do y los animas;<BR>t&uacute; defiendes al hu&eacute;rfano
      y al desvalido:<BR>que el hombre hecho de tierra<BR>no vuelva a sembrar su terror.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, ves las penas y los trabajos.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 11 - INVOCACI&Oacute;N A LA FIDELIDAD DE DIOS CONTRA LOS ENEMIGOS MENTIROSOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>S&aacute;lvanos, Se&ntilde;or, que se acaban los buenos, <BR>que desaparece la lealtad entre los hombres:<BR>no hacen m&aacute;s que mentir a su pr&oacute;jimo,<BR>hablan con labios embusteros<BR>y con doblez de coraz&oacute;n.<BR><BR>Extirpe
      el Se&ntilde;or los labios embusteros<BR>y la lengua orgullosa<BR>de los que dicen: &laquo;la lengua es nuestra fuerza,<BR>nuestros labios nos defienden,<BR>&iquest;qui&eacute;n ser&aacute; nuestro amo?&raquo;<BR><BR>El Se&ntilde;or responde:
      &laquo;por la opresi&oacute;n del humilde,<BR>por el gemido del pobre, yo me levantar&eacute;,<BR>y pondr&eacute; a salvo al que lo ans&iacute;a&raquo;.<BR><BR>Las palabras del Se&ntilde;or son palabras sinceras,<BR>como plata limpia de
      escoria,<BR>refinada siete veces.<BR><BR>T&uacute; nos guardar&aacute;s, Se&ntilde;or,<BR>nos librar&aacute;s para siempre de esa gente:<BR>de los malvados que merodean<BR>para chupar como sanguijuelas sangre humana.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Las palabras del Se&ntilde;or son palabras sinceras, como plata refinada siete veces.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>El Se&ntilde;or hace caminar a los humildes con rectitud.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ense&ntilde;a su camino a los humildes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Romanos 1, 18-32<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA C&Oacute;LERA DE DIOS CONTRA LA IMPIEDAD<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Desde el cielo viene revel&aacute;ndose la c&oacute;lera de Dios sobre todo g&eacute;nero de impiedad e injusticia de los hombres, que en su maldad tienen cautiva la verdad; ya que son manifiestas a ellos las verdades que se
      pueden conocer acerca de Dios. Bien claro se las manifest&oacute; &eacute;l.<BR><BR>As&iacute;, despu&eacute;s de la creaci&oacute;n del mundo, conocemos sus atributos invisibles, aprehendidos mediante las creaturas, tales como su eterna
      omnipotencia y su divinidad. De manera que no tienen excusa. Y en verdad, no obstante el conocimiento que ten&iacute;an de Dios, no lo glorificaron como a Dios ni le dieron gracias, sino que acabaron en necios y f&uacute;tiles razonamientos,
      viniendo a entenebrecerse su insensato coraz&oacute;n. Alardeando de sabios, se hicieron necios; y trocaron la gloria del Dios incorruptible por &iacute;dolos o representaciones del hombre corruptible, de aves, de cuadr&uacute;pedos y de
      reptiles.<BR><BR>Por eso, los entreg&oacute; Dios a la impureza, conforme a los depravados instintos de sus corazones; tanto que ellos mismos se afrentaron en sus propios cuerpos, por haber sustituido la verdad de Dios por la mentira de los
      &iacute;dolos, y por haber adorado y servido a la creatura en lugar del Creador. Sea &eacute;l bendito por siempre. Am&eacute;n.<BR><BR>Por eso, los entreg&oacute; Dios a las pasiones vergonzosas. Sus mujeres cambiaron el uso natural por el
      uso contra naturaleza; e igualmente los varones, dejando el uso natural de la mujer, se abrasaron en mutua concupiscencia; cometieron torpezas hombres con hombres, y recibieron en sus propias personas el pago debido a su extrav&iacute;o.<BR><BR>Y,
      como no se dignaron poseer el verdadero conocimiento de Dios, Dios los entreg&oacute; a una mentalidad depravada, que los llev&oacute; a cometer torpezas; se llenaron de toda suerte de maldad, de perversidad, de avaricia, de malicia, henchidos
      de envidia, homicidios, contiendas, fraudes, malignidad; chismosos, malas lenguas, aborrecedores de Dios, ultrajadores, soberbios, fanfarrones, forjadores de maldad, rebeldes a los padres, insensatos, infieles, sin amor, sin piedad; y de tal
      &iacute;ndole, que, conociendo la sentencia divina que declara reos de muerte a quienes tales cosas hacen, no s&oacute;lo las hacen, sino que hasta aplauden a quienes las ponen por obra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 1, 20; Sb 13, 5. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Despu&eacute;s de la creaci&oacute;n del mundo, conocemos los atributos invisibles de Dios, aprehendidos mediante las creaturas. <FONT COLOR="#FF0000">*</FONT> Pues, por la magnitud y belleza de las creaturas,
      se descubre por analog&iacute;a al que les dio el ser.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Eran naturalmente vanos todos los hombres que ignoraban a Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pues, por la magnitud y belleza de las creaturas, se descubre por analog&iacute;a al que les dio el ser.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Regla mon&aacute;stica mayor de san Basilio Magno, obispo<BR>
      (Respuesta 2, 1: PG 31, 908-910)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TENEMOS DEPOSITADA EN NOSOTROS UNA FUERZA QUE NOS CAPACITA PARA AMAR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El amor de Dios no es algo que pueda aprenderse con unas normas y preceptos. As&iacute; como nadie nos ha ense&ntilde;ado a gozar de la luz, a amar la vida, a querer a nuestros padres y educadores, as&iacute; tambi&eacute;n, y con mayor
      raz&oacute;n, el amor de Dios no es algo que pueda ense&ntilde;arse, sino que desde que empieza a existir este ser vivo que llamamos hombre es depositada en &eacute;l una fuerza espiritual, a manera de semilla, que encierra en s&iacute; misma
      la facultad y la tendencia al amor. Esta fuerza seminal es cultivada diligentemente y nutrida sabiamente en la escuela de los divinos preceptos y as&iacute;, con la ayuda de Dios, llega a su perfecci&oacute;n.<BR><BR>Por eso nosotros,
      d&aacute;ndonos cuenta de vuestro deseo por llegar a esta perfecci&oacute;n, con la ayuda de Dios y de vuestras oraciones, nos esforzaremos, en la medida en que nos lo permita la luz del Esp&iacute;ritu Santo, por avivar la chispa del amor
      divino escondida en vuestro interior.<BR><BR>Digamos en primer lugar que Dios nos ha dado previamente la fuerza necesaria para cumplir todos los mandamientos que &eacute;l nos ha impuesto, de manera que no hemos de apenarnos como si se nos
      exigiese algo extraordinario, ni hemos de enorgullecernos como si devolvi&eacute;semos a cambio m&aacute;s de lo que se nos ha dado. Si usamos recta y adecuadamente de estas energ&iacute;as que se nos han otorgado, entonces llevaremos con amor
      una vida llena de virtudes; en cambio, si no las usamos debidamente, habremos viciado su finalidad.<BR><BR>En esto consiste precisamente el pecado, en el uso desviado y contrario a la voluntad de Dios de las facultades que &eacute;l nos ha
      dado para practicar el bien; por el contrario, la virtud, que es lo que Dios pide de nosotros, consiste en usar de esas facultades con recta conciencia, de acuerdo con los designios del Se&ntilde;or.<BR><BR>Siendo esto as&iacute;, lo mismo
      podemos afirmar de la caridad. Habiendo recibido el mandato de amar a Dios, tenemos depositada en nosotros, desde nuestro origen, una fuerza que nos capacita para amar; y ello no necesita demostrarse con argumentos exteriores, ya que cada cual
      puede comprobarlo por s&iacute; mismo y en s&iacute; mismo. En efecto, un impulso natural nos inclina a lo bueno y a lo bello, aunque no todos coinciden siempre en lo que es bello y bueno; y, aunque nadie nos lo ha ense&ntilde;ado, amamos a
      todos los que de alg&uacute;n modo est&aacute;n vinculados muy de cerca a nosotros, y rodeamos de benevolencia, por inclinaci&oacute;n espont&aacute;nea, a aquellos que nos complacen y nos hacen el bien.<BR><BR>Y ahora yo pregunto,
      &iquest;qu&eacute; hay m&aacute;s admirable que la belleza de Dios? &iquest;Puede pensarse en algo m&aacute;s dulce y agradable que la magnificencia divina? &iquest;Puede existir un deseo m&aacute;s fuerte e impetuoso que el que Dios infunde
      en el alma limpia de todo pecado y que dice con sincero afecto: Desfallezco de amor? El resplandor de la belleza divina es algo absolutamente inefable e inenarrable.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 17, 2-3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza; <FONT COLOR="#FF0000">*</FONT> Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, atiende benignamente las s&uacute;plicas de tu pueblo; danos luz para conocer tu voluntad y la fuerza necesaria para cumplirla. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del
        Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
