<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos a Cristo, Pastor supremo.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: PUERTA DE DIOS EN EL REDIL HUMANO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Puerta de Dios en el redil humano<BR>fue Cristo, el buen Pastor que al mundo vino,<BR>glorioso va delante del reba&ntilde;o,<BR>guiando su marchar por buen camino.<BR><BR>Madero de la cruz es su cayado,<BR>su voz es la verdad que a todos
      llama,<BR>su amor es el del Padre, que le ha dado<BR>Esp&iacute;ritu de Dios, que a todos ama.<BR><BR>Pastores del Se&ntilde;or son sus ungidos,<BR>nuevos cristos de Dios, son enviados<BR>a los pueblos del mundo redimidos;<BR>del &uacute;nico
      Pastor siervos amados.<BR><BR>La cruz de su Se&ntilde;or es su cayado,<BR>la voz de la verdad es su llamada,<BR>los pastos de su amor, fecundo prado,<BR>son vida del Se&ntilde;or que nos es dada. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17, 2-30 I- ACCI&Oacute;N DE GRACIAS DESPU&Eacute;S DE LA VICTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza;<BR>Se&ntilde;or, mi roca, mi alc&aacute;zar, mi libertador.<BR><BR>Dios m&iacute;o, mi escudo y pe&ntilde;a en que me amparo,<BR>mi fuerza salvadora, mi baluarte.<BR>Invoco al
      Se&ntilde;or de mi alabanza<BR>y quedo libre de mis enemigos.<BR><BR>Me cercaban olas mortales,<BR>torrentes destructores me aterraban,<BR>me envolv&iacute;an las redes del abismo,<BR>me alcanzaban los lazos de la muerte.<BR><BR>En el peligro
      invoqu&eacute; al Se&ntilde;or,<BR>grit&eacute; a mi Dios:<BR>desde su templo &eacute;l escuch&oacute; mi voz<BR>y mi grito lleg&oacute; a sus o&iacute;dos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te amo, Se&ntilde;or; t&uacute; eres mi fortaleza.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces tembl&oacute; y retembl&oacute; la tierra,<BR>vacilaron los cimientos de los montes,<BR>sacudidos por su c&oacute;lera;<BR>de su rostro se alzaba una humareda,<BR>de su boca un fuego voraz,<BR>y lanzaba carbones ardiendo.<BR><BR>Inclin&oacute;
      el cielo y baj&oacute;<BR>con nubarrones debajo de sus pies;<BR>volaba sobre un querub&iacute;n<BR>cerni&eacute;ndose sobre las alas del viento,<BR>envuelto en un manto de oscuridad:<BR><BR>como un toldo, lo rodeaban<BR>oscuro aguacero y nubes
      espesas;<BR>al fulgor de su presencia, las nubes<BR>se deshicieron en granizo y centellas;<BR><BR>y el Se&ntilde;or tronaba desde el cielo,<BR>el Alt&iacute;simo hac&iacute;a o&iacute;r su voz:<BR>disparando sus saetas, los dispersaba,<BR>y
      sus continuos rel&aacute;mpagos los enloquec&iacute;an.<BR><BR>El fondo del mar apareci&oacute;,<BR>y se vieron los cimientos del orbe,<BR>cuando t&uacute;, Se&ntilde;or, lanzaste el fragor de tu voz,<BR>al soplo de tu ira.<BR><BR>Desde el
      cielo alarg&oacute; la mano y me sostuvo,<BR>me sac&oacute; de las aguas caudalosas,<BR>me libr&oacute; de un enemigo poderoso,<BR>de adversarios m&aacute;s fuertes que yo.<BR><BR>Me acosaban el d&iacute;a funesto,<BR>pero el Se&ntilde;or fue
      mi apoyo:<BR>me sac&oacute; a un lugar espacioso,<BR>me libr&oacute; porque me amaba.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or me libr&oacute; porque me amaba.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 17 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or retribuy&oacute; mi justicia,<BR>retribuy&oacute; la pureza de mis manos,<BR>porque segu&iacute; los caminos del Se&ntilde;or<BR>y no me rebel&eacute; contra mi Dios;<BR>porque tuve presentes sus mandamientos<BR>y no me
      apart&eacute; de sus preceptos;<BR><BR>Le fui enteramente fiel,<BR>guard&aacute;ndome de toda culpa;<BR>el Se&ntilde;or retribuy&oacute; mi justicia,<BR>la pureza de mis manos en su presencia.<BR><BR>Con el fiel, t&uacute; eres fiel;<BR>con el
      &iacute;ntegro, t&uacute; eres &iacute;ntegro;<BR>con el sincero, t&uacute; eres sincero;<BR>con el astuto, t&uacute; eres sagaz.<BR>T&uacute; salvas al pueblo afligido<BR>y humillas los ojos soberbios.<BR><BR>Se&ntilde;or, t&uacute; eres mi
      l&aacute;mpara;<BR>Dios m&iacute;o, t&uacute; alumbras mis tinieblas.<BR>Fiado en ti, me meto en la refriega;<BR>fiado en mi Dios, asalto la muralla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres mi l&aacute;mpara, t&uacute; alumbras mis tinieblas.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Todos quedaban maravillados.<BR>
      <FONT COLOR="#FF0000">R. </FONT> De las palabras que sal&iacute;an de la boca de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del primer libro de los Reyes 12, 1-19<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      DIVISI&Oacute;N DEL REINO, EN TIEMPO DE ROBOAM, HIJO DE SALOM&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, Roboam fue a Siquem, porque todo Israel hab&iacute;a acudido all&iacute; para proclamarlo rey. Cuando se enter&oacute; Jeroboam, hijo de Nabat &mdash;estaba todav&iacute;a en Egipto, adonde hab&iacute;a ido, huyendo del
      rey Salom&oacute;n&mdash;, volvi&oacute; de Egipto, porque hab&iacute;an mandado a llamarlo. Jeroboam y toda la asamblea israelita hablaron a Roboam:<BR><BR>&laquo;Tu padre nos impuso un yugo pesado. Aligera t&uacute; ahora la dura servidumbre a que
      nos sujet&oacute; tu padre y el pesado yugo que nos ech&oacute; encima, y te serviremos.&raquo;<BR><BR>&Eacute;l les dijo:<BR><BR>&laquo;Marchaos, y al cabo de tres d&iacute;as volved.&raquo;<BR><BR>Ellos se fueron, y el rey Roboam
      consult&oacute; a los ancianos que hab&iacute;an estado al servicio de su padre Salom&oacute;n mientras viv&iacute;a:<BR><BR>&laquo;&iquest;Qu&eacute; me aconsej&aacute;is que responda a esa gente?&raquo;<BR><BR>Le dijeron:<BR><BR>&laquo;Si
      condesciendes hoy con este pueblo, poni&eacute;ndote a su servicio, y les respondes con buenas palabras, ser&aacute;n siervos tuyos de por vida.&raquo;<BR><BR>Pero &eacute;l desech&oacute; el consejo de los ancianos y consult&oacute; a los
      j&oacute;venes que se hab&iacute;an educado con &eacute;l y estaban a su servicio; les pregunt&oacute;:<BR><BR>&laquo;Esta gente pide que les aligere el yugo que les ech&oacute; encima mi padre. &iquest;Qu&eacute; me aconsej&aacute;is que les
      responda?&raquo;<BR><BR>Los j&oacute;venes que se hab&iacute;an educado con &eacute;l le respondieron:<BR><BR>&laquo;O sea que esa gente te ha dicho: "Tu padre nos impuso un yugo pesado; aligera t&uacute; ahora nuestro yugo." Pues diles
      t&uacute; esto: "Mi dedo me&ntilde;ique es m&aacute;s grueso que la cintura de mi padre. Si mi padre os carg&oacute; un yugo pesado, yo os aumentar&eacute; la carga; si mi padre os castig&oacute; con azotes, yo os castigar&eacute; con
      latigazos."&raquo;<BR><BR>Al tercer d&iacute;a, la fecha se&ntilde;alada por el rey, Jeroboam y todo el pueblo fueron a ver a Roboam. &Eacute;ste les respondi&oacute; &aacute;speramente; desech&oacute; el consejo de los ancianos y les
      habl&oacute; siguiendo el consejo de los j&oacute;venes:<BR><BR>&laquo;Si mi padre os impuso un yugo pesado, yo os aumentar&eacute; la carga; si mi padre os castig&oacute; con azotes, yo os castigar&eacute; con latigazos.&raquo;<BR><BR>De
      manera que el rey no hizo caso al pueblo, porque era una ocasi&oacute;n buscada por el Se&ntilde;or, para que se cumpliese la palabra que Aj&iacute;as, el de Sil&oacute;, comunic&oacute; a Jeroboam, hijo de Nabat. Viendo los israelitas que el
      rey no les hac&iacute;a caso, le replicaron:<BR><BR>&laquo;&iquest;Qu&eacute; nos repartimos nosotros con David? &iexcl;No heredamos juntos con el hijo de Jes&eacute;! &iexcl;A tus tiendas, Israel! &iexcl;Ahora, David, a cuidar de tu
      casa!&raquo;<BR><BR>Los de Israel se marcharon a casa; aunque los israelitas que viv&iacute;an en las poblaciones de Jud&aacute; siguieron sometidos a Roboam.<BR><BR>El rey Roboam envi&oacute; entonces a Adoram, encargado de las brigadas de
      trabajadores; pero los israelitas la emprendieron a pedradas con &eacute;l hasta matarlo, mientras el rey montaba a prisa en su carroza para huir a Jerusal&eacute;n. As&iacute; fue como se independiz&oacute; Israel de la casa de David hasta
      hoy.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 17, 21. 22. 23; cf. Ez 37, 22. 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jeroboam desvi&oacute; a Israel del culto al Se&ntilde;or, y los israelitas imitaron a la letra el pecado de Jeroboam, hasta que el Se&ntilde;or los arroj&oacute; de su presencia, <FONT COLOR="#FF0000">*</FONT> como hab&iacute;a dicho por
      sus siervos los profetas.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No volver&aacute;n a ser dos naciones ni a estar divididos en dos reinos; habitar&aacute;n en su tierra para siempre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Como hab&iacute;a dicho por sus siervos los profetas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los hechos de san Ignacio recibidos por Luis Goncalves de labios del mismo santo<BR>
      (Cap. 1, 5-9: Acta Sanctorum Iulii 7 [1868], 647)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EXAMINAD SI LOS ESP&Iacute;RITUS PROVIENEN DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ignacio era muy aficionado a los llamados libros de caballer&iacute;as, narraciones llenas de historias fabulosas e imaginarias. Cuando se sinti&oacute; restablecido, pidi&oacute; que le trajeran algunos de esos libros para entretenerse,
      pero no se hall&oacute; en su casa ninguno; entonces le dieron para leer un libro llamado Vida de Cristo y otro que ten&iacute;a por t&iacute;tulo Flos sanctorum, escritos en su lengua materna.<BR><BR>Con la frecuente lectura de estas obras,
      empez&oacute; a sentir alg&uacute;n inter&eacute;s por las cosas que en ellas se trataban. A intervalos volv&iacute;a su pensamiento a lo que hab&iacute;a le&iacute;do en tiempos pasados y entreten&iacute;a su imaginaci&oacute;n con el
      recuerdo de las vanidades que habitualmente reten&iacute;an su atenci&oacute;n durante su vida anterior.<BR><BR>Pero entretanto iba actuando tambi&eacute;n la misericordia divina, inspirando en su &aacute;nimo otros pensamientos, adem&aacute;s
      de los que suscitaba en su mente lo que acababa de leer. En efecto, al leer la vida de Jesucristo o de los santos, a veces se pon&iacute;a a pensar y se preguntaba a s&iacute; mismo: &laquo;&iquest;Y si yo hiciera lo mismo que san Francisco o
      que santo Domingo?&raquo; Y, as&iacute;, su mente estaba siempre activa. Estos pensamientos duraban mucho tiempo, hasta que, distra&iacute;do por cualquier motivo, volv&iacute;a a pensar, tambi&eacute;n por largo tiempo, en las cosas vanas y
      mundanas. Esta sucesi&oacute;n de pensamientos dur&oacute; bastante tiempo.<BR><BR>Pero hab&iacute;a una diferencia; y es que, cuando pensaba en las cosas del mundo, ello le produc&iacute;a de momento un gran placer; pero cuando, hastiado,
      volv&iacute;a a la realidad, se sent&iacute;a triste y &aacute;rido de esp&iacute;ritu; por el contrario, cuando pensaba en la posibilidad de imitar las austeridades de los santos, no s&oacute;lo entonces experimentaba un intenso gozo, sino
      que adem&aacute;s tales pensamientos lo dejaban lleno de alegr&iacute;a. De esta diferencia &eacute;l no se daba cuenta ni le daba importancia, hasta que un d&iacute;a se le abrieron los ojos del alma y comenz&oacute; a admirarse de esta
      diferencia que experimentaba en s&iacute; mismo, que, mientras una clase de pensamientos lo dejaban triste, otros, en cambio, alegre. Y as&iacute; fue como empez&oacute; a reflexionar seriamente en las cosas de Dios. M&aacute;s tarde, cuando
      se dedic&oacute; a las pr&aacute;cticas espirituales, esta experiencia suya le ayud&oacute; mucho a comprender lo que sobre la discreci&oacute;n de esp&iacute;ritus ense&ntilde;ar&iacute;a luego a los suyos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Pe 4, 11. 8<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que toma la palabra que hable palabra de Dios. El que se dedica al servicio que lo haga en virtud del encargo recibido de Dios. <FONT COLOR="#FF0000">*</FONT> As&iacute;, Dios ser&aacute; glorificado en todo, por medio de Jesucristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ante todo, teneos una constante caridad unos con otros.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute;, Dios ser&aacute; glorificado en todo, por medio de Jesucristo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que suscitaste en tu Iglesia a san Ignacio de Loyola para que extendiera m&aacute;s la gloria de tu nombre, conc&eacute;denos que, a imitaci&oacute;n suya y apoyados en su auxilio, libremos tambi&eacute;n en la tierra el
        noble combate de la fe, para que merezcamos ser coronados juntamente con &eacute;l en el cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
