<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: CANTEMOS AL SE&Ntilde;OR CON ALEGR&Iacute;A.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantemos al Se&ntilde;or con alegr&iacute;a,<BR>unidos a la voz del pastor santo;<BR>demos gracias a Dios, que es luz y gu&iacute;a,<BR>sol&iacute;cito pastor de su reba&ntilde;o.<BR><BR>Es su voz y su amor el que nos llama<BR>en la voz
      del pastor que &eacute;l ha elegido,<BR>es su amor infinito el que nos ama<BR>en la entrega y amor de este otro cristo.<BR><BR>Conociendo en la fe su fiel presencia,<BR>hambrientos de verdad y luz divina,<BR>sigamos al pastor que es
      providencia<BR>de pastos abundantes que son vida.<BR><BR>Apacienta, Se&ntilde;or, guarda a tus hijos,<BR>manda siempre a tu mies trabajadores;<BR>cada aurora, a la puerta del aprisco,<BR>nos aguarde el amor de tus pastores. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>El Se&ntilde;or es mi luz y mi salvaci&oacute;n, &iquest;a qui&eacute;n temer&eacute;?<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 26 I - CONFIANZA ANTE EL PELIGRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es mi luz y mi salvaci&oacute;n,<BR>&iquest;a qui&eacute;n temer&eacute;? <BR>El Se&ntilde;or es la defensa de mi vida,<BR>&iquest;qui&eacute;n me har&aacute; temblar?<BR><BR>Cuando me asaltan los malvados <BR>para devorar
      mi carne, <BR>ellos, enemigos y adversarios, <BR>tropiezan y caen.<BR><BR>Si un ej&eacute;rcito acampa contra m&iacute;,<BR>mi coraz&oacute;n no tiembla;<BR>si me declaran la guerra,<BR>me siento tranquilo.<BR><BR>Una cosa pido al
      Se&ntilde;or,<BR>eso buscar&eacute;:<BR>habitar en la casa del Se&ntilde;or<BR>por los d&iacute;as de mi vida;<BR>gozar de la dulzura del Se&ntilde;or<BR>contemplando su templo.<BR><BR>&Eacute;l me proteger&aacute; en su tienda<BR>el
      d&iacute;a del peligro; <BR>me esconder&aacute; en lo escondido de su morada,<BR>me alzar&aacute; sobre la roca;<BR><BR>y as&iacute; levantar&eacute; la cabeza<BR>sobre el enemigo que me cerca;<BR>en su tienda sacrificar&eacute;<BR>sacrificios
      de aclamaci&oacute;n:<BR>cantar&eacute; y tocar&eacute; para el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es mi luz y mi salvaci&oacute;n, &iquest;a qui&eacute;n temer&eacute;?<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Tu rostro buscar&eacute; Se&ntilde;or, no me escondas tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 26 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esc&uacute;chame, Se&ntilde;or, que te llamo;<BR>ten piedad, resp&oacute;ndeme.<BR><BR>Oigo en mi coraz&oacute;n: &laquo;Buscad mi rostro.&raquo;<BR>Tu rostro buscar&eacute;, Se&ntilde;or,<BR>no me escondas tu rostro.<BR><BR>No rechaces
      con ira a tu siervo,<BR>que t&uacute; eres mi auxilio;<BR>no me deseches, no me abandones,<BR>Dios de mi salvaci&oacute;n.<BR><BR>Si mi padre y mi madre me abandonan,<BR>el Se&ntilde;or me recoger&aacute;.<BR><BR>Se&ntilde;or,
      ens&eacute;&ntilde;ame tu camino,<BR>gu&iacute;ame por la senda llana,<BR>porque tengo enemigos.<BR><BR>No me entregues a la sa&ntilde;a de mi adversario, <BR>porque se levantan contra m&iacute; testigos falsos, <BR>que respiran violencia. <BR><BR>Espero
      gozar de la dicha del Se&ntilde;or<BR>en el pa&iacute;s de la vida.<BR><BR>Espera en el Se&ntilde;or, s&eacute; valiente, <BR>ten &aacute;nimo, espera en el Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Tu rostro buscar&eacute; Se&ntilde;or, no me escondas tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&Eacute;l es el primog&eacute;nito de toda creatura, es el primero en todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A CRISTO, PRIMOG&Eacute;NITO DE TODA CREATURA Y PRIMER RESUCITADO DE ENTRE LOS MUERTOS. Cf. Col 1, 12-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Damos gracias a Dios Padre,<BR>que nos ha hecho capaces de compartir<BR>la herencia del pueblo santo en la luz.<BR><BR>&Eacute;l nos ha sacado del dominio de las tinieblas,<BR>y nos ha trasladado al reino de su Hijo querido,<BR>por cuya
      sangre hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR><BR>&Eacute;l es imagen de Dios invisible,<BR>primog&eacute;nito de toda creatura;<BR>pues por medio de &eacute;l fueron creadas todas las cosas:<BR>celestes y
      terrestres, visibles e invisibles,<BR>Tronos, Dominaciones, Principados, Potestades;<BR>todo fue creado por &eacute;l y para &eacute;l.<BR><BR>&Eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>&Eacute;l es tambi&eacute;n la
      cabeza del cuerpo de la Iglesia.<BR>&Eacute;l es el principio, el primog&eacute;nito de entre los muertos,<BR>y as&iacute; es el primero en todo.<BR><BR>Porque en &eacute;l quiso Dios que residiera toda plenitud.<BR>Y por &eacute;l quiso
      reconciliar consigo todas las cosas:<BR>haciendo la paz por la sangre de su cruz<BR>con todos los seres, as&iacute; del cielo como de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;l es el primog&eacute;nito de toda creatura, es el primero en todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;1Pe 5, 1-4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A los presb&iacute;teros en esa comunidad, yo, presb&iacute;tero como ellos, testigo de los sufrimientos de Cristo y part&iacute;cipe de la gloria que va a descubrirse, os exhorto: Sed pastores del reba&ntilde;o de Dios a vuestro cargo,
      gobern&aacute;ndolo, no a la fuerza, sino de buena gana, como Dios quiere, no por s&oacute;rdida ganancia, sino con generosidad, no como dominadores sobre la heredad de Dios, sino convirti&eacute;ndoos en modelos del reba&ntilde;o. Y, cuando
      aparezca el supremo Pastor, recibir&eacute;is la corona de gloria que no se marchita.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>&Eacute;ste es el que ama a sus hermanos, el que ora mucho por su pueblo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el que ama a sus hermanos, el que ora mucho por su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> El que entreg&oacute; su vida por sus hermanos. <BR>
      <FONT COLOR="#FF0000">R. </FONT> El que ora mucho por su pueblo.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;ste es el que ama a sus hermanos, el que ora mucho por su pueblo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">&iquest;De qu&eacute; le sirve al hombre ganar todo el mundo si arruina su vida?<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de coraz&oacute;n,<BR>derriba
        del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su misericordia<BR>&mdash;como lo
        hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">&iquest;De qu&eacute; le sirve al hombre ganar todo el mundo si arruina su vida?<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Glorifiquemos a Cristo, constituido pont&iacute;fice en favor de los hombres en lo que se refiere a Dios, y supliqu&eacute;mosle humildemente diciendo: <BR><BR>Salva a tu pueblo, Se&ntilde;or.<BR><BR>T&uacute; que por medio de pastores
        santos y eximios has glorificado a tu Iglesia,<BR>haz que todos los cristianos resplandezcan por su virtud.<BR><BR>T&uacute; que por la oraci&oacute;n de los santos pastores, que a semejanza de Mois&eacute;s oraban por el pueblo, perdonaste
        los pecados de tus fieles,<BR>purifica y santifica tambi&eacute;n ahora a la santa Iglesia por la intercesi&oacute;n de los santos.<BR><BR>T&uacute; que de entre los fieles elegiste a los santos pastores y, por tu Esp&iacute;ritu, los
        consagraste como ministros en bien de sus hermanos, <BR>llena tambi&eacute;n de tu Esp&iacute;ritu a todos los pastores del pueblo de Dios.<BR><BR>T&uacute; que fuiste la heredad de los santos pastores, <BR>no permitas que ninguno de los que
        fueron adquiridos por tu sangre viva alejado de ti.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>T&uacute; que por medio de los pastores de la Iglesia das la vida eterna a tus ovejas para que nadie las arrebate de tu mano, <BR>salva a los difuntos, por quienes entregaste tu vida.<BR><BR>Digamos juntos la
        oraci&oacute;n que Cristo nos ense&ntilde;&oacute; como modelo de toda oraci&oacute;n:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or Dios, que suscitaste en tu Iglesia a san Ignacio de Loyola para que extendiera m&aacute;s la gloria de tu nombre, conc&eacute;denos que, a imitaci&oacute;n suya y apoyados en su auxilio, libremos tambi&eacute;n en la tierra el
        noble combate de la fe, para que merezcamos ser coronados juntamente con &eacute;l en el cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos. Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
