<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Verdaderamente ha resucitado el Se&ntilde;or. Aleluya.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA TUMBA ABIERTA DICE AL UNIVERSO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La tumba abierta dice al universo:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, oh fuego, luz y brisa,<BR>corrientes primordiales, firme tierra,<BR>al Nazareno, due&ntilde;o de la vida.&raquo;<BR><BR>La tumba visitada est&aacute; exultando:<BR>&laquo;&iexcl;Vive!
      &iexcl;Gritad, monta&ntilde;as y colinas!<BR>Le disteis vuestra paz, vuestra hermosura,<BR>para estar con el Padre en sus vigilias.&raquo;<BR><BR>La tumba perfumada lo proclama:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, las plantas y semillas:<BR>le
      disteis la bebida y alimento<BR>y &eacute;l os lleva en su carne florecida!&raquo;<BR><BR>La tumba santa dice a las mujeres:<BR>&laquo;&iexcl;Vive! &iexcl;Gritad, creyentes matutinas,<BR>la noticia feliz a los que esperan,<BR>y colmad a los
      hombres de alegr&iacute;a!&raquo;<BR><BR>&iexcl;Vive el Se&ntilde;or Jes&uacute;s, est&aacute; delante,<BR>est&aacute; por dentro, est&aacute; emanando vida!<BR>&iexcl;Cante la vida el triunfo del Se&ntilde;or,<BR>su gloria con nosotros
      compartida! Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Grande es el Se&ntilde;or, es incalculable su grandeza. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 I - HIMNO A LA GRANDEZA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te ensalzar&eacute;, Dios m&iacute;o, mi rey;<BR>bendecir&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;a tras d&iacute;a te bendecir&eacute;<BR>y alabar&eacute; tu nombre por siempre jam&aacute;s.<BR><BR>Grande es el
      Se&ntilde;or, merece toda alabanza,<BR>es incalculable su grandeza;<BR>una generaci&oacute;n pondera tus obras a la otra,<BR>y le cuenta tus haza&ntilde;as.<BR><BR>Alaban ellos la gloria de tu majestad,<BR>y yo repito tus maravillas;<BR>encarecen
      ellos tus temibles proezas,<BR>y yo narro tus grandes acciones;<BR>difunden la memoria de tu inmensa bondad,<BR>y aclaman tus victorias.<BR><BR>El Se&ntilde;or es clemente y misericordioso,<BR>lento a la c&oacute;lera y rico en piedad;<BR>el
      Se&ntilde;or es bueno con todos,<BR>es cari&ntilde;oso con todas sus creaturas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Grande es el Se&ntilde;or, es incalculable su grandeza. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or ha dado a conocer la gloria y majestad de su reinado. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que todas tus creaturas te den gracias, Se&ntilde;or,<BR>que te bendigan tus fieles;<BR>que proclamen la gloria de tu reinado,<BR>que hablen de tus haza&ntilde;as;<BR> <BR>explicando tus proezas a los hombres,<BR>la gloria y majestad de tu
      reinado.<BR>Tu reinado es un reinado perpetuo,<BR>tu gobierno va de edad en edad.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha dado a conocer la gloria y majestad de su reinado. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Todo viviente bendiga tu santo nombre por siempre jam&aacute;s. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 144 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es fiel a sus palabras,<BR>bondadoso en todas sus acciones.<BR>El Se&ntilde;or sostiene a los que van a caer,<BR>endereza a los que ya se doblan.<BR><BR>Los ojos de todos te est&aacute;n aguardando,<BR>t&uacute; les das la
      comida a su tiempo;<BR>abres t&uacute; la mano,<BR>y sacias de favores a todo viviente.<BR><BR>El Se&ntilde;or es justo en todos sus caminos,<BR>es bondadoso en todas sus acciones;<BR>cerca est&aacute; el Se&ntilde;or de los que lo invocan,<BR>de
      los que lo invocan sinceramente.<BR><BR>Satisface los deseos de sus fieles,<BR>escucha sus gritos, y los salva.<BR>El Se&ntilde;or guarda a los que lo aman,<BR>pero destruye a los malvados.<BR><BR>Pronuncie mi boca la alabanza del
      Se&ntilde;or,<BR>todo viviente bendiga su santo nombre<BR>por siempre jam&aacute;s.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Todo viviente bendiga tu santo nombre por siempre jam&aacute;s. Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios resucit&oacute; a Cristo de entre los muertos. Aleluya.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que nuestra fe y esperanza se centren en Dios. Aleluya.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pedro 1Pe 4, 12&mdash;5, 14<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONSEJOS A LOS PRESB&Iacute;TEROS y A TODOS LOS FIELES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos, no os extra&ntilde;&eacute;is, como de algo inusitado, del incendio que para probaros se ha suscitado entre vosotros. Al contrario, estad alegres cuando compart&iacute;s los padecimientos de Cristo, para que, cuando se manifieste
      su gloria, rebos&eacute;is de gozo. Si os ultrajan por el nombre de Cristo, dichosos vosotros: porque el Esp&iacute;ritu de la gloria, el Esp&iacute;ritu de Dios, reposa sobre vosotros.<BR><BR>Que ninguno de vosotros tenga que sufrir ni por
      asesino, ni por ladr&oacute;n, ni por malhechor, ni por intrigante. Pero, si sufre por ser cristiano, que no se averg&uuml;ence, sino que d&eacute; gloria a Dios por llevar este nombre.<BR><BR>Porque ha llegado el tiempo en que comienza el
      juicio por la casa de Dios. y, si empieza as&iacute; por nosotros, &iquest;qu&eacute; fin tendr&aacute;n los que rechazan el mensaje de Dios? y, si el justo a duras penas se salva, &iquest;qu&eacute; ser&aacute; del imp&iacute;o y del pecador?
      Por lo tanto, los que sufren en conformidad con la voluntad de Dios p&oacute;nganse en manos del Creador fiel, haciendo el bien.<BR><BR>A los presb&iacute;teros en esa comunidad, yo, presb&iacute;tero como ellos, testigo de los sufrimientos de
      Cristo y part&iacute;cipe de la gloria que va a descubrirse, os exhorto: Sed pastores del reba&ntilde;o de Dios a vuestro cargo, gobern&aacute;ndolo, no a la fuerza, sino de buena gana, como Dios quiere, no por s&oacute;rdida ganancia, sino
      con generosidad, no como dominadores sobre la heredad de Dios, sino convirti&eacute;ndoos en modelos del reba&ntilde;o. y, cuando aparezca el supremo Pastor, recibir&eacute;is la corona de gloria que no se marchita.<BR><BR>Asimismo vosotros,
      j&oacute;venes, sed sumisos a los presb&iacute;teros, y sed humildes unos con otros, porque Dios resiste a los soberbios, pero da su gracia a los humildes. Inclinaos bajo la poderosa mano de Dios, para que a su tiempo os eleve. Descargad en
      &eacute;l todas vuestras preocupaciones, porque &eacute;l se Interesa por vosotros.<BR><BR>Sed sobrios, estad despiertos: vuestro enemigo, el diablo, como le&oacute;n rugiente, ronda buscando a quien devorar; resistidle, firmes en la fe. Y
      sabed que la misma clase de padecimientos est&aacute;n sufriendo vuestros hermanos, dispersos por el mundo.<BR><BR>Tras un breve padecer, el Dios de toda gracia, que os ha llamado a su eterna gloria en Cristo-Jes&uacute;s, &eacute;l mismo os
      restablecer&aacute;, os afianzar&aacute;, os robustecer&aacute;. A &eacute;l la gloria y el poder, por los siglos de los siglos. Am&eacute;n. <BR><BR>Por Silvano, a quien considero como hermano vuestro digno de confianza, os escribo
      brevemente, para alentaros y para aseguraras que es verdadera gracia de Dios &eacute;sta en que os manten&eacute;is firmes. Os saluda la Iglesia que est&aacute; en Babilonia, elegida como vosotros, y mi hijo Marcos. Saludaos unos a otros con
      el &oacute;sculo de la caridad. La paz sea con todos los que viv&iacute;s en Cristo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Pe 4, 13; Lc 6, 22<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Estad alegres cuando compart&iacute;s los padecimientos de Cristo,<FONT COLOR="#FF0000">*</FONT>para que, cuando se manifieste su gloria, rebos&eacute;is de gozo. Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dichosos ser&eacute;is cuando los hombres os aborrezcan a causa del Hijo del hombre.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Para que, cuando se manifieste su gloria, rebos&eacute;is de gozo. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Catequesis de Jerusal&eacute;n<BR>
      (Catequesis 22 [Mistag&oacute;gica 4], 1. 3-6. 9: PG 33, 1098-1106)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL PAN CELESTIAL Y LA BEBIDA DE SALVACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Jes&uacute;s, el Se&ntilde;or, en la noche en que iba a ser entregado, tom&oacute; pan y, despu&eacute;s de pronunciar la Acci&oacute;n de Gracias, lo parti&oacute; y lo dio a sus disc&iacute;pulos, y dijo: &laquo;Tomad y comed, esto es mi
      cuerpo.&raquo; y tomando el c&aacute;liz, despu&eacute;s de pronunciar la acci&oacute;n de Gracias, dijo: &laquo;Tomad y bebed, &eacute;sta es mi sangre.&raquo; Por tanto, si &eacute;l mismo afirm&oacute; del pan: Esto es mi cuerpo,
      &iquest;qui&eacute;n se atrever&aacute; a dudar en adelante? Y si &eacute;l mismo afirm&oacute;: &Eacute;sta es mi sangre, &iquest;qui&eacute;n podr&aacute; nunca dudar y decir que no es su sangre?<BR><BR>Por esto hemos de recibirlos con la
      firme convicci&oacute;n de que son el cuerpo y sangre de Cristo. Se te da el cuerpo del Se&ntilde;or bajo el signo de pan, y su sangre bajo el signo de vino; de modo que al recibir el cuerpo y la sangre de Cristo te haces concorp&oacute;reo y
      consangu&iacute;neo suyo. As&iacute;, pues, nos hacemos portadores de Cristo, al distribuirse por nuestros miembros su cuerpo y sangre. As&iacute;, como dice san Pedro, nos hacemos participantes de la naturaleza divina.<BR><BR>En otro tiempo,
      Cristo, disputando con los jud&iacute;os, dec&iacute;a: Si no com&eacute;is mi carne y no beb&eacute;is mi sangre, no tendr&eacute;is vida en vosotros. Pero, como ellos entendieron estas palabras en un sentido material, se hicieron
      atr&aacute;s escandalizados, pensando que los exhortaba a comer su carne.<BR><BR>En la antigua alianza hab&iacute;a los panes de la proposici&oacute;n; pero, como eran algo exclusivo del antiguo Testamento, ahora ya no existen. Pero en el
      nuevo Testamento hay un pan celestial y una bebida de salvaci&oacute;n, que santifican el alma y el cuerpo. Pues, del mismo modo que el pan es apropiado al cuerpo, as&iacute; tambi&eacute;n la Palabra encarnada concuerda con la naturaleza del
      alma.<BR><BR>Por lo cual, el pan y el vino eucar&iacute;sticos no han de ser considerados como meros y comunes elementos materiales, ya que son el cuerpo y la sangre de Cristo, como afirma el Se&ntilde;or; pues, aunque los sentidos nos
      sugieren lo primero, hemos de aceptar con firme convencimiento lo que nos ense&ntilde;a la fe.<BR><BR>Adoctrinados e imbuidos de esta fe cert&iacute;sima, debemos creer que aquello que parece pan no es pan, aunque su sabor sea de pan, sino el
      cuerpo de Cristo; y que lo que parece vino no es vino, aunque as&iacute; le parezca a nuestro paladar, sino la sangre de Cristo; respecto a lo cual hallamos la antigua afirmaci&oacute;n del salmo: El pan da fuerzas al coraz&oacute;n del hombre
      y el aceite da brillo a su rostro. Da, pues, fuerzas a tu coraz&oacute;n, comiendo aquel pan espiritual y da brillo as&iacute; al rostro de tu alma.<BR><BR>Ojal&aacute; que con el rostro descubierto y con la conciencia limpia, contemplando la
      gloria del Se&ntilde;or como en un espejo, vayamos de gloria en gloria, en Cristo Jes&uacute;s nuestro Se&ntilde;or, a quien sea el honor, el poder y la gloria por los siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 22, 19; Ex 12, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Jes&uacute;s tom&oacute; pan, dio gracias, lo parti&oacute; y lo dio a sus disc&iacute;pulos, diciendo: &laquo;Esto es mi cuerpo que va a ser entregado por vosotros;<FONT COLOR="#FF0000">*</FONT>haced esto en memoria m&iacute;a.&raquo;
      Aleluya.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Cuando os pregunten vuestros hijos qu&eacute; significa este rito, les responder&eacute;is: &laquo;Es el sacrificio de la Pascua del Se&ntilde;or.&raquo;<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Haced esto en memoria m&iacute;a.&raquo; Aleluya.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que con la abundancia de tu gracia no cesas de aumentar en todos los pueblos el n&uacute;mero de tus hijos, mira con amor a tus elegidos que han nacido a una nueva vida por el sacramento del bautismo y conc&eacute;deles
        alcanzar una dichosa inmortalidad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.
        <br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> <A href="evangelio.htm">Ev</A>
</BODY>

</HTML>
