<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, fuente de la sabidur&iacute;a. <BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: HONDO SABER DE DIOS FUE VUESTRA CIENCIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hondo saber de Dios fue vuestra ciencia.<BR>su esp&iacute;ritu de verdad os dio a beberla<BR>en la Revelaci&oacute;n, que es su presencia<BR>en velos de palabra siempre nueva.<BR><BR>Abristeis el camino para hallarla<BR>a todo el que de
      Dios hambre ten&iacute;a,<BR>palabra del Se&ntilde;or que, al contemplarla,<BR>enciende nuestras luces que iluminan.<BR><BR>Saber de Dios en vida convertido<BR>es la virtud del justo, que, a su tiempo,<BR>si Dios le dio la luz, fue lo debido<BR>que
      fuera su verdad, su pensamiento.<BR><BR>Demos gracias a Dios humildemente,<BR>y al Hijo, su verdad que a todos gu&iacute;a,<BR>dejemos que su Luz, faro esplendente,<BR>nos gu&iacute;e por el mar de nuestra vida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 130 - COMO UN NI&Ntilde;O, ISRAEL SE ABANDON&Oacute; EN LOS BRAZOS DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, mi coraz&oacute;n no es ambicioso,<BR>ni mis ojos altaneros;<BR>no pretendo grandezas<BR>que superan mi capacidad;<BR>sino que acallo y modero mis deseos,<BR>como un ni&ntilde;o en brazos de su madre.<BR><BR>Espere Israel en
      el Se&ntilde;or<BR>ahora y por siempre.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Quien se haga peque&ntilde;o como un ni&ntilde;o, &eacute;se es el m&aacute;s grande en el reino de los cielos.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 I - PROMESAS A LA CASA DE DAVID.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, tenle en cuenta a David<BR>todos sus afanes:<BR>c&oacute;mo jur&oacute; al Se&ntilde;or<BR>e hizo voto al Fuerte de Jacob:<BR><BR>&laquo;No entrar&eacute; bajo el techo de mi casa,<BR>no subir&eacute; al lecho de mi descanso,<BR>no
      dar&eacute; sue&ntilde;o a mis ojos,<BR>ni reposo a mis p&aacute;rpados,<BR>hasta que encuentre un lugar para el Se&ntilde;or,<BR>una morada para el Fuerte de Jacob.&raquo;<BR><BR>O&iacute;mos que estaba en Efrata,<BR>la encontramos en el Soto
      de Jaar:<BR>entremos en su morada,<BR>postr&eacute;monos ante el estrado de sus pies.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, ven a tu mansi&oacute;n,<BR>ven con el arca de tu poder:<BR>que tus sacerdotes se vistan de gala,<BR>que tus fieles te
      aclamen.<BR>Por amor a tu siervo David,<BR>no niegues audiencia a tu Ungido.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, con alegre y sincero coraz&oacute;n te lo he entregado todo.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 131 II.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or ha jurado a David<BR>una promesa que no retractar&aacute;:<BR>&laquo;A uno de tu linaje<BR>pondr&eacute; sobre tu trono.<BR><BR>Si tus hijos guardan mi alianza<BR>y los mandatos que les ense&ntilde;o,<BR>tambi&eacute;n sus
      hijos, por siempre,<BR>se sentar&aacute;n sobre tu trono.&raquo;<BR><BR>Porque el Se&ntilde;or ha elegido a Si&oacute;n,<BR>ha deseado vivir en ella:<BR>&laquo;&Eacute;sta es mi mansi&oacute;n por siempre,<BR>aqu&iacute; vivir&eacute;, porque
      la deseo.<BR><BR>Bendecir&eacute; sus provisiones,<BR>a sus pobres los saciar&eacute; de pan;<BR>vestir&eacute; a sus sacerdotes de gala,<BR>y sus fieles aclamar&aacute;n con v&iacute;tores.<BR><BR>Har&eacute; germinar el vigor de David,<BR>enciendo
      una l&aacute;mpara para mi Ungido.<BR>A sus enemigos los vestir&eacute; de ignominia,<BR>sobre &eacute;l brillar&aacute; mi diadema.&raquo;
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or ha jurado a David una promesa: &laquo;Tu reino permanecer&aacute; eternamente.&raquo;
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Venid a ver las obras del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las maravillas que hace en la tierra.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza el libro del profeta Miqueas 1, 1-9; 2, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA SAMARIA Y JERUSAL&Eacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Palabra del Se&ntilde;or que recibi&oacute; Miqueas, el morastita, durante los reinados de Yot&aacute;n, Ajaz y Ezequ&iacute;as de Jud&aacute;. Visi&oacute;n sobre Samaria y Jerusal&eacute;n.<BR><BR>Escuchad, pueblos todos; atended, tierra
      y cuanto hay en ella; sea el Se&ntilde;or testigo contra vosotros, el Se&ntilde;or desde su santo templo. Mirad al Se&ntilde;or que sale de su morada y desciende, y camina sobre el dorso de la tierra. Bajo &eacute;l se derriten los montes, se
      hienden los valles, como cera junto al fuego, como aguas precipitadas por la torrentera. Todo esto, por la culpa de Jacob, por el pecado de Israel.<BR><BR>&iquest;Cu&aacute;l es el pecado de Jacob?, &iquest;no es Samar&iacute;a?
      &iquest;Cu&aacute;l el altozano de &iacute;dolos de Jud&aacute;?, &iquest;no es Jerusal&eacute;n? Reducir&eacute; a Samaria a un mont&oacute;n de piedras, plantaci&oacute;n de vi&ntilde;edo, arrastrar&eacute; al valle sus piedras y
      desnudar&eacute; sus cimientos. Sus &iacute;dolos ser&aacute;n rotos y sus ofrendas quemadas, destruir&eacute; sus im&aacute;genes; los recibi&oacute; como precio de prostituci&oacute;n, y otra vez ser&aacute;n precio de prostituci&oacute;n.
      Por eso gimo y me lamento, camino desnudo y descalzo, entono un lamento como de chacal, a&uacute;llo como cr&iacute;as de avestruz. Incurable es la herida que ha sufrido Jud&aacute;, alcanz&oacute; la puerta de mi pueblo, hasta
      Jerusal&eacute;n.<BR><BR>&iexcl;Ay de los que planean maldades y traman iniquidades en sus camas! Al amanecer las cumplen, porque tienen el poder. Codician los campos y los roban, las casas y se apoderan de ellas; oprimen al hombre y a su
      casa, al var&oacute;n y a sus posesiones. Por eso, as&iacute; dice el Se&ntilde;or: &laquo;Mirad, yo medito una desgracia contra esa familia. No lograr&eacute;is apartar el cuello de ella; no podr&eacute;is caminar erguidos, porque ser&aacute;
      un tiempo calamitoso.&raquo;<BR><BR>Aquel d&iacute;a entonar&aacute;n contra vosotros una s&aacute;tira, cantar&aacute;n una eleg&iacute;a: &laquo;Han acabado con nosotros, venden la heredad de mi pueblo; nadie lo imped&iacute;a, reparten a
      extra&ntilde;os nuestra tierra.&raquo; Nadie os sortea los lotes en la asamblea del Se&ntilde;or.<BR><BR>Dejad de babear profec&iacute;as. &iquest;No acabar&aacute;n con sus injurias? &iquest;Qu&eacute; andan diciendo en la casa de Jacob?
      &iquest;Se ha terminado el esp&iacute;ritu del Se&ntilde;or o van a ser tales sus obras? &laquo;&iquest;No son buenas mis palabras para el que anda rectamente? Desde hace tiempo se alza hostilmente mi pueblo, arranc&aacute;is la t&uacute;nica
      y el manto a los que caminan confiados volviendo de la guerra. Sac&aacute;is de sus amadas casas a las mujeres de mi pueblo, y a los ni&ntilde;os les quit&aacute;is para siempre mi honor. Levantaos y marchad, porque no habitar&eacute;
      aqu&iacute;: que est&aacute; profanado por pecados funestos. Si viniera un profeta de mentiras y enga&ntilde;os, invit&aacute;ndote al vino y al licor, ser&iacute;a un profeta digno de este pueblo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mi 1, 2. 3. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Escuchad, pueblos todos; atended, tierra y cuanto hay en ella. <FONT COLOR="#FF0000">*</FONT> Mirad al Se&ntilde;or que desciende y camina sobre el dorso de la tierra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Todo esto, por la culpa de Jacob, por el pecado de Israel.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Mirad al Se&ntilde;or que desciende y camina sobre el dorso de la tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del pr&oacute;logo al comentario de san Jer&oacute;nimo, presb&iacute;tero, sobre el libro del profeta Isa&iacute;as.<BR>
      (N&uacute;ms. 1. 2: CCL 73, 1-3)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      IGNORAR LAS ESCRITURAS ES IGNORAR A CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cumplo con mi deber, obedeciendo los preceptos de Cristo, que dice: Ocupaos en examinar las Escrituras, y tambi&eacute;n: Buscad y hallar&eacute;is, para que no tenga que decirme, como a los jud&iacute;os: Est&aacute;is en un error; no
      entend&eacute;is las Escrituras ni el poder de Dios. Pues si, como dice el ap&oacute;stol Pablo, Cristo es el poder de Dios y la sabidur&iacute;a de Dios, y el que no conoce las Escrituras no conoce el poder de Dios ni su sabidur&iacute;a, de
      ah&iacute; se sigue que ignorar las Escrituras es ignorar a Cristo.<BR><BR>Por esto quiero imitar al amo de casa, que de su provisi&oacute;n saca lo nuevo y lo antiguo, y a la esposa que dice en el Cantar de los cantares: He guardado para ti,
      mi amado, lo nuevo y lo antiguo; y, as&iacute;, expondr&eacute; el libro de Isa&iacute;as, haciendo ver en &eacute;l no s&oacute;lo al profeta, sino tambi&eacute;n al evangelista y ap&oacute;stol. &Eacute;l, en efecto, refiri&eacute;ndose a
      s&iacute; mismo y a los dem&aacute;s evangelistas, dice: &iexcl;Qu&eacute; hermosos son los pies de los que anuncian el bien, de los que anuncian la paz! Y Dios le habla como a un ap&oacute;stol, cuando dice: &iquest;A qui&eacute;n
      mandar&eacute;? &iquest;Qui&eacute;n ir&aacute; a ese pueblo? Y &eacute;l responde: Aqu&iacute; estoy, m&aacute;ndame.<BR><BR>Nadie piense que yo quiero resumir en pocas palabras el contenido de este libro, ya que &eacute;l abarca todos los
      misterios del Se&ntilde;or: predice, en efecto, al Emmanuel que nacer&aacute; de la Virgen, que realizar&aacute; obras y signos admirables, que morir&aacute;, ser&aacute; sepultado y resucitar&aacute; del pa&iacute;s de los muertos, y
      ser&aacute; el Salvador de todos los hombres.<BR><BR>&iquest;Para qu&eacute; voy a hablar de f&iacute;sica, de &eacute;tica, de l&oacute;gica? Este libro es como un compendio de todas las Escrituras y encierra en s&iacute; cuanto es capaz de
      pronunciar la lengua humana y sentir el hombre mortal. El mismo libro contiene unas palabras que atestiguan su car&aacute;cter misterioso y profundo: Cualquier visi&oacute;n se os volver&aacute; &mdash;dice&mdash; como el texto de un libro sellado: se lo
      dan a uno que sabe leer, dici&eacute;ndole: &laquo;Por favor, lee esto&raquo;. Y &eacute;l responde: &laquo;No puedo, porque est&aacute; sellado&raquo;. Y se lo dan a uno que no sabe leer, dici&eacute;ndole: &laquo;Por favor, lee esto&raquo;.
      Y el responde: &laquo;No s&eacute; leer&raquo;.<BR><BR>Y si a alguno le parece d&eacute;bil esta argumentaci&oacute;n, que oiga lo que dice el Ap&oacute;stol: Cuanto a los dotados del carisma de profec&iacute;a, que hablen dos o tres, y que
      los dem&aacute;s den su dictamen; y, si alg&uacute;n otro que est&aacute; sentado recibiera una revelaci&oacute;n, que calle el que est&aacute; hablando. &iquest;Qu&eacute; raz&oacute;n tienen los profetas para silenciar su boca, para callar o
      hablar, si el Esp&iacute;ritu es quien habla por boca de ellos? Por consiguiente, si recib&iacute;an del Esp&iacute;ritu lo que dec&iacute;an, las cosas que comunicaban estaban llenas de sabidur&iacute;a y de sentido. Lo que llegaba a
      o&iacute;dos de los profetas no era el sonido de una voz material, sino que era Dios quien hablaba en su interior, como dice uno de ellos: El &aacute;ngel que hablaba en m&iacute;, y tambi&eacute;n: Que clama en nuestros corazones:
      &laquo;&iexcl;Padre!&raquo;, y asimismo: Voy a escuchar lo que dice el Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Tm 3, 16-17; Pr 28, 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Todas las partes de la Escritura est&aacute;n inspiradas por Dios y son &uacute;tiles para instruir y para educar en la buena conducta, <FONT COLOR="#FF0000">*</FONT> as&iacute;, el siervo de Dios se
      har&aacute; perfecto y estar&aacute; preparado para toda buena obra.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El que guarda la ley es hijo prudente.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> As&iacute;, el siervo de Dios se har&aacute; perfecto y estar&aacute; preparado para toda buena obra.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que concediste a san Jer&oacute;nimo saber gustar de la sagrada Escritura y vivirla intensamente, haz que tu pueblo se alimente cada vez m&aacute;s en tu palabra y encuentre en ella la fuente de la vida. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
