<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: NACISTE DEL PADRE, SIN PRINCIPIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Naciste del Padre, sin principio,<BR>antes que la luz resplandeciera;<BR>del seno sin mancha de Mar&iacute;a<BR>surges como luz en las tinieblas.<BR><BR>Los pobres acuden a adorarte,<BR>solos, ellos velan en la noche,<BR>sintiendo
      admirados en tu llanto<BR>la voz del pastor de los pastores.<BR><BR>El mundo se alegra en este d&iacute;a,<BR>gozan los patriarcas, los profetas;<BR>la flor ha nacido de la rama,<BR>flor que ha perfumado nuestra Iglesia.<BR><BR>Los
      &aacute;ngeles cantan hoy tu gloria,<BR>Padre, que enviaste a Jesucristo;<BR>unimos con ellos nuestras voces,<BR>oye, bondadoso, nuestros himnos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 I - LA HISTORIA DE LA SALVACI&Oacute;N REALIZA LAS PROMESAS HECHAS POR DIOS A ABRAHAM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or, invocad su nombre,<BR>dad a conocer sus haza&ntilde;as a los pueblos.<BR>Cantadle al son de instrumentos,<BR>hablad de sus maravillas;<BR>gloriaos de su nombre santo,<BR>que se alegren los que buscan al
      Se&ntilde;or.<BR><BR>Recurrid al Se&ntilde;or y a su poder,<BR>buscad cont&iacute;nuamente su rostro.<BR>Recordad las maravillas que hizo,<BR>sus prodigios, las sentencias de su boca.<BR><BR>&iexcl;Estirpe de Abrah&aacute;n, su siervo;<BR>hijos
      de Jacob, su elegido!<BR>El Se&ntilde;or es nuestro Dios,<BR>&eacute;l gobierna toda la tierra.<BR>Se acuerda de su alianza eternamente,<BR>de la palabra dada, por mil generaciones;<BR><BR>de la alianza sellada con Abrah&aacute;m,<BR>del
      juramento hecho a Isaac,<BR>confirmado como ley para Jacob,<BR>como alianza eterna para Israel:<BR>&laquo;A ti te dar&eacute; el pa&iacute;s cananeo,<BR>como lote de vuestra heredad.&raquo;<BR><BR>Cuando eran unos pocos mortales,<BR>contados,
      y forasteros en el pa&iacute;s,<BR>cuando erraban de pueblo en pueblo,<BR>de un reino a otra naci&oacute;n,<BR>a nadie permiti&oacute; que los molestase,<BR>y por ellos castig&oacute; a reyes:<BR>&laquo;No toqu&eacute;is a mis ungidos,<BR>no
      hag&aacute;is mal a mis profetas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cantad al Se&ntilde;or y meditad sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Llam&oacute; al hambre sobre aquella tierra:<BR>cortando el sustento de pan;<BR>por delante hab&iacute;a enviado a un hombre,<BR>a Jos&eacute;, vendido como esclavo;<BR><BR>le trabaron los pies con grillos,<BR>le metieron el cuello en la
      argolla,<BR>hasta que se cumpli&oacute; su predicci&oacute;n,<BR>y la palabra del Se&ntilde;or lo acredit&oacute;.<BR><BR>El rey lo mand&oacute; desatar,<BR>el Se&ntilde;or de pueblos le abri&oacute; la prisi&oacute;n,<BR>lo nombr&oacute;
      administrador de su casa,<BR>se&ntilde;or de todas sus posesiones,<BR>para que a su gusto instruyera a los pr&iacute;ncipes<BR>y ense&ntilde;ase sabidur&iacute;a a los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No abandon&oacute; al justo vendido, sino que lo libr&oacute; de sus calumniadores.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 104 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entonces Israel entr&oacute; en Egipto,<BR>Jacob se hosped&oacute; en la tierra de Cam.<BR>Dios hizo a su pueblo muy fecundo,<BR>m&aacute;s poderoso que sus enemigos.<BR><BR>A &eacute;stos les cambi&oacute; el coraz&oacute;n<BR>para que
      odiasen a su pueblo,<BR>y usaran malas artes con sus siervos.<BR>Pero envi&oacute; a Mois&eacute;s, su siervo,<BR>y a Aar&oacute;n, su escogido,<BR>que hicieron contra ellos sus signos,<BR>prodigios en la tierra de Cam.<BR><BR>Envi&oacute; la
      oscuridad, y oscureci&oacute;,<BR>pero ellos resistieron a sus palabras;<BR>convirti&oacute; sus aguas en sangre,<BR>y di&oacute; muerte a sus peces;<BR>su tierra pululaba de ranas,<BR>hasta en la alcoba del rey.<BR><BR>Orden&oacute; que
      vinieran t&aacute;banos<BR>y mosquitos por todo el territorio;<BR>les di&oacute; en vez de lluvia granizo,<BR>llamas de fuego por su tierra;<BR>e hiri&oacute; higueras y vi&ntilde;as,<BR>tronch&oacute; los &aacute;rboles del pa&iacute;s.<BR><BR>Orden&oacute;
      que viniera la langosta,<BR>saltamontes innumerables,<BR>que ro&iacute;an la hierba de su tierra,<BR>y devoraron los frutos de sus campos.<BR>Hiri&oacute; de muerte a los primog&eacute;nitos del pa&iacute;s,<BR>primicias de su virilidad.<BR><BR>Sac&oacute;
      a su pueblo cargado de oro y plata,<BR>y entre sus tribus nadie se enferm&oacute;;<BR>los Egipcios se alegraban de su marcha,<BR>porque los hab&iacute;a sobrecogido el terror.<BR><BR>Tendi&oacute; una nube que los cubriese,<BR>y un fuego que
      los alumbrase de noche.<BR>Lo pidieron, y envi&oacute; codornices,<BR>los saci&oacute; con pan del cielo;<BR>hendi&oacute; la pe&ntilde;a, y brotaron las aguas,<BR>que corrieron en r&iacute;os por el desierto.<BR><BR>Porque se acordaba de la
      palabra sagrada<BR>que hab&iacute;a dado a su siervo Abrah&aacute;m,<BR>sac&oacute; a su pueblo con alegr&iacute;a,<BR>a sus escogidos con gritos de triunfo.<BR><BR>Les asign&oacute; las tierras de los gentiles,<BR>y poseyeron las haciendas de
      las naciones:<BR>para que guarden sus decretos,<BR>y cumplan su ley.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se acord&oacute; el Se&ntilde;or de su palabra y sac&oacute; a su pueblo con alegr&iacute;a.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Eacute;l era la fuente de la vida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y esta vida era la luz para los hombres.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Cantar de los cantares 6, 3&mdash;7, 8<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ALABANZA DE LA ESPOSA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Eres bella, amiga m&iacute;a, como Tirsa, igual que Jerusal&eacute;n tu hermosura; terrible como escuadr&oacute;n a banderas desplegadas. &iexcl;Aparta de m&iacute; tus ojos, que me turban! Tus cabellos son un reba&ntilde;o de cabras,
      descolg&aacute;ndose por las laderas de Galaad. Son tus dientes un reba&ntilde;o esquilado, reci&eacute;n salido de ba&ntilde;arse, cada oveja tiene mellizos, ninguna hay sin corderos. Tus sienes, entre el velo, son dos mitades de granada.<BR><BR>Si
      sesenta son las reinas, ochenta las concubinas, sin n&uacute;mero las doncellas, una sola es mi paloma, sin defecto, una sola, predilecta de su madre. Al verla, la felicitan las muchachas, y la alaban las reinas y concubinas:<BR><BR>&laquo;&iquest;Qui&eacute;n
      es esa que surge como el alba, hermosa como la luna y l&iacute;mpida como el sol, imponente como escuadr&oacute;n a banderas desplegadas?&raquo;<BR><BR>Baj&eacute; a mi nogueral a examinar los brotes de la vega, a ver si ya las vides
      florec&iacute;an, a ver si ya se abr&iacute;an los botones de los granados; y, sin saberlo, me encontr&eacute; en la carroza con mi pr&iacute;ncipe.<BR><BR>Vu&eacute;lvete, vu&eacute;lvete, Sulamita, vu&eacute;lvete, vu&eacute;lvete, para que
      te veamos.<BR><BR>&iquest;Qu&eacute; mir&aacute;is en la Sulamita cuando danza en medio de dos coros?<BR><BR>Tus pies hermosos en las sandalias, hija de pr&iacute;ncipes; esa curva de tus caderas como collares, labor de orfebre; tu ombligo,
      una copa redonda, rebosando licor; y tu vientre, mont&oacute;n de trigo, rodeado de azucenas; tus pechos, como cr&iacute;as mellizas de gacela; tu cuello es una torre de marfil; tu cabeza se yergue semejante al Carmelo; tus ojos, dos albercas
      de Jesb&oacute;n, junto a la Puerta Mayor; es el perfil de tu nariz igual que el saliente del L&iacute;bano que mira a Damasco; tus cabellos de p&uacute;rpura con sus trenzas cautivan a un rey.<BR><BR>&iexcl;Qu&eacute; hermosa est&aacute;s,
      qu&eacute; bella, qu&eacute; delicia en tu amor! Tu talle es de palmera, tus pechos, los racimos. Yo pens&eacute;: &laquo;Trepar&eacute; a la palmera, a coger sus d&aacute;tiles.&raquo; Son para m&iacute; tus pechos como racimos de uvas, tu
      aliento, como aroma de manzanas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 6, 3. 2; Sal 84, 11<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Eres bella, amiga m&iacute;a, igual que Jerusal&eacute;n tu hermosura; <FONT COLOR="#FF0000">*</FONT> yo soy para mi amado, y &eacute;l es para m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> La misericordia y la fidelidad se encuentran, la justicia y la paz se besan.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo soy para mi amado, y &eacute;l es para m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Cap&iacute;tulos, distribuidos en cinco centurias, de san M&aacute;ximo Confesor, abad<BR>
      (Centuria 1, 8-13: PG 90, 1182-1186)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MISTERIO SIEMPRE NUEVO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Verbo de Dios naci&oacute; seg&uacute;n la carne una vez por todas, por su bondad y condescendencia para con los hombres, pero contin&uacute;a naciendo espiritualmente en aquellos que lo desean; en ellos se hace ni&ntilde;o y en ellos
      se va formando a medida que crecen sus virtudes; se da a conocer a s&iacute; mismo en proporci&oacute;n a la capacidad de cada uno, capacidad que &eacute;l conoce; y si no se comunica en toda su dignidad y grandeza no es porque no lo desee,
      sino porque conoce las limitaciones de la facultad receptiva de cada uno, y por esto nadie puede conocerlo de un modo perfecto.<BR><BR>En este sentido el Ap&oacute;stol, consciente de toda la virtualidad de este misterio, dice: Jesucristo es
      el mismo hoy que ayer, y para siempre, es decir, que se trata de un misterio siempre nuevo, que ninguna comprensi&oacute;n humana puede hacer que envejezca.<BR><BR>Cristo, que es Dios, nace y se hace hombre, asumiendo un cuerpo y un alma
      racional, &eacute;l, por quien todo lo que existe ha salido de la nada; en el Oriente una estrella brilla en pleno d&iacute;a y gu&iacute;a a los magos hasta el lugar en que yace el Verbo encarnado; con ello se demuestra que el Verbo,
      contenido en la ley y los profetas, supera m&iacute;sticamente el conocimiento sensible y conduce a los gentiles a la luz de un conocimiento superior.<BR><BR>Es que las ense&ntilde;anzas de la ley y los profetas, cristianamente entendidas, son
      como la estrella que conduce al conocimiento del Verbo encarnado a todos aquellos que han sido llamados por designio gratuito de Dios.<BR><BR>As&iacute; pues, Dios se hace perfecto hombre, sin que le falte nada de lo que pertenece a la
      naturaleza humana, excepci&oacute;n hecha del pecado (el cual, por lo dem&aacute;s, no es inherente a la naturaleza humana); de este modo ofrece a la voracidad insaciable del drag&oacute;n infernal el se&ntilde;uelo de su carne, excitando su
      avidez; cebo que, al morderlo, se hab&iacute;a de convertir para &eacute;l en veneno mortal y causa de su total ruina, por la fuerza de la divinidad que en su interior llevaba oculta; esta misma fuerza divina servir&iacute;a, en cambio, de
      remedio para la naturaleza humana, restituy&eacute;ndola a su dignidad primitiva.<BR><BR>En efecto, as&iacute; como el drag&oacute;n infernal, habiendo inoculado su veneno en el &aacute;rbol de la ciencia, hab&iacute;a corrompido al hombre
      cuando &eacute;ste quiso gustar de aquel &aacute;rbol, as&iacute; tambi&eacute;n aqu&eacute;l, cuando pretendi&oacute; devorar la carne del Se&ntilde;or, sufri&oacute; la ruina y la aniquilaci&oacute;n, por el poder de la divinidad latente en
      esta carne.<BR><BR>La encarnaci&oacute;n de Dios es un gran misterio, y nunca dejar&aacute; de serlo. &iquest;C&oacute;mo el Verbo, que existe personal y substancialmente en el Padre, puede al mismo tiempo existir personal y substancialmente
      en la carne? &iquest;C&oacute;mo, siendo todo &eacute;l Dios por naturaleza, se hizo hombre todo &eacute;l por naturaleza, y esto sin mengua alguna ni de la naturaleza divina, seg&uacute;n la cual es Dios, ni de la nuestra, seg&uacute;n la
      cual es hombre? &uacute;nicamente la fe puede captar estos misterios, esta fe que es el fundamento y la base de todo aquello que excede la experiencia y el conocimiento natural.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jn 1, 14. 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La Palabra se hizo carne y puso su morada entre nosotros; <FONT COLOR="#FF0000">*</FONT> y hemos visto su gloria, gloria que recibe del Padre, como Hijo &uacute;nico, lleno de gracia y de verdad.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Ya al comienzo de las cosas exist&iacute;a la Palabra, y la Palabra estaba con Dios y la Palabra era Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y hemos visto su gloria, gloria que recibe del Padre, como Hijo &uacute;nico, lleno de gracia y de verdad.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Dios todopoderoso, que tu Salvador, que has enviado del cielo como una luz nueva para redimir al mundo, nazca tambi&eacute;n en nuestros corazones y los renueve continuamente. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que
        vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
