<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, que por nosotros ha nacido, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: NACISTE DEL PADRE, SIN PRINCIPIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Naciste del Padre, sin principio,<BR>antes que la luz resplandeciera;<BR>del seno sin mancha de Mar&iacute;a<BR>surges como luz en las tinieblas.<BR><BR>Los pobres acuden a adorarte,<BR>solos, ellos velan en la noche,<BR>sintiendo
      admirados en tu llanto<BR>la voz del pastor de los pastores.<BR><BR>El mundo se alegra en este d&iacute;a,<BR>gozan los patriarcas, los profetas;<BR>la flor ha nacido de la rama,<BR>flor que ha perfumado nuestra Iglesia.<BR><BR>Los
      &aacute;ngeles cantan hoy tu gloria,<BR>Padre, que enviaste a Jesucristo;<BR>unimos con ellos nuestras voces,<BR>oye, bondadoso, nuestros himnos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 I - ORACI&Oacute;N DE UN PECADOR EN PELIGRO DE MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera;<BR>tus flechas se me han clavado,<BR>tu mano pesa sobre m&iacute;;<BR><BR>no hay parte ilesa en mi carne<BR>a causa de tu furor,<BR>no tienen descanso mis huesos<BR>a
      causa de mis pecados;<BR><BR>mis culpas sobrepasan mi cabeza,<BR>son un peso superior a mis fuerzas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, no me castigues con c&oacute;lera.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Mis llagas est&aacute;n podridas y supuran<BR>por causa de mi insensatez;<BR>voy encorvado y encogido,<BR>todo el d&iacute;a camino sombr&iacute;o;<BR> <BR>tengo las espaldas ardiendo,<BR>no hay parte ilesa en mi carne;<BR>estoy agotado,
      deshecho del todo;<BR>rujo con m&aacute;s fuerza que un le&oacute;n.<BR> <BR>Se&ntilde;or m&iacute;o, todas mis ansias est&aacute;n en tu presencia,<BR>no se te ocultan mis gemidos;<BR>siento palpitar mi coraz&oacute;n,<BR>me abandonan las
      fuerzas,<BR>y me falta hasta la luz de los ojos.<BR> <BR>Mis amigos y compa&ntilde;eros se alejan de m&iacute;,<BR>mis parientes se quedan a distancia;<BR>me tienden lazos los que atentan contra m&iacute;,<BR>los que desean mi da&ntilde;o me
      amenazan de muerte,<BR>todo el d&iacute;a murmuran traiciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, todas mis ansias est&aacute;n en tu presencia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 37 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo, como un sordo, no oigo;<BR>como un mudo, no abro la boca;<BR>soy como uno que no oye<BR>y no puede replicar.<BR> <BR>En ti, Se&ntilde;or, espero,<BR>y t&uacute; me escuchar&aacute;s, Se&ntilde;or, Dios m&iacute;o;<BR>esto pido:
      que no se alegren por mi causa,<BR>que, cuando resbale mi pie, no canten triunfo.<BR> <BR>Porque yo estoy a punto de caer,<BR>y mi pena no se aparta de m&iacute;:<BR>yo confieso mi culpa,<BR>me aflige mi pecado.<BR><BR>Mis enemigos mortales
      son poderosos,<BR>son muchos los que me aborrecen sin raz&oacute;n,<BR>los que me pagan males por bienes,<BR>los que me atacan cuando procuro el bien.<BR><BR>No me abandones, Se&ntilde;or,<BR>Dios m&iacute;o, no te quedes lejos;<BR>ven aprisa
      a socorrerme,<BR>Se&ntilde;or m&iacute;o, mi salvaci&oacute;n.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Yo te confieso mi culpa, no me abandones, Se&ntilde;or, Dios m&iacute;o.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>La Palabra era la luz verdadera.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Que ilumina a todos los hombres
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Cantar de los cantares 7, 9&mdash;8, 7<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Uacute;LTIMAS PALABRAS DE LA ESPOSA Y ALABANZA DEL AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Tu boca es un vino generoso que fluye acariciando y me moja los labios y los dientes.<BR><BR>Yo soy de mi amado, y &eacute;l me busca con pasi&oacute;n. Amado m&iacute;o, ven, vamos al campo, al abrigo de enebros pasaremos la noche,
      madrugaremos para ver las vi&ntilde;as, para ver si las vides ya florecen, si ya se abren las yemas, y si echan flores los granados: y all&iacute; te dar&eacute; mi amor... Perfuman las mandr&aacute;goras, y a la puerta hay mil frutas
      deleitosas, frutas secas y frescas, que he guardado, mi amado, para ti.<BR><BR>&iexcl;Oh si fueras mi hermano y criado a los pechos de mi madre! Al verte por la calle, te besar&iacute;a sin temor a burlas, te introducir&iacute;a en casa de mi
      madre, en la alcoba de la que me cri&oacute;, te dar&iacute;a a beber vino aromado, licor de mis granados. Pone la mano izquierda bajo mi cabeza, y me abraza con la derecha.<BR><BR>&iexcl;Muchachas de Jerusal&eacute;n, os conjuro que no
      vay&aacute;is a molestar, que no despert&eacute;is al amor, hasta que &eacute;l quiera!<BR><BR>&iquest;Qui&eacute;n es &eacute;sa que sube del desierto, apoyada en su amado?<BR><BR>Bajo el manzano te despert&eacute;, all&iacute; donde tu madre
      te dio a luz, con dolores de parto. Ponme como un sello sobre tu brazo, como un sello sobre tu coraz&oacute;n, porque<BR>El amor es fuerte como la muerte, es cruel la pasi&oacute;n como el abismo; es centella de fuego, llamarada divina. Las
      aguas torrenciales no podr&iacute;an apagar el amor, ni anegarlo los r&iacute;os. Si alguien quisiera comprar el amor con todas las riquezas de su casa, se har&iacute;a despreciable.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 8, 6-7; cf. Ef 2, 4<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El amor es fuerte como la muerte, es cruel la pasi&oacute;n como el abismo; es centella de fuego, llamarada divina: <FONT COLOR="#FF0000">*</FONT> las aguas torrenciales no podr&iacute;an apagar el amor.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios, por el gran amor con que nos am&oacute;, envi&oacute; a la tierra a su Hijo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Las aguas torrenciales no podr&iacute;an apagar el amor.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Sermones de san Agust&iacute;n, obispo<BR>
      (Serm&oacute;n 194, 3-4: PL 38, 1016-1017)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NOS SACIAREMOS CON LA VISI&Oacute;N DEL VERBO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Qui&eacute;n puede conocer los tesoros de sabidur&iacute;a y ciencia ocultos en Cristo y escondidos en la pobreza de su carne? &Eacute;l, siendo rico, se hizo pobre por nosotros, para que nos enriqueci&eacute;ramos con su pobreza.
      Al asumir nuestra condici&oacute;n mortal, destruyendo as&iacute; la muerte, se mostr&oacute; en pobreza; pero con ello nos garantiz&oacute; las riquezas futuras, sin perder las que hab&iacute;a dejado.<BR><BR>&iexcl;Cu&aacute;n grande es la
      bondad que ha reservado para sus fieles, y que comunica a los que esperan en &eacute;l!<BR><BR>Ahora nuestro conocimiento es parcial, hasta que llegue lo perfecto. Para hacernos capaces de esta perfecci&oacute;n futura, &eacute;l, igual al
      Padre por su condici&oacute;n de Dios, se hizo semejante a nosotros, tomando la condici&oacute;n de esclavo, para restituirnos nuestra semejanza con Dios; &eacute;l, Hijo &uacute;nico de Dios, se hizo Hijo del hombre, para convertir en hijos
      de Dios a todos los hijos de los hombres; tomando la condici&oacute;n visible de esclavo, aboli&oacute; nuestra condici&oacute;n de esclavos, haci&eacute;ndonos libres y capaces de contemplar la naturaleza de Dios.<BR><BR>Ahora somos hijos de
      Dios y a&uacute;n no se ha manifestado lo que seremos. Sabemos que, cuando se manifieste, seremos semejantes a &eacute;l, porque lo veremos tal cual es. Aquellos tesoros de sabidur&iacute;a y ciencia, aquellas riquezas divinas, son llamados
      as&iacute; porque ellos nos bastar&aacute;n. Y aquella gran bondad es llamada as&iacute; porque nos saciar&aacute;. Mu&eacute;stranos, pues, al Padre, y eso nos bastar&aacute;.<BR><BR>Y, en uno de los salmos, uno de nosotros, en nosotros y por
      nosotros, le dice al Se&ntilde;or: Me saciar&eacute; cuando aparezca tu gloria. &Eacute;l y el Padre son una misma cosa, y el que lo ve a &eacute;l ve tambi&eacute;n al Padre. Por tanto, el Se&ntilde;or, Dios de los ej&eacute;rcitos, es el Rey
      de la gloria. Cuando se vuelva a nosotros, nos mostrar&aacute; su rostro; y seremos salvados y quedaremos saciados, y eso nos bastar&aacute;.<BR><BR>Hasta que llegue este momento, hasta que nos muestre aquello que ha de bastarnos, hasta que
      podamos beber y saciarnos de aquella fuente de vida que es &eacute;l mismo, mientras caminamos por la v&iacute;a de la fe y vivimos en el destierro, lejos de &eacute;l, mientras tenemos hambre y sed de perfecci&oacute;n y santidad y deseamos
      con ardor inefable contemplar la belleza de Dios, celebremos con humilde devoci&oacute;n su nacimiento en condici&oacute;n de esclavo.<BR><BR>No podemos a&uacute;n contemplar c&oacute;mo es engendrado por el Padre antes de la aurora;
      festejemos su nacimiento de la Virgen en plena noche. A&uacute;n no percibimos c&oacute;mo su nombre es eterno y su fama dura como el sol; reconozcamos que su tienda ha sido puesta en el sol.<BR><BR>A&uacute;n no vemos al Unig&eacute;nito que
      permanece en el Padre; recordemos al Esposo que sale de su alcoba. A&uacute;n no ha llegado el momento de sentarnos a la mesa de nuestro Padre; veneremos el pesebre de nuestro Se&ntilde;or Jesucristo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Jn 1, 2; 5, 20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La vida se ha manifestado, y nosotros hemos visto y os anunciamos esta vida eterna, <FONT COLOR="#FF0000">*</FONT> que estaba con el Padre y se nos ha manifestado.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sabemos que el Hijo de Dios ha venido y nos ha dado inteligencia, para que conozcamos al Dios verdadero y para que estemos en &eacute;l, su verdadero Hijo, el cual es Dios verdadero y es vida eterna.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que estaba con el Padre y se nos ha manifestado.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, que iniciaste admirablemente la obra de la redenci&oacute;n con el nacimiento de tu Hijo, fortalece en nosotros la fe, para que, siguiendo sus ense&ntilde;anzas, podamos alcanzar la prometida recompensa de la gloria. Por
        nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
