<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Del Se&ntilde;or es la tierra y cuanto la llena; venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, T&Uacute; QUE LLAMASTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; que llamaste<BR>del fondo del no ser todos los seres,<BR>prodigios del cincel de tu palabra,<BR>im&aacute;genes de ti resplandecientes;<BR><BR>Se&ntilde;or, t&uacute; que creaste<BR>la bella nave azul en que navegan<BR>los
      hijos de los hombres, entre espacios<BR>repletos de misterio y luz de estrellas;<BR><BR>Se&ntilde;or, t&uacute; que nos diste<BR>la inmensa dignidad de ser tus hijos,<BR>no dejes que el pecado y que la muerte<BR>destruyan en el hombre el ser
      divino.<BR><BR>Se&ntilde;or, t&uacute; que salvaste<BR>al hombre de caer en el vac&iacute;o,<BR>recr&eacute;anos de nuevo en tu Palabra<BR>y ll&aacute;manos de nuevo al para&iacute;so.<BR><BR>Oh Padre, t&uacute; que enviaste<BR>al mundo de los
      hombres a tu Hijo,<BR>no dejes que se apague en nuestras almas<BR>la luz esplendorosa de tu Esp&iacute;ritu. Am&eacute;n<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 I - ACCI&Oacute;N DE GRACIAS: DIOS SALVA A SU PUEBLO DE LAS CRISIS POR LAS QUE PASA A TRAV&Eacute;S DE LA HISTORIA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dad gracias al Se&ntilde;or porque es bueno,<BR>porque es eterna su misericordia.<BR><BR>Que lo confiesen los redimidos por el Se&ntilde;or,<BR>los que &eacute;l rescat&oacute; de la mano del enemigo,<BR>los que reuni&oacute; de todos los
      pa&iacute;ses:<BR>norte y sur, oriente y occidente.<BR><BR>Erraban por un desierto solitario,<BR>no encontraban el camino de ciudad habitada;<BR>pasaban hambre y sed,<BR>se les iba agotando la vida;<BR>pero gritaron al Se&ntilde;or en su
      angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los gui&oacute; por un camino derecho,<BR>para que llegaran a ciudad habitada.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los
      hombres.<BR>Calm&oacute; el ansia de los sedientos,<BR>y a los hambrientos los colm&oacute; de bienes.<BR><BR>Yac&iacute;an en oscuridad y tinieblas,<BR>cautivos de hierros y miserias;<BR>por haberse rebelado contra los mandamientos,<BR>despreciando
      el plan del Alt&iacute;simo.<BR><BR>&Eacute;l humill&oacute; su coraz&oacute;n con trabajos,<BR>sucumb&iacute;an y nadie los socorr&iacute;a.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Los
      sac&oacute; de las sombr&iacute;as tinieblas,<BR>arranc&oacute; sus cadenas.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Destroz&oacute; las puertas de bronce,<BR>quebr&oacute; los
      cerrojos de hierro.<BR><BR>Estaban enfermos, por sus maldades,<BR>por sus culpas eran afligidos;<BR>aborrec&iacute;an todos los manjares,<BR>y ya tocaban las puertas de la muerte.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los
      arranc&oacute; de la tribulaci&oacute;n.<BR><BR>Envi&oacute; su palabra, para curarlos,<BR>para salvarlos de la perdici&oacute;n.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por las maravillas que hace con los hombres.<BR>Ofr&eacute;zcanle
      sacrificios de alabanza,<BR>y cuenten con entusiasmo sus acciones.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or por su misericordia, por las maravillas que hace con los hombres.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Entraron en naves por el mar,<BR>comerciando por las aguas inmensas.<BR>Contemplaron las obras de Dios,<BR>sus maravillas en el oc&eacute;ano.<BR><BR>&Eacute;l habl&oacute; y levant&oacute; un viento tormentoso,<BR>que alzaba las olas a lo
      alto:<BR>sub&iacute;an al cielo, bajaban al abismo,<BR>su vida se marchitaba por el mareo,<BR>rodaban, se tambaleaban como ebrios,<BR>y no les val&iacute;a su pericia.<BR>Pero gritaron al Se&ntilde;or en su angustia,<BR>y los arranc&oacute; de
      la tribulaci&oacute;n.<BR><BR>Apacigu&oacute; la tormenta en suave brisa,<BR>y enmudecieron las olas del mar.<BR>Se alegraron de aquella bonanza,<BR>y &eacute;l los condujo al ansiado puerto.<BR>Den gracias al Se&ntilde;or por su misericordia,<BR>por
      las maravillas que hace con los hombres.<BR><BR>Acl&aacute;menlo en la asamblea del pueblo,<BR>al&aacute;benlo en el consejo de los ancianos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Contemplaron las obras de Dios y sus maravillas.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 106 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El transforma los r&iacute;os en desierto,<BR>los manantiales de agua en aridez;<BR>la tierra f&eacute;rtil en marismas,<BR>por la depravaci&oacute;n de sus habitantes.<BR><BR>Transforma el desierto en estanques,<BR>el erial en manantiales
      de agua.<BR>Coloca all&iacute; a los hambrientos,<BR>y fundan una ciudad para habitar.<BR><BR>Siembran campos, plantan huertos,<BR>recogen cosechas.<BR>Los bendice, y se multiplican,<BR>y no les escatima el ganado.<BR><BR>Si menguan, abatidos
      por el peso<BR>de infortunios y desgracias,<BR>el mismo que arroja desprecio sobre los pr&iacute;ncipes<BR>y los descarr&iacute;a por una soledad sin caminos<BR>levanta a los pobres de la miseria<BR>y multiplica sus familias como
      reba&ntilde;os.<BR><BR>Los rectos lo ven y se alegran,<BR>a la maldad se le tapa la boca.<BR>El que sea sabio, que recoja estos hechos<BR>y comprenda la misericordia del Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los rectos lo ven y se alegran y comprenden la misericordia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Tu fidelidad, Se&ntilde;or, llega hasta las nubes.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tus sentencias son como el oc&eacute;ano inmenso.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 13, 10-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      REINADO DE JOAS EN ISRAEL. MUERTE DEL PROFETA ELISEO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Jo&aacute;s, hijo de Joacaz, subi&oacute; al trono de Israel en Samar&iacute;a el a&ntilde;o treinta y siete del reinado de Jo&aacute;s de Jud&aacute;. Rein&oacute; diecis&eacute;is a&ntilde;os. Hizo lo que el Se&ntilde;or reprueba.
      Repiti&oacute; a la letra los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel; imit&oacute; su conducta. Para m&aacute;s datos sobre Jo&aacute;s y sus haza&ntilde;as militares contra Amas&iacute;as de Jud&aacute;, v&eacute;anse los
      Anales del reino de Israel. Jo&aacute;s muri&oacute;, y Jeroboam le sucedi&oacute; en el trono. A Jo&aacute;s lo enterraron en Samaria con los reyes de Israel.<BR><BR>Cuando El&iacute;seo cay&oacute; enfermo de muerte, Jo&aacute;s de Israel
      baj&oacute; a visitarlo y se ech&oacute; sobre &eacute;l llorando y repitiendo:<BR><BR>&laquo;&iexcl;Padre m&iacute;o, padre m&iacute;o, carro y auriga de Israel!&raquo; Eliseo le dijo:<BR><BR>&laquo;Coge un arco y unas flechas.&raquo;<BR><BR>Cogi&oacute;
      un arco y unas flechas, y Eliseo le mand&oacute;: &laquo;Empu&ntilde;a el arco.&raquo;<BR><BR>Lo empu&ntilde;&oacute;, y El&iacute;seo puso sus manos sobre las manos del rey y orden&oacute;:<BR><BR>&laquo;Abre la ventana que da a
      levante.&raquo; Jo&aacute;s la abri&oacute;, y El&iacute;seo dijo:<BR><BR>&laquo;&iexcl;Dispara!&raquo;<BR><BR>&Eacute;l dispar&oacute;, y coment&oacute; El&iacute;seo:<BR><BR>&laquo;&iexcl;Flecha victoriosa del Se&ntilde;or, flecha victoriosa
      contra Siria! Derrotar&aacute;s a Siria en El Cerco hasta aniquilarla.&raquo;<BR><BR>Luego orden&oacute;:<BR><BR>&laquo;Coge las flechas.&raquo;<BR><BR>El rey las cogi&oacute;, y Eliseo le dijo:<BR><BR>&laquo;Golpea el suelo.&raquo;<BR><BR>&Eacute;l
      lo golpe&oacute; tres veces y se detuvo. Entonces, el profeta se le enfad&oacute;:<BR><BR>&laquo;Si hubieras golpeado cinco o seis veces, derrotar&iacute;as a Siria hasta aniquilarla; pero as&iacute; s&oacute;lo la derrotar&aacute;s tres
      veces.&raquo;<BR><BR>El&iacute;seo muri&oacute;, y lo enterraron.<BR><BR>Las guerrillas de Moab hac&iacute;an incursiones por el pa&iacute;s todos los a&ntilde;os. Una vez, mientras estaban unos enterrando a un muerto, al ver las bandas de
      guerrilleros, echaron el cad&aacute;ver en la tumba de Eliseo y marcharon; y, al tocar el muerto los huesos de El&iacute;seo, revivi&oacute; y se puso en pie.<BR><BR>Jazael, rey de Siria, hab&iacute;a oprimido a Israel durante todo el reinado
      de Joacaz. Pero el Se&ntilde;or se apiad&oacute; y tuvo misericordia de ellos; se volvi&oacute; hacia ellos, por el pacto que hab&iacute;a hecho con Abraham, Isaac y Jacob, y no quiso exterminarlos ni los ha arrojado de su presencia hasta
      ahora. Jazael de Siria muri&oacute;, y su hijo Benadad le sucedi&oacute; en el trono. Entonces, Jo&aacute;s, hijo de Joacaz, recuper&oacute; del poder de Benadad, hijo de Jazael, las ciudades que Jazael hab&iacute;a arrebatado por las armas a
      su padre, Joacaz. Jo&aacute;s lo derrot&oacute; tres veces, y as&iacute; recuper&oacute; las ciudades de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2R 13, 23; 14, 26<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El Se&ntilde;or se apiad&oacute; y tuvo misericordia de ellos; se volvi&oacute; hacia ellos, por el pacto que hab&iacute;a hecho con Abraham, Isaac y Jacob,<FONT COLOR="#FF0000">*</FONT>y no quiso exterminarlos.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or se fij&oacute; en la terrible desgracia de Israel: no hab&iacute;a esclavo, ni libre, ni quien ayudase a Israel.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y no quiso exterminarlos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Serm&oacute;n de san Paciano, obispo, Sobre el bautismo<BR>
      (N&uacute;ms. 6-7: PL 13, 1093-1094)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &iquest;QUE DIOS HAY COMO T&Uacute;, QUE PERDONAS EL PECADO.?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Nosotros, que somos imagen del hombre terreno, seamos tambi&eacute;n imagen del hombre celestial; porque el primer hombre, hecho de tierra, era terreno; el segundo es del cielo. Obrando as&iacute;, amad&iacute;simos, ya no moriremos
      m&aacute;s. Porque, aunque este nuestro cuerpo se deshaga, viviremos en Cristo, como afirma &eacute;l mismo: Quien a m&iacute; se una con viva fe, aunque muera, vivir&aacute;.<BR><BR>Tenemos la certeza, basada en el testimonio del
      Se&ntilde;or, de que Abraham, Isaac y Jacob y todos los santos de Dios est&aacute;n vivos, ya que, refiri&eacute;ndose a ellos, dice el Se&ntilde;or: No es, pues, Dios de muertos, sino de vivos; en efecto, para &eacute;l todos est&aacute;n
      vivos. Y el Ap&oacute;stol dice de s&iacute; mismo: Para m&iacute; la vida es Cristo, y la muerte una ganancia; ans&iacute;o partir para estar con Cristo. Y tambi&eacute;n: Mientras vivimos estamos desterrados lejos del Se&ntilde;or; caminamos
      sin verlo, guiados por la fe. Tal es nuestra fe, hermanos muy amados. Por lo dem&aacute;s, si nuestra esperanza en Cristo acaba con esta vida, somos los hombres m&aacute;s desdichados. La vida puramente natural, como vosotros mismos
      pod&eacute;is comprobar, nos es com&uacute;n, aunque no igual en duraci&oacute;n, con la de los animales, bestias y aves. Pero lo espec&iacute;fico del hombre, lo que nos ha dado Cristo por el Esp&iacute;ritu, es la vida eterna, a
      condici&oacute;n de que ya no pequemos m&aacute;s. Pues as&iacute; como la muerte viene por el pecado, as&iacute; tambi&eacute;n nos libramos de ella por la pr&aacute;ctica de la virtud; la vida, por tanto, se pierde con las malas acciones, se
      conserva con una vida virtuosa. El sueldo del pecado es la muerte; pero el don de Dios es la vida eterna en uni&oacute;n con Cristo Jes&uacute;s, Se&ntilde;or nuestro.<BR><BR>&Eacute;l es, ciertamente, quien nos ha redimido,
      perdon&aacute;ndonos por pura gracia todos nuestros pecados -como dice el Ap&oacute;stol- y borrando la nota desfavorable de nuestra deuda escrita sobre el rollo de los preceptos; &eacute;l la arranc&oacute; de en medio y la clav&oacute; en la
      cruz. Con esto Dios despoj&oacute; a los principados y potestades, y los expuso a la vista de todos, incorpor&aacute;ndolos al cortejo triunfal de Cristo. &Eacute;l liberta a los cautivos y rompe nuestras cadenas, como hab&iacute;a predicho el
      salmista: El Se&ntilde;or hace justicia a los oprimidos, el Se&ntilde;or liberta a los cautivos, el Se&ntilde;or abre los ojos al ciego. Y tambi&eacute;n: Rompiste mis cadenas, te ofrecer&eacute; un sacrificio de alabanza. Esta
      liberaci&oacute;n tuvo lugar cuando, por el sacramento del bautismo, nos reunimos bajo el estandarte del Se&ntilde;or, quedando as&iacute; liberados por la sangre y el nombre de Cristo. <BR><BR>As&iacute; pues, amad&iacute;simos hermanos, de
      una vez para siempre somos purificados, somos libertados, somos recibidos en el reino inmortal; de una vez para siempre, dichoso el que est&aacute; absuelto de su culpa, a quien le han sepultado su pecado. Mantened con firmeza lo que
      hab&eacute;is recibido, conservadlo con alegr&iacute;a, no pequ&eacute;is m&aacute;s. Conservaos as&iacute; puros e inmaculados para el d&iacute;a del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 15, 47. 49; Col 3, 9. 10<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El primer hombre, hecho de tierra, era terreno; el segundo es del cielo.<FONT COLOR="#FF0000">*</FONT>Nosotros, que somos imagen del hombre terreno, seremos tambi&eacute;n imagen del hombre celestial.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Despojaos del hombre viejo y revest&iacute;os del nuevo, que se va renovando hasta alcanzar un conocimiento pleno de Dios y se va configurando con la imagen del que lo cre&oacute;.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nosotros, que somos imagen del hombre terreno, seremos tambi&eacute;n imagen del hombre celestial.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, a quien confiadamente invocamos con el nombre de Padre, intensifica en nosotros el esp&iacute;ritu de hijos adoptivos tuyos, para que merezcamos entrar en posesi&oacute;n de la herencia que nos tienes prometida.
        Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
