<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es bueno, bendecid su nombre.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QU&Eacute; HERMOSOS SON LOS PIES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Qu&eacute; hermosos son los pies<BR>del que anuncia la paz a sus hermanos!<BR>&iexcl;Y qu&eacute; hermosas las manos<BR>maduras en el surco y en la mies!<BR><BR>Grita lleno de gozo,<BR>pregonero, que traes noticias buenas:<BR>se
      rompen las cadenas,<BR>y el sol de Cristo brilla esplendoroso.<BR><BR>Grita sin miedo, grita,<BR>y denuncia a mi pueblo sus pecados;<BR>vivimos enga&ntilde;ados,<BR>pues la belleza humana se marchita.<BR><BR>Toda yerba es fugaz,<BR>la flor del
      campo pierde sus colores;<BR>levanta sin temores,<BR>pregonero, tu voz dulce y tenaz.<BR><BR>Si dejas los pedazos<BR>de tu alma enamorada en el sendero,<BR>&iexcl;qu&eacute; dulces, mensajero,<BR>qu&eacute; hermosos, que divinos son tus pasos!
      Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 I - ORACI&Oacute;N ANTE LA TRAICI&Oacute;N DE UN AMIGO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi oraci&oacute;n,<BR>no te cierres a mi s&uacute;plica;<BR>hazme caso y resp&oacute;ndeme,<BR>me agitan mis ansiedades.<BR><BR>Me turba la voz del enemigo,<BR>los gritos del malvado:<BR>descargan sobre m&iacute;
      calamidades<BR>y me atacan con furia.<BR><BR>Se estremece mi coraz&oacute;n,<BR>me sobrecoge un pavor mortal,<BR>me asalta el temor y el terror,<BR>me cubre el espanto,<BR><BR>y pienso: &laquo;&iexcl;Qui&eacute;n me diera alas de paloma<BR>para
      volar y posarme!<BR>Emigrar&iacute;a lejos,<BR>habitar&iacute;a en el desierto,<BR><BR>me pondr&iacute;a en seguida a salvo de la tormenta,<BR>del hurac&aacute;n que devora, Se&ntilde;or;<BR>del torrente de sus lenguas.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dios m&iacute;o, no te cierres a mi s&uacute;plica, pues me turba la voz del enemigo.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Violencia y discordia veo en la ciudad:<BR>d&iacute;a y noche hacen la ronda<BR>sobre las murallas;<BR><BR>en su recinto, crimen e injusticia;<BR>dentro de ella, calamidades;<BR>no se apartan de su plaza<BR>la crueldad y el enga&ntilde;o.<BR><BR>Si
      mi enemigo me injuriase,<BR>lo aguantar&iacute;a;<BR>si mi adversario se alzase contra m&iacute;,<BR>me esconder&iacute;a de &eacute;l;<BR><BR>pero eres t&uacute;, mi compa&ntilde;ero,<BR>mi amigo y confidente,<BR>a quien me un&iacute;a una
      dulce intimidad:<BR>juntos &iacute;bamos entre el bullicio<BR>por la casa de Dios.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or nos librar&aacute; del poder de nuestro enemigo y adversario.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 54, 2-15. 17-24 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero yo invoco a Dios,<BR>y el Se&ntilde;or me salva:<BR>Por la tarde, en la ma&ntilde;ana, al mediod&iacute;a,<BR>me quejo gimiendo.<BR><BR>Dios escucha mi voz:<BR>su paz rescata mi alma<BR>de la guerra que me hacen,<BR>porque son muchos
      contra m&iacute;.<BR><BR>Dios me escucha, los humilla<BR>el que reina desde siempre,<BR>porque no quieren enmendarse<BR>ni temen a Dios.<BR><BR>Levantan la mano contra su aliado,<BR>violando los pactos;<BR>su boca es m&aacute;s blanda que la
      manteca,<BR>pero desean la guerra;<BR>sus palabras son m&aacute;s suaves que el aceite,<BR>pero son pu&ntilde;ales.<BR><BR>Encomienda a Dios tus afanes,<BR>que &eacute;l te sustentar&aacute;;<BR>no permitir&aacute; jam&aacute;s<BR>que el justo
      caiga.<BR><BR>T&uacute;, Dios m&iacute;o, los har&aacute;s bajar a ellos<BR>a la fosa profunda.<BR>Los traidores y sanguinarios<BR>no cumplir&aacute;n ni la mitad de sus a&ntilde;os.<BR>Pero yo conf&iacute;o en ti.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Encomienda a Dios tus afanes, que &eacute;l te sustentar&aacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, haz caso de mi sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Presta o&iacute;do a mi inteligencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del Qohelet 8, 5-9, 10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONSUELO DEL SABIO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El que guarda los mandamientos no experimenta el infortunio, y el coraz&oacute;n del sabio sabe el cu&aacute;ndo y el c&oacute;mo. Porque todo asunto tiene su cu&aacute;ndo y su c&oacute;mo. Pues es grande el peligro que acecha al hombre,
      ya que &eacute;ste ignora lo que est&aacute; por venir, pues lo que est&aacute; por venir &iquest;qui&eacute;n va a anunci&aacute;rselo? No es el hombre se&ntilde;or del viento. Tampoco tiene se&ntilde;or&iacute;o sobre el d&iacute;a de la
      muerte, ni hay evasi&oacute;n en la agon&iacute;a, ni libra la maldad a sus autores. Todo esto tengo visto al aplicar mi coraz&oacute;n a cuanto pasa bajo el sol, cuando el hombre domina al hombre para causarle el mal.<BR><BR>Por ejemplo, he
      visto a gente mala llevada a la tumba. Partieron del lugar santo, y se dio al olvido en la ciudad que hubiesen obrado de aquel modo.<BR><BR>&iexcl;Otro absurdo!: que no se ejecute en seguida la sentencia de la conducta del malo, con lo que el
      coraz&oacute;n de los humanos se llena de deseos de hacer el mal; que el pecador haga el mal cien veces, y se le den largas. Pues yo ten&iacute;a entendido que les va bien a los temerosos de Dios, a aquellos que ante su rostro temen, y que no
      le va bien al malvado, ni alargar&aacute; sus d&iacute;as como sombra el que no teme ante el rostro de Dios.<BR><BR>Pues bien, un absurdo se da en la tierra: hay justos a quienes les sucede cual corresponde a las obras de los malos, y malos a
      quienes sucede cual corresponde a las obras de los buenos. Digo que &eacute;ste es otro absurdo.<BR><BR>Y yo por m&iacute; alabo la alegr&iacute;a, ya que otra cosa buena no existe para el hombre bajo el sol, si no es comer, beber y gozar; y
      eso es lo que le acompa&ntilde;a en sus trabajos, en los d&iacute;as de su vida que Dios le ha dado bajo el sol.<BR><BR>Cuanto m&aacute;s apliqu&eacute; mi coraz&oacute;n a estudiar la sabidur&iacute;a y a contemplar el ajetreo que se da sobre
      la tierra -pues ni de d&iacute;a ni de noche concilian los ojos el sue&ntilde;o-, fui viendo que el ser humano no puede descubrir todas las obras de Dios, las obras que se realizan bajo el sol. Por m&aacute;s que se afane el hombre en buscar,
      no las descubre, y el mismo sabio, aunque diga saberlo, no es capaz de descubrirlo.<BR><BR>Pues bien, a todo eso he aplicado mi coraz&oacute;n y todo lo he explorado, y he visto que los justos y los sabios y sus obras est&aacute;n en manos de
      Dios. Y ni de amor ni de odio saben los hombres nada; todo les resulta absurdo: como el que haya un destino com&uacute;n para todos, para el justo y para el malvado, el puro y el manchado, el que hace sacrificios y el que no los hace,
      as&iacute; el bueno como el pecador, el que jura como el que se recata de jurar.<BR><BR>Eso es lo peor de todo cuanto pasa bajo el sol: que haya un destino com&uacute;n para todos, y as&iacute; el coraz&oacute;n de los humanos est&aacute;
      lleno de maldad y hay locura en sus corazones mientras viven, y despu&eacute;s... &iexcl;con los muertos! Mientras uno sigue unido a todos los vivientes hay algo seguro, pues vale m&aacute;s perro vivo que le&oacute;n muerto. Porque los vivos
      saben que han de morir, pero los muertos no saben nada, y no hay ya paga para ellos, pues se perdi&oacute; su memoria. Tanto su amor, como su odio, como sus celos ha tiempo que perecieron, y no tomar&aacute;n parte nunca jam&aacute;s en todo
      lo que pasa bajo el sol.<BR><BR>Anda, come tu pan con alegr&iacute;a y bebe tu vino con alegre coraz&oacute;n, que Dios est&aacute; ya contento con tus obras. Lleva en todo tiempo vestidos de alegr&iacute;a y no falte ung&uuml;ento sobre tu
      cabeza. Goza de la vida con la mujer que amas, todo el espacio de tu vana existencia que se te ha dado bajo el sol, ya que tal es tu parte en la vida y en los afanes con que te afanas bajo el sol.<BR><BR>Cualquier cosa que est&eacute; a tu
      alcance el hacerla, hazla seg&uacute;n tus fuerzas, porque no existir&aacute; obra, ni razones, ni ciencia, ni sabidur&iacute;a en el sheol a donde te encaminas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 2, 9-10; Qo 8, 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Ni el ojo vio, ni el o&iacute;do oy&oacute;, ni vino a la mente del hombre lo que Dios ha preparado para los que le aman. <FONT COLOR="#FF0000">*</FONT> Pero a nosotros Dios nos lo ha revelado por su
      Esp&iacute;ritu, pues el Esp&iacute;ritu todo lo penetra, hasta la profundidad de Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El ser humano no puede descubrir todas las obras de Dios.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Pero a nosotros Dios nos lo ha revelado por su Esp&iacute;ritu, pues el Esp&iacute;ritu todo lo penetra, hasta la profundidad de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del Comentario de san Gregorio de Agrigento, obispo, sobre el Eclesiast&eacute;s<BR>
      (Libro 8, 6: PG 98, 1071-1074)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      MI CORAZ&Oacute;N SE ALEGRA EN EL SE&Ntilde;OR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Anda, come tu pan con alegr&iacute;a y bebe tu vino con alegre coraz&oacute;n, que Dios est&aacute; ya contento con tus obras.<BR><BR>Si queremos explicar estas palabras en su sentido obvio e inmediato, diremos con raz&oacute;n que nos
      parece justa la exhortaci&oacute;n del Eclesiast&eacute;s, de que, llevando un g&eacute;nero de vida sencillo y adhiri&eacute;ndonos a las ense&ntilde;anzas de una fe recta para con Dios, comamos nuestro pan con alegr&iacute;a y bebamos
      nuestro vino con alegre coraz&oacute;n, evitando toda maldad en nuestras palabras y toda sinuosidad en nuestra conducta, procurando, por el contrario, hacer objeto de nuestros pensamientos todo aquello que es recto, y procurando, en cuanto nos
      sea posible, socorrer a los necesitados con misericordia y liberalidad; es decir, entreg&aacute;ndonos a aquellos afanes y obras en que Dios se complace.<BR><BR>Pero la interpretaci&oacute;n m&iacute;stica nos eleva a consideraciones
      m&aacute;s altas y nos hace pensar en aquel pan celestial y m&iacute;stico, que baja del cielo y da la vida al mundo; y nos ense&ntilde;a asimismo a beber con alegre coraz&oacute;n el vino espiritual, aquel que man&oacute; del costado del que
      es la vid verdadera, en el tiempo de su pasi&oacute;n salvadora. Acerca de los cuales dice el Evangelio de nuestra salvaci&oacute;n: Jes&uacute;s tom&oacute; pan, dio gracias, y dijo a sus santos disc&iacute;pulos y ap&oacute;stoles:
      &laquo;Tomad y comed, esto es mi cuerpo, que ser&aacute; entregado por vosotros para el perd&oacute;n de los pecados.&raquo; Del mismo modo, tom&oacute; el c&aacute;liz, y dijo: &laquo;Bebed todos de &eacute;l, &eacute;ste es el c&aacute;liz
      de mi sangre, sangre de la alianza nueva, que ser&aacute; derramada por vosotros y por todos los hombres para el perd&oacute;n de los pecados.&raquo; En efecto, los que comen de este pan y beben de este vino se llenan verdaderamente de
      alegr&iacute;a y de gozo y pueden exclamar: Has puesto alegr&iacute;a en nuestro coraz&oacute;n.<BR><BR>Adem&aacute;s, la Sabidur&iacute;a divina en persona, Cristo, nuestro salvador, se refiere tambi&eacute;n, creo yo, a este pan y este vino,
      cuando dice en el libro de los Proverbios: Venid a comer de mi pan y a beber el vino que he mezclado, indicando la participaci&oacute;n sacramental del que es la Palabra. Los que son dignos de esta participaci&oacute;n tienen en toda
      saz&oacute;n sus ropas, es decir, las obras de la luz, blancas como la luz, tal como dice el Se&ntilde;or en el Evangelio: Alumbre vuestra luz a los hombres para que, viendo vuestras buenas obras, den gloria a vuestro Padre celestial. Y
      tampoco faltar&aacute; nunca sobre su cabeza el ung&uuml;ento rebosante, es decir, el Esp&iacute;ritu de la verdad, que los proteger&aacute; y los preservar&aacute; de todo pecado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 15, 8-9. 5<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Con el Se&ntilde;or a mi derecha no vacilar&eacute;; <FONT COLOR="#FF0000">*</FONT> por eso se me alegra el coraz&oacute;n, se gozan mis entra&ntilde;as.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or es mi heredad y mi copa.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por eso se me alegra el coraz&oacute;n, se gozan mis entra&ntilde;as.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que has preparado bienes invisibles para los que te aman, infunde el amor de tu nombre en nuestros corazones, para que, am&aacute;ndote en todo y sobre todas las cosas, consigamos tus promesas que superan todo deseo. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
