<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Pueblo del Se&ntilde;or, reba&ntilde;o que &eacute;l gu&iacute;a, bendice a tu Dios. Aleluya.
      <BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: QUE DOBLEN LAS CAMPANAS JUBILOSAS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Que doblen las campanas jubilosas,<BR>y proclamen el triunfo del amor,<BR>y llenen nuestras almas de aleluyas,<BR>de gozo y esperanza en el Se&ntilde;or.<BR><BR>Los sellos de la muerte han sido rotos,<BR>la vida para siempre es libertad,<BR>ni
      la muerte ni el mal son para el hombre<BR>su destino, su &uacute;ltima verdad.<BR><BR>Derrotados la muerte y el pecado,<BR>es de Dios toda historia y su final;<BR>esperad con confianza su venida:<BR>no tem&aacute;is, con vosotros &eacute;l
      est&aacute;.<BR><BR>Volver&aacute;n encrespadas tempestades<BR>para hundir vuestra fe y vuestra verdad,<BR>es m&aacute;s fuerte que el mal y que su embate<BR>el poder del Se&ntilde;or, que os salvar&aacute;.<BR><BR>Aleluyas cantemos a Dios
      Padre,<BR>aleluyas al Hijo salvador,<BR>su Esp&iacute;ritu corone la alegr&iacute;a<BR>que su amor derram&oacute; en el coraz&oacute;n. Am&eacute;n.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 I - HIMNO AL DIOS CREADOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or:<BR>&iexcl;Dios m&iacute;o, qu&eacute; grande eres!<BR>Te vistes de belleza y majestad,<BR>la luz te envuelve como un manto.<BR><BR>Extiendes los cielos como una tienda,<BR>construyes tu morada
      sobre las aguas;<BR>las nubes te sirven de carroza,<BR>avanzas en las alas del viento;<BR>los vientos te sirven de mensajeros;<BR>el fuego llameante, de ministro.<BR><BR>Asentaste la tierra sobre sus cimientos,<BR>y no vacilar&aacute;
      jam&aacute;s;<BR>la cubriste con el manto del oc&eacute;ano,<BR>y las aguas se posaron sobre las monta&ntilde;as;<BR><BR>pero a tu bramido huyeron,<BR>al fragor de tu trueno se precipitaron,<BR>mientras sub&iacute;an los montes y bajaban los
      valles:<BR>cada cual al puesto asignado.<BR>Trazaste una frontera que no traspasar&aacute;n,<BR>y no volver&aacute;n a cubrir la tierra.<BR><BR>De los manantiales sacas los r&iacute;os,<BR>para que fluyan entre los montes;<BR>en ellos beben
      las fieras de los campos,<BR>el asno salvaje apaga su sed;<BR>junto a ellos habitan las aves del cielo,<BR>y entre las frondas se oye su canto.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, Dios m&iacute;o, te vistes de belleza y majestad, la luz te envuelve como un manto. Aleluya.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Desde tu morada riegas los montes,<BR>y la tierra se sacia de tu acci&oacute;n fecunda;<BR>haces brotar hierba para los ganados,<BR>y forraje para los que sirven al hombre.<BR><BR>&Eacute;l saca pan de los campos,<BR>y vino que le alegra
      el coraz&oacute;n;<BR>y aceite que da brillo a su rostro,<BR>y alimento que le da fuerzas.<BR><BR>Se llenan de savia los &aacute;rboles del Se&ntilde;or,<BR>los cedros del L&iacute;bano que &eacute;l plant&oacute;:<BR>all&iacute; anidan los
      p&aacute;jaros,<BR>en su cima pone casa la cig&uuml;e&ntilde;a.<BR>Los riscos son para las cabras,<BR>las pe&ntilde;as son madriguera de erizos.<BR><BR>Hiciste la luna con sus fases,<BR>el sol conoce su ocaso.<BR>Pones las tinieblas y viene la
      noche<BR>y rondan las fieras de la selva;<BR>los cachorros rugen por la presa,<BR>reclamando a Dios su comida.<BR><BR>Cuando brilla el sol, se retiran,<BR>y se tumban en sus guaridas;<BR>el hombre sale a sus faenas,<BR>a su labranza hasta el
      atardecer.
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or saca pan de los campos y vino para alegrar el coraz&oacute;n del hombre. Aleluya.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 103 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Cu&aacute;ntas son tus obras, Se&ntilde;or,<BR>y todas las hiciste con sabidur&iacute;a!;<BR>la tierra est&aacute; llena de tus creaturas.<BR><BR>Ah&iacute; est&aacute; el mar: ancho y dilatado,<BR>en &eacute;l bullen, sin
      n&uacute;mero,<BR>animales peque&ntilde;os y grandes;<BR>lo surcan las naves, y el Leviat&aacute;n<BR>que modelaste para que retoce.<BR><BR>Todos ellos aguardan<BR>a que les eches comida a su tiempo:<BR>se la echas, y la atrapan;<BR>abres tu
      mano, y se sacian de bienes;<BR><BR>escondes tu rostro, y se espantan;<BR>les retiras el aliento, y expiran<BR>y vuelven a ser polvo;<BR>env&iacute;as tu aliento, y los creas,<BR>y repueblas la faz de la tierra.<BR><BR>Gloria a Dios para
      siempre,<BR>goce el Se&ntilde;or con sus obras.<BR>Cuando &eacute;l mira la tierra, ella tiembla;<BR>cuando toca los montes, humean.<BR><BR>Cantar&eacute; al Se&ntilde;or mientras viva,<BR>tocar&eacute; para mi Dios mientras exista:<BR>que le
      sea agradable mi poema,<BR>y yo me alegrar&eacute; con el Se&ntilde;or.<BR><BR>Que se acaben los pecadores en la tierra,<BR>que los malvados no existan m&aacute;s.<BR>&iexcl;Bendice, alma m&iacute;a, al Se&ntilde;or!
      <BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Vio Dios todo lo que hab&iacute;a hecho, y era muy bueno. Aleluya.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Dichosos vuestros ojos porque ven.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y vuestros o&iacute;dos porque oyen.

    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Abd&iacute;as 1-21<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      JUICIO CONTRA EDOM<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Visi&oacute;n de Abd&iacute;as.<BR><BR>As&iacute; dice el Se&ntilde;or a Edom: Hemos o&iacute;do un mensaje del Se&ntilde;or, una embajada enviada a las gentes: &laquo;Alc&eacute;monos a luchar contra ellos.&raquo; Te he hecho
      peque&ntilde;o entre las gentes, eres muy despreciado. La soberbia de tu coraz&oacute;n te ha seducido, habitas en las asperezas de las pe&ntilde;as, moras en la altura y piensas: &laquo;&iquest;Qui&eacute;n podr&aacute; abatirme a
      tierra?&raquo; Aunque te levantes como el &aacute;guila y pongas el nido en las estrellas, de all&iacute; te derribar&eacute; &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Si vinieran a ti salteadores o ladrones nocturnos, &iquest;no
      te robar&iacute;an con medida? Si vinieran a ti vendimiadores, &iquest;no dejar&iacute;an racimos? &iexcl;Ay de Esa&uacute;, destruido! Lo han registrado, le han robado sus tesoros escondidos; te han empujado hasta la frontera tus aliados, tus
      amigos te enga&ntilde;an y te dominan. Los que comen tu pan te tienden trampas; pero &eacute;l no comprende.<BR><BR>Pues aquel d&iacute;a &mdash;or&aacute;culo del Se&ntilde;or&mdash;, destruir&eacute; a los sabios de Edom, a los prudentes del
      monte de Esa&uacute;. Temblar&aacute;n tus soldados, Tem&aacute;n, y se acabar&aacute;n los varones del monte de Esa&uacute;; por la violencia criminal contra tu hermano Jacob, te cubrir&aacute; la verg&uuml;enza y perecer&aacute;s para
      siempre. T&uacute; estabas all&iacute; presente el d&iacute;a que los extranjeros capturaban su ej&eacute;rcito, y los extra&ntilde;os forzaban sus puertas, y echaban suertes sobre Jerusal&eacute;n; t&uacute; eras como uno de ellos.<BR><BR>No
      te alegres de ese d&iacute;a de tu hermano, del d&iacute;a de su desgracia; no te goces del d&iacute;a de Jud&aacute;, del d&iacute;a de su perdici&oacute;n; ni hables alto el d&iacute;a de su angustia. No entres por las puertas de mi pueblo
      el d&iacute;a de la aflicci&oacute;n; no te complazcas de sus males el d&iacute;a de la desgracia; no eches mano a sus riquezas el d&iacute;a de su calamidad. No aguardes junto a las salidas para matar a los fugitivos; no vendas a los
      supervivientes el d&iacute;a de la desgracia.<BR><BR>Se acerca el d&iacute;a del Se&ntilde;or contra todas las naciones; lo que hiciste te lo har&aacute;n, tu paga caer&aacute; sobre tu cabeza. Como bebisteis en el monte santo, beber&aacute;n
      todos los pueblos, uno tras otro. Beber&aacute;n, se tambalear&aacute;n, y ser&aacute;n como si no fueran. Pero en el monte de Si&oacute;n quedar&aacute; un resto, que ser&aacute; santo, y la casa de Jacob recobrar&aacute; sus bienes. La casa
      de Jacob ser&aacute; un fuego, la casa de Jos&eacute; una llama; la casa de Esa&uacute; ser&aacute; estopa, arder&aacute; hasta consumirse. Y no quedar&aacute; superviviente en la casa de Esa&uacute; &mdash;lo ha dicho el Se&ntilde;or&mdash;.<BR><BR>Poseer&aacute;n
      el Negueb, el monte de Esa&uacute;, las colinas de Sefela y la tierra filistea; poseer&aacute;n los campos de Efra&iacute;m y de Samaria, de Benjam&iacute;n y de Galaad. Y esos pobres desterrados israelitas ser&aacute;n due&ntilde;os de
      Cana&aacute;n hasta Sarepta; y los desterrados de Jerusal&eacute;n que est&aacute;n en Sefarad ocupar&aacute;n los poblados del Negueb. Despu&eacute;s subir&aacute;n vencedores al monte de Si&oacute;n, para gobernar la monta&ntilde;a de
      Esa&uacute;, y el reino ser&aacute; del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ab 3-4; Am 9, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> La soberbia de tu coraz&oacute;n te ha seducido, habitas en las asperezas de las pe&ntilde;as, moras en la altura. <FONT COLOR="#FF0000">*</FONT> Aunque te levantes como el &aacute;guila y pongas el nido en las
      estrellas, de all&iacute; te derribar&eacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> No escapar&aacute; ni un fugitivo; aunque perforen hasta el infierno, de all&iacute; los sacar&aacute; mi mano.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Aunque te levantes como el &aacute;guila y pongas el nido en las estrellas, de all&iacute; te derribar&eacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Comienza la carta llamada de Bernab&eacute;<BR>
      (Cap. 1, 1-8; 2, 1-5: Funk 1, 3-7)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA ESPERANZA DE LA VIDA, PRINCIPIO Y FIN DE NUESTRA FE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Os saludo, hijos e hijas, con el deseo de la paz, en el nombre del Se&ntilde;or, que nos ha amado.<BR><BR>Grandes y abundantes son los dones de justicia con que Dios os ha enriquecido; por esto, lo que hace, m&aacute;s que nada, que me
      alegre sobremanera es la dicha y excelencia de vuestras almas, ya que hab&eacute;is acogido la gracia del don espiritual, que ha sido plantada en vosotros. Ello es para m&iacute; un motivo de mayor congratulaci&oacute;n, ya que me da la
      esperanza de mi propia salvaci&oacute;n, al contemplar c&oacute;mo ha sido derramada en vosotros la abundancia del Esp&iacute;ritu que procede de la fuente del Se&ntilde;or. De tal modo me impresion&oacute; vuestro aspecto, para m&iacute; tan
      deseado, cuando estaba entre vosotros.<BR><BR>Estando yo &iacute;ntimamente persuadido y convencido de que, cuando estaba entre vosotros, os ense&ntilde;&eacute; muchas cosas de palabra, ya que el Se&ntilde;or me acompa&ntilde;&oacute; en el
      camino de la justicia, me siento tambi&eacute;n impulsado a amaros m&aacute;s que a mi propia vida; grande, en efecto, es la fe y la caridad que habita en vosotros, por la esperanza de alcanzar la vida de Cristo. Todo esto me lleva a
      considerar que, si me tomo inter&eacute;s en comunicaros algo de lo que yo mismo he recibido, no me ha de faltar la recompensa por prestar este servicio a vuestras almas; por esto me he decidido a escribiros unas pocas palabras para que
      enriquezc&aacute;is vuestra fe con un conocimiento m&aacute;s pleno.<BR><BR>Tres son las ense&ntilde;anzas del Se&ntilde;or: la esperanza de la vida, principio y fin de nuestra fe; la justicia, principio y fin del juicio; la caridad, junto con
      la alegr&iacute;a y el gozo, testigo de que nuestras obras son justas. El Se&ntilde;or, en efecto, nos ha dado a conocer, por medio de los profetas, las cosas pasadas y las presentes, y nos ha dado tambi&eacute;n poder gustar por anticipado
      las primicias de lo venidero. Y al contemplar c&oacute;mo todas estas cosas se van realizando a su tiempo, tal como &eacute;l ha dicho, ello debe movernos a un temor de Dios cada vez m&aacute;s perfecto y m&aacute;s profundo. Yo, no en calidad
      de maestro, sino como uno m&aacute;s entre vosotros, os ir&eacute; mostrando algunas cosas que os sirvan de alegr&iacute;a en la situaci&oacute;n presente.<BR>Puesto que los d&iacute;as son malos y aquel que obra es poderoso, debemos
      investigar cuidadosamente, en provecho nuestro, los dones con que el Se&ntilde;or nos ha justificado. Ahora bien, lo que ayuda nuestra fe es el temor y la paciencia, y nuestra fuerza reside en la tolerancia y la continencia. Si estas virtudes
      perseveran santamente en nosotros, en todo lo que ata&ntilde;e al Se&ntilde;or, poseeremos adem&aacute;s la alegr&iacute;a de la sabidur&iacute;a, de la ciencia y del perfecto conocimiento.<BR><BR>Dios nos ha revelado, en efecto, por boca de
      todos sus profetas, que &eacute;l no tiene necesidad de sacrificios, holocaustos ni oblaciones, pues dice en cierto lugar: &iquest;Qu&eacute; me importa el n&uacute;mero de vuestros sacrificios? &mdash;dice el Se&ntilde;or&mdash;. Estoy harto de
      holocaustos de carneros, de grasa de cebones; la sangre de toros, corderos y chivos no me agrada. &iquest;Por qu&eacute; entr&aacute;is a visitarme? &iquest;Qui&eacute;n pide algo de vuestras manos cuando pis&aacute;is mis atrios? No me
      traig&aacute;is m&aacute;s dones vac&iacute;os, m&aacute;s incienso execrable. Novilunios, s&aacute;bados, asambleas no los aguanto.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 2, 16; Gn 15, 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Sabemos que el hombre se justifica por creer en Cristo Jes&uacute;s. <FONT COLOR="#FF0000">*</FONT> Nosotros hemos cre&iacute;do en Cristo Jes&uacute;s, para ser justificados por la fe en Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Abraham crey&oacute; al Se&ntilde;or y le fue reputado por justicia.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Nosotros hemos cre&iacute;do en Cristo Jes&uacute;s, para ser justificados por la fe en Cristo.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.

      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, danos tu misericordia y atiende a las s&uacute;plicas de tus hijos; concede la tranquilidad y la paz a los que nos gloriamos de tenerte como creador y como gu&iacute;a, y cons&eacute;rvalas en nosotros para siempre. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
