<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>A Cristo, el Se&ntilde;or, que por nosotros fue tentado y por nosotros muri&oacute;, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTE LARGO MARTIRIO DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Este largo martirio de la vida,<BR>la fe tan viva y la esperanza muerta,<BR>el alma desvelada y tan despierta<BR>al dolor, y al consuelo tan dormida;<BR><BR>esta perpetua ausencia y despedida,<BR>entrar el mal, cerrar tras s&iacute; la
      puerta,<BR>con diligencia y gana descubierta<BR>de que el bien no halle entrada ni salida;<BR><BR>ser los alivios m&aacute;s sangrientos lazos<BR>y riendas libres de los desconciertos,<BR>efectos son, Se&ntilde;or, de mis pecados,<BR><BR>de
      que me han de librar esos tus brazos<BR>que para recibirme est&aacute;n abiertos<BR>y por no castigarme est&aacute;n clavados. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Convert&iacute;os y creed la Buena Noticia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Porque est&aacute; cerca el reino de Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del &Eacute;xodo 6, 2-13<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDO RELATO DE LA VOCACI&Oacute;N DE MOIS&Eacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>En aquellos d&iacute;as, dijo Dios a Mois&eacute;s:<BR><BR>&laquo;Yo soy el Se&ntilde;or, yo me aparec&iacute; a Abraham, a Isaac y a Jacob, como "Dios de las monta&ntilde;as", pero no les di a conocer mi nombre. Yo hice alianza con ellos,
      prometi&eacute;ndoles la tierra de Cana&aacute;n, tierra de sus andanzas (donde hab&iacute;an residido). Yo tambi&eacute;n escuch&eacute; las quejas de los israelitas cuando los egipcios los esclavizaban, y me acord&eacute; de la alianza. Por
      tanto, di a los israelitas: "Yo soy el Se&ntilde;or: os sacar&eacute; de debajo de las cargas de los egipcios, os librar&eacute; de vuestra esclavitud, os redimir&eacute; con brazo extendido y haciendo justicia solemne. Os adoptar&eacute; como
      pueblo m&iacute;o y ser&eacute; vuestro Dios; para que sep&aacute;is que yo soy el Se&ntilde;or, vuestro Dios, el que os saca de debajo de las cargas de los egipcios; os llevar&eacute; a la tierra que promet&iacute; con juramento a Abraham,
      Isaac y Jacob, y os la dar&eacute; en posesi&oacute;n: Yo, el Se&ntilde;or."&raquo;<BR><BR>Mois&eacute;s comunic&oacute; esto a los israelitas, pero no le hicieron caso, porque estaban agobiados por el dur&iacute;simo trabajo. El Se&ntilde;or
      dijo a Mois&eacute;s:<BR><BR>&laquo;Ve al Fara&oacute;n, rey de Egipto, y dile que deje salir de su tierra a los israelitas.&raquo;<BR><BR>Mois&eacute;s habl&oacute; en presencia del Se&ntilde;or:<BR><BR>&laquo;Si los israelitas no me
      escuchan, &iquest;c&oacute;mo me escuchar&aacute; el Fara&oacute;n a m&iacute;, que soy tan torpe de palabra?"<BR><BR>Pero el Se&ntilde;or habl&oacute; a Mois&eacute;s y a Aar&oacute;n, d&aacute;ndoles &oacute;rdenes para el Fara&oacute;n, rey
      de Egipto, y para los israelitas, y mand&aacute;ndoles sacar de Egipto a los hijos de Israel.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. 1Pe 2, 9. 10; cf. Ex 6, 7. 6<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Vosotros sois linaje escogido, sacerdocio regio, naci&oacute;n santa, pueblo adquirido por Dios; vosotros que en otro tiempo no erais pueblo sois ahora pueblo de Dios. <FONT COLOR="#FF0000">*</FONT> Os
      adoptar&eacute; como pueblo m&iacute;o y ser&eacute; vuestro Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo soy el Se&ntilde;or: os sacar&eacute; de debajo de las cargas de los egipcios, con brazo extendido.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Os adoptar&eacute; como pueblo m&iacute;o y ser&eacute; vuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Disertaciones de san Gregorio de Nacianzo, obispo<BR>
      (Disertaci&oacute;n 14, Sobre el amor a los pobres, 23-25: PG 35, 887-890 )<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      IMITEMOS LA BENIGNIDAD DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Reconoce de d&oacute;nde te viene la existencia, el aliento, la inteligencia y el saber, y, lo que es m&aacute;s a&uacute;n, el conocimiento de Dios, la esperanza del reino de los cielos, la contemplaci&oacute;n de la gloria (ahora, es
      verdad, como en un espejo y confusamente, pero despu&eacute;s de un modo pleno y perfecto), el ser hijo de Dios, el ser coheredero de Cristo y, para decirlo con toda audacia, el haber sido incluso hecho dios. &iquest;De d&oacute;nde y de
      qui&eacute;n te viene todo esto?<BR><BR>Y, para enumerar tambi&eacute;n estas cosas menos importantes y que est&aacute;n a la vista, &iquest;por gracia de qui&eacute;n contemplas la hermosura del cielo, el recorrido del sol, la &oacute;rbita
      de la luna, la multitud de las estrellas y el orden y concierto que en todo esto brilla, como en las cuerdas de una lira? &iquest;Qui&eacute;n te ha dado la lluvia, el cultivo de los campos, la comida, las diversas artes, el lugar para
      habitar, las leyes, la vida social, una vida llevadera y civilizada, la amistad y la familiaridad con los que est&aacute;n unidos a ti por v&iacute;nculos de parentesco?<BR><BR>&iquest;De d&oacute;nde te viene que, entre los animales, unos te
      sean mansos y d&oacute;ciles, y otros est&eacute;n destinados a servirte de alimento?<BR><BR>&iquest;Qui&eacute;n te ha constituido amo y rey de todo lo que hay sobre la tierra?<BR><BR>&iquest;Qui&eacute;n, para no recordar una por una todas
      las cosas, te ha dado todo aquello que te hace superior a los dem&aacute;s seres animados?<BR><BR>&iquest;No es verdad que todo esto procede de Dios, el cual te pide ahora, en justa retribuci&oacute;n, tu benignidad, por encima de todo y en
      favor de todo? &iquest;Es que no nos avergonzaremos, despu&eacute;s que de &eacute;l hemos recibido y esperamos recibir tanto, de negarle incluso esto: la benignidad? &Eacute;l, aun siendo Dios y Se&ntilde;or, no se averg&uuml;enza de llamarse
      Padre nuestro, y nosotros &iquest;nos cerraremos a los que son de nuestra misma condici&oacute;n?<BR><BR>No, hermanos y amigos m&iacute;os, no seamos malos administradores de los bienes que Dios nos ha regalado, no nos hagamos acreedores a la
      reprensi&oacute;n de Pedro: Avergonzaos, los que reten&eacute;is lo ajeno, esforzaos en imitar la equidad de Dios, y as&iacute; nadie ser&aacute; pobre.<BR><BR>No pongamos nuestro af&aacute;n en reunir y conservar riquezas, mientras otros
      padecen necesidad, no sea que nos alcancen las duras y amenazadoras palabras del profeta Am&oacute;s, cuando dice: Escuchad, los que dec&iacute;s: &laquo;&iquest;Cu&aacute;ndo pasar&aacute; la luna nueva, para vender el trigo, y el
      s&aacute;bado, para ofrecer el grano?&raquo;<BR><BR>Imitemos aquella suprema y primera ley de Dios, seg&uacute;n la cual hace llover sobre justos y pecadores, y hace salir el sol igualmente para todos; que pone la tierra, las fuentes, los
      r&iacute;os y los bosques a plena disposici&oacute;n de los animales terrestres, el aire a disposici&oacute;n de las aves, el agua a disposici&oacute;n de los animales acu&aacute;ticos; y que ha dado a todos con abundancia lo que necesitan
      para subsistir, sin estar en esto sujetos al dominio de nadie, sin ninguna ley que ponga limitaciones, sin l&iacute;mites ni fronteras; sino que lo ha puesto todo en com&uacute;n, con amplitud y abundancia, sin que por ello falte nunca de
      nada. Y esto lo hizo para hacer resaltar, con la igualdad del don, la igual dignidad de toda la naturaleza y para manifestar las riquezas de su benignidad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Lc 6, 35; Mt 5, 45; Lc 6, 36<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Amad a vuestros enemigos; haced el bien y prestad sin esperar nada a cambio; as&iacute; ser&eacute;is hijos de vuestro Padre celestial, <FONT COLOR="#FF0000">*</FONT> que hace salir su sol sobre malos y buenos,
      y llover sobre justos y pecadores.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Sed misericordiosos, como es misericordioso vuestro Padre.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Que hace salir su sol sobre malos y buenos, y llover sobre justos y pecadores.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Convi&eacute;rtenos a ti, Dios salvador nuestro, y ay&uacute;danos a progresar en el conocimiento de tu palabra, para que as&iacute; la celebraci&oacute;n de esta Cuaresma d&eacute; en nosotros fruto abundante. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
