<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
<TITLE>Liturgia de las horas</TITLE>
<LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })

  
  

</script>
</HEAD>
<BODY>
<div align="right"><font color="#CC9933">
	tama&ntilde;o: </font>
<a href="#"	
	onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
	<font color="#CC9933" size="3" >A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
	<font color="#CC9933" size="5">A</font></a>
<a href="#"
	onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
	<font color="#CC9933" size="6">A</font></a>
</div>
<div id="cuerpo" class="normal">

<FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
<HR>
INVITATORIO
</FONT><FONT COLOR="#000000"><BR><BR>
Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
<BR>
<FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
<FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
<BR>
Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Celebremos a Mar&iacute;a, concebida sin pecado, y adoremos a su Hijo, Jesucristo el Se&ntilde;or.<BR>
<HR>
Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
<FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
<FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme. 
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
<HR>
</FONT>
<FONT COLOR="#FF0000">
<BR>
Himno: NINGUNO DEL SER HUMANO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Ninguno del ser humano<BR>como vos se pudo ver:<BR>que a otros los dejan caer<BR>y despu&eacute;s les dan la mano.<BR><BR>Mas vos, Virgen, no ca&iacute;ste<BR>como los otros cayeron,<BR>que siempre la mano os dieron<BR>con que preservada fuiste.<BR><BR>Yo, cien mil veces ca&iacute;do,<BR>os suplico que me deis<BR>la vuestra, y me levant&eacute;is<BR>porque no quede perdido.<BR><BR>y por vuestra concepci&oacute;n,<BR>que fue de tan gran pureza,<BR>conserva en m&iacute; la limpieza<BR>del alma y del coraz&oacute;n,<BR><BR>para que, de esta manera,<BR>suba con vos a gozar<BR>del que solo puede dar<BR>vida y gloria verdadera. Am&eacute;n.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SALMODIA<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">Ant 1. </FONT>En su concepci&oacute;n Mar&iacute;a ha recibido la bendici&oacute;n del Se&ntilde;or y la misericordia de Dios, su salvador.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 23 - ENTRADA SOLEMNE DE DIOS EN SU TEMPLO.<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Del Se&ntilde;or es la tierra y cuanto la llena,<BR>el orbe y todos sus habitantes:<BR>El la fund&oacute; sobre los mares,<BR>El la afianz&oacute; sobre los r&iacute;os.<BR><BR>&iquest;Qui&eacute;n puede subir al monte del Se&ntilde;or?<BR>&iquest;Qui&eacute;n puede estar en el recinto sacro?<BR><BR>El hombre de manos inocentes<BR>y puro coraz&oacute;n,<BR>que no conf&iacute;a en los &iacute;dolos<BR>ni jura contra el pr&oacute;jimo en falso.<BR>Ese recibir&aacute; la bendici&oacute;n del Se&ntilde;or,<BR>le har&aacute; justicia el Dios de salvaci&oacute;n.<BR><BR>Este es el grupo que busca al Se&ntilde;or,<BR>que viene a tu presencia, Dios de Jacob.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, h&eacute;roe valeroso;<BR>el Se&ntilde;or, h&eacute;roe de la guerra.<BR><BR>&iexcl;Portones!, alzad los dinteles,<BR>levantaos, puertas antiguas:<BR>va a entrar el Rey de la gloria.<BR><BR>&iquest;Qui&eacute;n es ese Rey de la gloria?<BR>El Se&ntilde;or, Dios de los ej&eacute;rcitos.<BR>&Eacute;l es el Rey de la gloria.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>En su concepci&oacute;n Mar&iacute;a ha recibido la bendici&oacute;n del Se&ntilde;or y la misericordia de Dios, su salvador.<BR><BR>
<FONT COLOR="#FF0000">Ant 2. </FONT>Dios la socorri&oacute; al despuntar la aurora; el Alt&iacute;simo ha consagrado su morada.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 45 - DIOS, REFUGIO Y FORTALEZA DE SU PUEBLO<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Dios es nuestro refugio y nuestra fuerza,<BR>poderoso defensor en el peligro.<BR><BR>Por eso no tememos aunque tiemble la tierra<BR>y los montes se desplomen en el mar.<BR><BR>Que hiervan y bramen sus olas, <BR>que sacudan a los montes con su furia:<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>El correr de las acequias alegra la ciudad de Dios, <BR>el Alt&iacute;simo consagra su morada.<BR><BR>Teniendo a Dios en medio, no vacila; <BR>Dios la socorre al despuntar la aurora.<BR><BR>Los pueblos se amotinan, los reyes se rebelan; <BR>pero &eacute;l lanza su trueno y se tambalea la tierra.<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros,<BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>Venid a ver las obras del Se&ntilde;or, <BR>las maravillas que hace en la tierra:<BR><BR>Pone fin a la guerra hasta el extremo del orbe, <BR>rompe los arcos, quiebra las lanzas, <BR>prende fuego a los escudos.<BR><BR>&laquo;Rend&iacute;os, reconoced que yo soy Dios: <BR>m&aacute;s alto que los pueblos, m&aacute;s alto que la tierra.&raquo;<BR><BR>El Se&ntilde;or de los ej&eacute;rcitos est&aacute; con nosotros, <BR>nuestro alc&aacute;zar es el Dios de Jacob.<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>Dios la socorri&oacute; al despuntar la aurora; el Alt&iacute;simo ha consagrado su morada.<BR><BR>
<FONT COLOR="#FF0000">Ant 3. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, ciudad de Dios!: el Se&ntilde;or te ha cimentado sobre el monte santo.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
Salmo 86 - HIMNO A JERUSAL&Eacute;N, MADRE DE TODOS LOS PUEBLOS.<BR>
</FONT>
<FONT COLOR="#000000">
<BR>&Eacute;l la ha cimentado sobre el monte santo;<BR>y el Se&ntilde;or prefiere las puertas de Si&oacute;n<BR>a todas las moradas de Jacob.<BR><BR>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti,<BR>ciudad de Dios!<BR>&laquo;Contar&eacute; a Egipto y a Babilonia<BR>entre mis fieles;<BR>filisteos, tirios y et&iacute;opes<BR>han nacido all&iacute;.&raquo;<BR><BR>Se dir&aacute; de Si&oacute;n: &laquo;Uno por uno<BR>todos han nacido en ella;<BR>el Alt&iacute;simo en persona la ha fundado.&raquo;<BR><BR>El Se&ntilde;or escribir&aacute; en el registro de los pueblos:<BR>&laquo;&Eacute;ste ha nacido all&iacute;.&raquo;<BR>Y cantar&aacute;n mientras danzan:<BR>&laquo;Todas mis fuentes est&aacute;n en ti.&raquo;<BR><BR>
Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
<BR>
<FONT COLOR="#FF0000">Ant. </FONT>&iexcl;Qu&eacute; preg&oacute;n tan glorioso para ti, ciudad de Dios!: el Se&ntilde;or te ha cimentado sobre el monte santo.<BR><BR>
<FONT COLOR="#FF0000">V. </FONT>El Dios todopoderoso me ci&ntilde;e de valor.<BR><FONT COLOR="#FF0000">R. </FONT> Y me ense&ntilde;a un camino perfecto.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
PRIMERA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De la carta del ap&oacute;stol san Pablo a los Romanos     5, 12-21<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
DONDE ABUND&Oacute; EL PECADO SOBREABUND&Oacute; LA GRACIA<BR>
</FONT>
<FONT COLOR="#000000">
<BR>Hermanos: As&iacute; como por un solo hombre entr&oacute; el pecado en el mundo y, por el pecado, la muerte, y, de este modo, la muerte pas&oacute; a todos los hombres, dado que todos han pecado...<BR><BR>(Porque ya antes de la promulgaci&oacute;n de la ley exist&iacute;a el pecado en el mundo, y sin embargo no puede imputarse pecado si no hay ley; vemos, empero, que, de hecho, la muerte rein&oacute; ya desde Ad&aacute;n a Mois&eacute;s sobre todos los que pecaron, aun cuando su transgresi&oacute;n no fue en las mismas condiciones en que pec&oacute; Ad&aacute;n, el cual era figura del que hab&iacute;a de venir.<BR><BR>Sin embargo, con el don no sucedi&oacute; como con el delito, pues, si por el delito de uno solo muri&oacute; la multitud, &iexcl;con cu&aacute;nta mayor profusi&oacute;n, por la gracia de un solo hombre, Jesucristo, se derram&oacute; sobre todos la bondad y el don de Dios! Ni fueron los efectos de este don como los efectos del pecado de aquel &uacute;nico hombre que pec&oacute;, porque la sentencia que llev&oacute; a la condenaci&oacute;n vino por uno solo, en cambio, el don, partiendo de muchas transgresiones, lleva a la justificaci&oacute;n.)<BR><BR>...As&iacute; pues (dec&iacute;a), si, por la falta de uno solo, la muerte estableci&oacute; su reinado, tambi&eacute;n, con mucha mayor raz&oacute;n, por causa de uno solo, de Jesucristo, reinar&aacute;n en la vida los que reciben la sobreabundancia de la gracia y el don de la justificaci&oacute;n.<BR><BR>Por consiguiente, as&iacute; como el delito de uno solo atrajo sobre todos los hombres la condenaci&oacute;n, as&iacute; tambi&eacute;n la obra de justicia de uno solo procura a todos la justificaci&oacute;n que da la vida. Y como por la desobediencia de un solo hombre todos los dem&aacute;s quedaron constituidos pecadores, as&iacute; tambi&eacute;n por la obediencia de uno solo todos quedar&aacute;n constituidos justos.<BR><BR>La ley, ciertamente, fue ocasi&oacute;n de que se multiplicasen los delitos, pero donde abund&oacute; el pecado sobreabund&oacute; la gracia, para que as&iacute; como rein&oacute; el pecado produciendo la muerte, as&iacute; tambi&eacute;n reine la gracia d&aacute;ndonos vida eterna por Jesucristo, Se&ntilde;or nuestro.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Rm 5, 12; Lc 1, 30; cf. Sal 114, 8; cf. 17, 19<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Por un solo hombre entr&oacute; el pecado en el mundo y, por &eacute;l, todos han pecado. Pero t&uacute; <FONT COLOR="#FF0000">*</FONT> no temas, Mar&iacute;a, porque has hallado gracia a los ojos de Dios. Aleluya.<BR><FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or arranc&oacute; tu alma de la muerte, y fue tu apoyo contra tu adversario.<BR><FONT COLOR="#FF0000">R. </FONT> No temas, Mar&iacute;a, porque has hallado gracia a los ojos de Dios. Aleluya.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
SEGUNDA LECTURA<BR><BR>
</FONT>
<FONT COLOR="#000000">
De las Oraciones de san Anselmo, obispo<BR>
(Oraci&oacute;n 52: PL 158, 955-956)<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
&iexcl;OH VIRGEN, POR CUYA BENDICI&Oacute;N QUEDA BENDECIDA TODA LA NATURALEZA!<BR>
</FONT>
<FONT COLOR="#000000">
<BR>El cielo, los astros, la tierra, los r&iacute;os, el d&iacute;a, la noche, y todo lo que se halla sometido al poder y al servicio del hombre, se congratulan, Se&ntilde;ora, porque, habiendo perdido su antigua nobleza, ahora han sido en cierto modo resucitados por ti y dotados de una gracia nueva e inefable.<BR><BR>Porque todas estas cosas estaban como muertas, al haber perdido su cong&eacute;nita dignidad de servir al dominio y utilidad de los que alaban a Dios, que para eso hab&iacute;an sido creadas; estaban oprimidas y afeadas por el abuso de los que serv&iacute;an a los &iacute;dolos, para los cuales no hab&iacute;an sido creadas. Ahora se alegran como si hubieran vuelto a la vida, porque ya vuelven a estar sometidas al dominio de los que confiesan a Dios, y embellecidas por su uso natural.<BR><BR>Es como si hubiesen saltado de alegr&iacute;a por esta gracia nueva e inapreciable, al sentir que el mismo Dios, su mismo creador, no s&oacute;lo reinaba sobre ellas de un modo invisible, sino que incluso lo vieron en medio de ellas, santific&aacute;ndolas visiblemente con su uso. Estos bienes tan grandes provinieron a trav&eacute;s del fruto bendito del vientre sagrado de la Virgen Mar&iacute;a.<BR><BR>Por tu plenitud de gracia, lo que estaba en el pa&iacute;s de los muertos se alegra al sentirse liberado, y lo que est&aacute; por encima del mundo se alegra al sentirse restaurado.<BR>En efecto, por el glorioso Hijo de tu gloriosa virginidad, todos los justos que murieron antes de la muerte vivificante de Cristo se alegran al verse libres de su cautividad, y los &aacute;ngeles se congratulan por la restauraci&oacute;n de su ciudad medio en ruinas.<BR><BR>&iexcl;Oh mujer llena y rebosante de gracia, con la redundancia de cuya plenitud roc&iacute;as y haces reverdecer toda la creaci&oacute;n! &iexcl;Oh Virgen bendita y desbordante de bendiciones, por cuya bendici&oacute;n queda bendecida toda la naturaleza, no s&oacute;lo la creatura por el Creador, sino tambi&eacute;n el Creador por la creatura!<BR><BR>Dios, a su Hijo, el &uacute;nico engendrado de su seno igual a s&iacute;, al que amaba como a s&iacute; mismo, lo dio a Mar&iacute;a; y de Mar&iacute;a se hizo un hijo, no distinto, sino el mismo, de suerte que por naturaleza fuese el mismo y &uacute;nico Hijo de Dios y de Mar&iacute;a. Toda la naturaleza ha sido creada por Dios, y Dios ha nacido de Mar&iacute;a. Dios lo cre&oacute; todo, y Mar&iacute;a engendr&oacute; a Dios. Dios, que hizo todas las cosas, se hizo a s&iacute; mismo de Mar&iacute;a; y de este modo rehizo todo lo que hab&iacute;a hecho. El que pudo hacer todas las cosas de la nada, una vez profanadas, no quiso rehacerlas sin Mar&iacute;a.<BR><BR>Dios, por tanto, es padre de las cosas creadas y Mar&iacute;a es madre de las cosas recreadas. Dios es padre de toda la creaci&oacute;n, Mar&iacute;a es madre de la universal restauraci&oacute;n. Porque Dios engendr&oacute; a aquel por quien todo fue hecho, y Mar&iacute;a dio a luz a aquel por quien todo fue salvado. Dios engendr&oacute; a aquel sin el cual nada en absoluto existir&iacute;a, y Mar&iacute;a dio a luz a aquel sin el cual nada ser&iacute;a bueno.<BR><BR>En verdad el Se&ntilde;or est&aacute; contigo, ya que &eacute;l ha hecho que toda la naturaleza estuviera en tan gran deuda contigo y con &eacute;l.<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 33, 4; 85, 13; Lc 1, 48<BR>
</FONT>
<FONT COLOR="#000000">
<BR><FONT COLOR="#FF0000">R. </FONT> Proclamad conmigo la grandeza del Se&ntilde;or, <FONT COLOR="#FF0000">*</FONT> por su grande piedad para conmigo.<BR><FONT COLOR="#FF0000">V. </FONT> Desde ahora me felicitar&aacute;n todas las generaciones.<BR><FONT COLOR="#FF0000"><FONT COLOR="#FF0000">R. </FONT></FONT> Por su grande piedad para conmigo.<BR><BR>
<FONT COLOR="#FF0000">
Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
</FONT>
<FONT COLOR="#000000">
Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute; vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR><FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR><FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
</FONT>
<BR><BR>
<FONT COLOR="#FF0000">
ORACI&Oacute;N.<BR><BR>
</FONT>
<FONT COLOR="#000000">
OREMOS,<BR>
Dios todopoderoso, que, por la inmaculada concepci&oacute;n de la Virgen Mar&iacute;a, preparaste una digna morada para tu Hijo y, en previsi&oacute;n de la muerte de Jesucristo, preservaste a su madre de toda mancha de pecado, conc&eacute;denos tambi&eacute;n a nosotros, por intercesi&oacute;n de esta madre inmaculada, que lleguemos a ti limpios de toda culpa. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
Am&eacute;n<BR><BR>
</FONT>
<FONT COLOR="#FF0000">
CONCLUSI&Oacute;N<BR><BR>
</FONT>
<FONT COLOR="#000000">
<FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
<FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>
</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A> 
