<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No fue su brazo el que les dio la victoria, sino tu diestra y la luz de tu rostro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>No apartar&aacute; el Se&ntilde;or su rostro de vosotros, si os convert&iacute;s a &eacute;l.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, no nos rechaces m&aacute;s.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Haz brillar tu rostro, Se&ntilde;or, sobre tu siervo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ens&eacute;&ntilde;ame tus leyes.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro de Job 19, 1-29<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      &Uacute;LTIMA ESPERANZA DE JOB, A PESAR DE SU DESESPERACI&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Respondi&oacute; Job a sus amigos y les dijo:<BR><BR>&laquo;&iquest;Hasta cu&aacute;ndo seguir&eacute;is afligi&eacute;ndome y aplast&aacute;ndome con palabras? Ya van diez veces que me sonroj&aacute;is y me ultraj&aacute;is sin reparo. Si
      es que he cometido un yerro, el yerro se queda conmigo: &iquest;quer&eacute;is triunfar de m&iacute; ech&aacute;ndome en la cara mi afrenta? Pues sabed que es Dios quien me ha trastornado envolvi&eacute;ndome en sus redes.<BR><BR>Grito:
      "Violencia", y nadie me responde, pido socorro, y no me defienden; &eacute;l me ha cercado el camino, y no tengo salida, ha llenado de tinieblas mi sendero, me ha despojado de mi honor y me ha quitado la corona de la cabeza; ha demolido mis
      muros y tengo que marcharme, ha descuajado mi esperanza como un &aacute;rbol; ardiendo en ira contra m&iacute;, me considera su enemigo. Llegan en masa sus escuadrones, apisonan caminos de acceso y acampan cercando mi tienda.<BR><BR>Mis
      hermanos se alejan de m&iacute;, mis parientes me tratan como a un extra&ntilde;o, me abandonan vecinos y conocidos y me olvidan los hu&eacute;spedes de mi casa; mis esclavas me tienen por un extra&ntilde;o, soy un desconocido para ellas;
      llamo a mi esclavo, y no me responde, y hasta tengo que rogarle. A mi mujer le repugna mi aliento, y mi hedor a mis propios hijos; aun los chiquillos me desprecian y me insultan, si intento levantarme; mis &iacute;ntimos me aborrecen, los
      m&aacute;s amigos se vuelven contra m&iacute;.<BR><BR>Se me pegan los huesos a la piel, he escapado llevando la carne entre los dientes.<BR>&iexcl;Piedad, piedad de m&iacute;, amigos m&iacute;os, que me ha herido la mano de Dios! &iquest;Por
      qu&eacute; me persegu&iacute;s como Dios y no os hart&aacute;is de escarnecerme?<BR><BR>&iexcl;Ojal&aacute; se escribieran mis palabras, ojal&aacute; se grabaran en cobre, con cincel de hierro y en plomo se escribieran para siempre en la roca!
      "S&eacute; que mi Redentor vive y que en el &uacute;ltimo d&iacute;a yo resucitar&eacute; de la tierra; y de nuevo me revestir&eacute; de mi piel; y en mi carne ver&eacute; a Dios, a quien yo mismo ver&eacute; y no otro, y mis ojos lo
      contemplar&aacute;n." &iexcl;Desfallezco de ansias en mi pecho!<BR><BR>Y si dec&iacute;s: "&iquest;C&oacute;mo lo perseguiremos, c&oacute;mo hallaremos de qu&eacute; acusarlo?", temed la espada, porque la ira castiga las culpas; y
      sabr&eacute;is que hay quien juzga.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jb 19, 25. 26. 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> S&eacute; que mi Redentor vive y que en el &uacute;ltimo d&iacute;a yo resucitar&eacute; de la tierra; <FONT COLOR="#FF0000">*</FONT> y en mi carne ver&eacute; a Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> A quien yo mismo ver&eacute; y no otro, y mis ojos lo contemplar&aacute;n.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y en mi carne ver&eacute; a Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Comentarios de san Ambrosio, obispo, sobre los salmos.<BR>
      (Salmo 43, 89-90: CSEL 64, 324-326)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      HA RESPLANDECIDO SOBRE NOSOTROS LA LUZ DE TU ROSTRO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iquest;Por qu&eacute; nos escondes tu rostro? Cuando estamos afligidos por alg&uacute;n motivo nos imaginamos que Dios nos esconde su rostro, porque nuestra parte afectiva est&aacute; como envuelta en tinieblas que nos impiden ver la luz
      de la verdad. En efecto, si Dios atiende a nuestro estado de &aacute;nimo y se digna visitar nuestra mente, entonces estamos seguros de que no hay nada capaz de oscurecer nuestro interior. Porque si el rostro del hombre es la parte m&aacute;s
      destacada de su cuerpo, de manera que cuando nosotros vemos el rostro de alguna persona es cuando empezamos a conocerla, o cuando nos damos cuenta de que ya la conoc&iacute;amos, ya que su aspecto nos lo da a conocer, &iquest;cu&aacute;nto
      m&aacute;s no iluminar&aacute; el rostro de Dios a los que &eacute;l mira?<BR><BR>En esto, como en tantas otras cosas, el Ap&oacute;stol, verdadero int&eacute;rprete de Cristo, nos da una ense&ntilde;anza magn&iacute;fica, y sus palabras
      ofrecen a nuestra mente una nueva perspectiva. Dice, en efecto: El mismo Dios que dijo: &laquo;Brille la luz del seno de las tinieblas&raquo;, ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que
      resplandece en el rostro de Cristo. Vemos, pues, de qu&eacute; manera brilla en nosotros la luz de Cristo. &Eacute;l es, en efecto, el resplandor eterno de las almas, ya que para esto lo envi&oacute; el Padre al mundo, para que, iluminados por
      su rostro, podamos esperar las cosas eternas y celestiales, nosotros que antes nos hall&aacute;bamos impedidos por la oscuridad de este mundo.<BR><BR>&iquest;Y qu&eacute; digo de Cristo, si el mismo ap&oacute;stol Pedro dijo a aquel cojo de
      nacimiento: M&iacute;ranos? &Eacute;l mir&oacute; a Pedro y qued&oacute; iluminado con el don de la fe; porque no hubiese sido curado si antes no hubiese cre&iacute;do confiadamente.<BR><BR>Si ya el poder de los ap&oacute;stoles era tan
      grande, comprendemos por qu&eacute; Zaqueo, al o&iacute;r que pasaba el Se&ntilde;or Jes&uacute;s, subi&oacute; a un &aacute;rbol, ya que era peque&ntilde;o de estatura y la multitud le imped&iacute;a verlo. Vio a Cristo y encontr&oacute; la
      luz, lo vio y &eacute;l, que antes se apoderaba de lo ajeno, empez&oacute; a dar lo que era suyo.<BR><BR>&iquest;Por qu&eacute; nos escondes tu rostro?, esto es: Aunque nos escondes tu rostro, Se&ntilde;or, a pesar de todo, ha resplandecido
      sobre nosotros la luz de tu rostro, Se&ntilde;or. A pesar de todo, poseemos esta luz en nuestro coraz&oacute;n y brilla en lo &iacute;ntimo de nuestro ser; porque nadie puede subsistir, si t&uacute; le escondes tu rostro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;2Co 4, 6; Hb 10, 32<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El mismo Dios que dijo: &laquo;Brille la luz del seno de las tinieblas&raquo;, <FONT COLOR="#FF0000">*</FONT> ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que resplandece en el rostro de Cristo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Traed a la memoria los d&iacute;as primeros, en que, despu&eacute;s de haber sido iluminados, soportasteis tan duros combates y padecimientos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Ha hecho brillar la luz en nuestros corazones, para que demos a conocer la gloria de Dios que resplandece en el rostro de Cristo.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Mira con misericordia a estos tus hijos, Se&ntilde;or, y multiplica tu gracia sobre nosotros, para que, fervorosos en la fe, la esperanza y el amor, perseveremos en el fiel cumplimiento de tus mandamientos. Por nuestro Se&ntilde;or
        Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
