<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>LAUDES</STRONG><BR>
      <I>(Oraci&oacute;n de la ma&ntilde;ana)</I><BR><BR>
      INVITATORIO<BR>
      <I>(Si Laudes no es la primera oraci&oacute;n del d&iacute;a<BR>
        se sigue el esquema del Invitatorio explicado en el Oficio de Lectura)</I><BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR><BR>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.
      </FONT>
      <FONT COLOR="#FF0000">
        <BR><BR>Salmo 94 INVITACI&Oacute;N A LA ALABANZA DIVINA<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Venid, aclamemos al Se&ntilde;or,<BR>demos v&iacute;tores a la Roca que nos salva;<BR>entremos a su presencia d&aacute;ndole gracias,<BR>aclam&aacute;ndolo con cantos.<BR><BR>Porque el Se&ntilde;or es un Dios grande,<BR>soberano de todos
        los dioses:<BR>tiene en su mano las simas de la tierra,<BR>son suyas las cumbres de los montes;<BR>suyo es el mar, porque &eacute;l lo hizo,<BR>la tierra firme que modelaron sus manos.<BR><BR>Venid, postr&eacute;monos por tierra,<BR>bendiciendo
        al Se&ntilde;or, creador nuestro.<BR>Porque &eacute;l es nuestro Dios,<BR>y nosotros su pueblo,<BR>el reba&ntilde;o que &eacute;l gu&iacute;a.<BR><BR>Ojal&aacute; escuch&eacute;is hoy su voz:<BR>&laquo;No endurezc&aacute;is el coraz&oacute;n
        como en Merib&aacute;,<BR>como el d&iacute;a de Mas&aacute; en el desierto;<BR>cuando vuestros padres me pusieron a prueba<BR>y dudaron de m&iacute;, aunque hab&iacute;an visto mis obras.<BR><BR>Durante cuarenta a&ntilde;os<BR>aquella
        generaci&oacute;n me repugn&oacute;, y dije:<BR>Es un pueblo de coraz&oacute;n extraviado,<BR>que no reconoce mi camino;<BR>por eso he jurado en mi c&oacute;lera<BR>que no entrar&aacute;n en mi descanso&raquo;<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, aclamemos al Dios admirable en sus santos.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Himno: FIN&Iacute;SIMO FUE EL LINO CON QUE ELLA.<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Fin&iacute;simo fue el lino con que ella<BR>fue tejiendo, a lo largo de su vida,<BR>esa historia de amor que la hace bella<BR>a los ojos de Dios y bendecida.<BR><BR>Supo trenzar con tino los amores<BR>del cielo y de la tierra, y
        santamente<BR>hizo altar del telar de sus labores,<BR>oraci&oacute;n desgranada lentamente.<BR><BR>Flor virgen, florecida en amor santo,<BR>llen&oacute; el hogar de paz y joven vida,<BR>su dulce fortaleza fue su encanto,<BR>la fuerza de su
        amor la fe vivida.<BR><BR>Una escuela de fe fue su regazo,<BR>todos fueron dichosos a su vera,<BR>su muerte en el Se&ntilde;or fue un tierno abrazo,<BR>su vida ser&aacute; eterna primavera. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        SALMODIA<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">Ant 1. </FONT>Tu luz, Se&ntilde;or, nos hace ver la luz.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 35 - DEPRAVACI&Oacute;N DEL MALVADO Y BONDAD DE DIOS<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>El malvado escucha en su interior<BR>un or&aacute;culo del pecado:<BR>&laquo;No tengo miedo a Dios,<BR>ni en su presencia.&raquo;<BR>Porque se hace la ilusi&oacute;n de que su culpa<BR>no ser&aacute; descubierta ni aborrecida.<BR><BR>Las
        palabras de su boca son maldad y traici&oacute;n,<BR>renuncia a ser sensato y a obrar bien;<BR>acostado medita el crimen,<BR>se obstina en el mal camino,<BR>no rechaza la maldad.<BR><BR>Se&ntilde;or, tu misericordia llega al cielo,<BR>tu
        fidelidad hasta las nubes,<BR>tu justicia hasta las altas cordilleras;<BR>tus sentencias son como el oc&eacute;ano inmenso.<BR><BR>T&uacute; socorres a hombres y animales;<BR>&iexcl;qu&eacute; inapreciable es tu misericordia, oh Dios!;<BR>los
        humanos se acogen a la sombra de tus alas;<BR><BR>se nutren de lo sabroso de tu casa,<BR>les das a beber del torrente de tus delicias,<BR>porque en ti est&aacute; la fuente viva<BR>y tu luz nos hace ver la luz.<BR><BR>Prolonga tu misericordia
        con los que te reconocen,<BR>tu justicia con los rectos de coraz&oacute;n;<BR>que no me pisotee el pie del soberbio,<BR>que no me eche fuera la mano del malvado.<BR><BR>Han fracasado los malhechores;<BR>derribados, no se pueden levantar.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Tu luz, Se&ntilde;or, nos hace ver la luz.<BR><BR>
        <FONT COLOR="#FF0000">Ant 2. </FONT>Se&ntilde;or, t&uacute; eres grande, tu fuerza es invencible.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&aacute;ntico: HIMNO A DIOS CREADOR DEL MUNDO Y PROTECTOR DE SU PUEBLO Jdt 16, 2-3. 15-19<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>&iexcl;Alabad a mi Dios con tambores,<BR>elevad cantos al Se&ntilde;or con c&iacute;taras,<BR>ofrecedle los acordes de un salmo de alabanza,<BR>ensalzad e invocad su nombre!<BR>porque el Se&ntilde;or es un Dios quebrantador de guerras,<BR>su
        nombre es el Se&ntilde;or.<BR><BR>Cantar&eacute; a mi Dios un c&aacute;ntico nuevo:<BR>Se&ntilde;or, t&uacute; eres grande y glorioso,<BR>admirable en tu fuerza, invencible.<BR><BR>Que te sirva toda la creaci&oacute;n,<BR>porque t&uacute; lo
        mandaste y existi&oacute;;<BR>enviaste tu aliento y la construiste,<BR>nada puede resistir a tu voz.<BR><BR>Sacudir&aacute;n las olas los cimientos de los montes,<BR>las pe&ntilde;as en tu presencia se derretir&aacute;n como cera,<BR>pero
        t&uacute; ser&aacute;s propicio a tus fieles.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Se&ntilde;or, t&uacute; eres grande, tu fuerza es invencible.<BR><BR>
        <FONT COLOR="#FF0000">Ant 3. </FONT>Aclamad a Dios con gritos de j&uacute;bilo.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        Salmo 46 - ENTRONIZACI&Oacute;N DEL DIOS DE ISRAEL<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Pueblos todos, batid palmas,<BR>aclamad a Dios con gritos de j&uacute;bilo;<BR>porque el Se&ntilde;or es sublime y terrible,<BR>emperador de toda la tierra.<BR><BR>El nos somete los pueblos<BR>y nos sojuzga las naciones;<BR>El nos
        escogi&oacute; por heredad suya:<BR>gloria de Jacob, su amado.<BR><BR>Dios asciende entre aclamaciones;<BR>el Se&ntilde;or, al son de trompetas:<BR>tocad para Dios, tocad,<BR>tocad para nuestro Rey, tocad.<BR><BR>Porque Dios es el rey del
        mundo:<BR>tocad con maestr&iacute;a.<BR>Dios reina sobre las naciones,<BR>Dios se sienta en su trono sagrado.<BR><BR>Los pr&iacute;ncipes de los gentiles se re&uacute;nen<BR>con el pueblo del Dios de Abraham;<BR>porque de Dios son los grandes
        de la tierra,<BR>y &eacute;l es excelso.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>Aclamad a Dios con gritos de j&uacute;bilo.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        LECTURA BREVE&nbsp;&nbsp;&nbsp;Rm 12, 1-2<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Os exhorto, por la misericordia de Dios, a presentar vuestros cuerpos como hostia viva, santa, agradable a Dios; &eacute;ste es vuestro culto razonable. Y no os ajust&eacute;is a este mundo, sino transformaos por la renovaci&oacute;n de
        la mente, para que sep&aacute;is discernir lo que es la voluntad de Dios, lo bueno, lo que agrada, lo perfecto.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        RESPONSORIO BREVE<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Dios la socorre al despuntar la aurora.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Dios la socorre al despuntar la aurora.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Teniendo a Dios en medio no vacila.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Al despuntar la aurora.<BR><BR>
        <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo. <BR>
        <FONT COLOR="#FF0000">R. </FONT> Dios la socorre al despuntar la aurora.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
        <FONT COLOR="#000000">La se&ntilde;al por la que conocer&aacute;n que sois disc&iacute;pulos m&iacute;os ser&aacute; que os am&eacute;is unos a otros.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">C&aacute;ntico de Zacar&iacute;as. EL MES&Iacute;AS Y SU PRECURSOR &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lc 1, 68-79<BR>
        </FONT>
        <FONT COLOR="#000000">
          <BR>Bendito sea el Se&ntilde;or, Dios de Israel,<BR>porque ha visitado y redimido a su pueblo.<BR>suscit&aacute;ndonos una fuerza de salvaci&oacute;n<BR>en la casa de David, su siervo,<BR>seg&uacute;n lo hab&iacute;a predicho desde antiguo<BR>por
          boca de sus santos profetas:<BR><BR>Es la salvaci&oacute;n que nos libra de nuestros enemigos<BR>y de la mano de todos los que nos odian;<BR>ha realizado as&iacute; la misericordia que tuvo con nuestros padres,<BR>recordando su santa
          alianza<BR>y el juramento que jur&oacute; a nuestro padre Abraham.<BR><BR>Para concedernos que, libres de temor,<BR>arrancados de la mano de los enemigos,<BR>le sirvamos con santidad y justicia,<BR>en su presencia, todos nuestros
          d&iacute;as.<BR><BR>Y a ti, ni&ntilde;o, te llamar&aacute;n Profeta del Alt&iacute;simo,<BR>porque ir&aacute;s delante del Se&ntilde;or<BR>a preparar sus caminos,<BR>anunciando a su pueblo la salvaci&oacute;n,<BR>el perd&oacute;n de sus
          pecados.<BR><BR>Por la entra&ntilde;able misericordia de nuestro Dios,<BR>nos visitar&aacute; el sol que nace de lo alto,<BR>para iluminar a los que viven en tiniebla<BR>y en sombra de muerte,<BR>para guiar nuestros pasos<BR>por el camino
          de la paz.<BR><BR>
          Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
          Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
          <BR>
          <FONT COLOR="#FF0000">Ant. </FONT>
        </FONT>
        <FONT COLOR="#000000">La se&ntilde;al por la que conocer&aacute;n que sois disc&iacute;pulos m&iacute;os ser&aacute; que os am&eacute;is unos a otros.<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          PRECES<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Unidos, hermanos, a las mujeres santas, aclamemos a Jes&uacute;s, nuestro Salvador, y supliqu&eacute;mosle diciendo:<BR><BR>Ven, Se&ntilde;or Jes&uacute;s.<BR><BR>Se&ntilde;or Jes&uacute;s, que perdonaste a la mujer pecadora sus muchos
          pecados porque ten&iacute;a mucho amor,<BR>perd&oacute;nanos tambi&eacute;n a nosotros porque hemos pecado mucho.<BR><BR>Se&ntilde;or Jes&uacute;s, que fuiste asistido en tu misi&oacute;n evang&eacute;lica por mujeres piadosas,<BR>haz que
          tambi&eacute;n nosotros seamos fieles en nuestra misi&oacute;n apost&oacute;lica.<BR><BR>Se&ntilde;or Jes&uacute;s, a quien Mar&iacute;a escuchaba y Marta serv&iacute;a,<BR>conc&eacute;denos servirte siempre con fe y amor.<BR><BR>Se&ntilde;or
          Jes&uacute;s, que llamaste hermano, hermana y madre a todos los que cumplen tu voluntad,<BR>haz que todos nosotros la cumplamos siempre de palabra y de obra.<BR><BR></FONT>
        <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
        <FONT COLOR="#000000"><BR><BR>Fieles a la recomendaci&oacute;n del Salvador, digamos al Padre com&uacute;n:<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
          ORACION<BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          Dios nuestro, que concediste a santa Isabel de Hungr&iacute;a el don de reconocer y venerar a Cristo en los pobres, conc&eacute;denos, por su intercesi&oacute;n, que sirvamos siempre a los necesitados y afligidos con una incansable
          caridad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n<BR><BR>
        </FONT>
        <FONT COLOR="#FF0000">
          CONCLUSI&Oacute;N
          <BR><BR>
        </FONT>
        <FONT COLOR="#000000">
          <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
          <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
