<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>V&Iacute;SPERAS</STRONG><BR>
      <I>(Oraci&oacute;n de la tarde)</I><BR><BR>
      INVOCACI&Oacute;N INICIAL<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Himno: SE&Ntilde;OR, T&Uacute; ERES MI PAZ Y MI CONSUELO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, t&uacute; eres mi paz y mi consuelo<BR>al acabar el d&iacute;a su jornada,<BR>y, libres ya mis manos del trabajo,<BR>a hacerte ofrenda del trabajo vengo.<BR><BR>Se&ntilde;or, t&uacute; eres mi paz y mi consuelo<BR>cuando las
      luces de este d&iacute;a acaban,<BR>y, ante las sombras de la noche oscura,<BR>mirarte a ti, mi luz, mirarte puedo.<BR><BR>Se&ntilde;or, t&uacute; eres mi paz y mi consuelo,<BR>y aunque me abruma el peso del pecado,<BR>movido por tu amor y por
      tu gracia,<BR>mi salvaci&oacute;n ponerla en ti yo quiero.<BR><BR>Se&ntilde;or, t&uacute; eres mi paz y mi consuelo,<BR>muy dentro de mi alma tu esperanza<BR>sostenga mi vivir de cada d&iacute;a,<BR>mi lucha por el bien que tanto
      espero.<BR><BR>Se&ntilde;or, t&uacute; eres mi paz y mi consuelo;<BR>por el amor de tu Hijo, tan amado,<BR>por el Esp&iacute;ritu de ambos espirado,<BR>conduce nuestra senda hacia tu encuentro. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Los que sembraban con l&aacute;grimas cosechan entre cantares.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 125 - DIOS, ALEGR&Iacute;A Y ESPERANZA NUESTRA.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cuando el Se&ntilde;or cambi&oacute; la suerte de Si&oacute;n,<BR>nos parec&iacute;a so&ntilde;ar:<BR>la boca se nos llenaba de risas,<BR>la lengua de cantares.<BR><BR>Hasta los gentiles dec&iacute;an:<BR>&laquo;El Se&ntilde;or ha estado
      grande con ellos.&raquo;<BR>El Se&ntilde;or ha estado grande con nosotros,<BR>y estamos alegres.<BR><BR>Que el Se&ntilde;or cambie nuestra suerte<BR>como los torrentes del Negueb.<BR>Los que sembraban con l&aacute;grimas<BR>cosechan entre
      cantares.<BR><BR>Al ir, iban llorando,<BR>llevando la semilla;<BR>al volver, vuelven cantando,<BR>trayendo sus gavillas.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los que sembraban con l&aacute;grimas cosechan entre cantares.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Que el Se&ntilde;or nos construya la casa y nos guarde la ciudad.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 126 - EL ESFUERZO HUMANO ES IN&Uacute;TIL SIN DIOS.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si el Se&ntilde;or no construye la casa,<BR>en vano se cansan los alba&ntilde;iles;<BR>si el Se&ntilde;or no guarda la ciudad,<BR>en vano vigilan los centinelas.<BR><BR>Es in&uacute;til que madrugu&eacute;is,<BR>que vel&eacute;is hasta muy
      tarde,<BR>los que com&eacute;is el pan de vuestros sudores:<BR>&iexcl;Dios lo da a sus amigos mientras duermen!<BR><BR>La herencia que da el Se&ntilde;or son los hijos;<BR>una recompensa es el fruto de las entra&ntilde;as:<BR>son saetas en mano
      de un guerrero<BR>los hijos de la juventud.<BR><BR>Dichoso el hombre que llena<BR>con ellas su aljaba:<BR>no quedar&aacute; derrotado cuando litigue<BR>con su adversario en la plaza.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Que el Se&ntilde;or nos construya la casa y nos guarde la ciudad.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>&Eacute;l es el primog&eacute;nito de toda creatura, es el primero en todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&aacute;ntico: HIMNO A CRISTO, PRIMOG&Eacute;NITO DE TODA CREATURA Y PRIMER RESUCITADO DE ENTRE LOS MUERTOS. Cf. Col 1, 12-20<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Damos gracias a Dios Padre,<BR>que nos ha hecho capaces de compartir<BR>la herencia del pueblo santo en la luz.<BR><BR>&Eacute;l nos ha sacado del dominio de las tinieblas,<BR>y nos ha trasladado al reino de su Hijo querido,<BR>por cuya
      sangre hemos recibido la redenci&oacute;n,<BR>el perd&oacute;n de los pecados.<BR><BR>&Eacute;l es imagen de Dios invisible,<BR>primog&eacute;nito de toda creatura;<BR>pues por medio de &eacute;l fueron creadas todas las cosas:<BR>celestes y
      terrestres, visibles e invisibles,<BR>Tronos, Dominaciones, Principados, Potestades;<BR>todo fue creado por &eacute;l y para &eacute;l.<BR><BR>&Eacute;l es anterior a todo, y todo se mantiene en &eacute;l.<BR>&Eacute;l es tambi&eacute;n la
      cabeza del cuerpo de la Iglesia.<BR>&Eacute;l es el principio, el primog&eacute;nito de entre los muertos,<BR>y as&iacute; es el primero en todo.<BR><BR>Porque en &eacute;l quiso Dios que residiera toda plenitud.<BR>Y por &eacute;l quiso
      reconciliar consigo todas las cosas:<BR>haciendo la paz por la sangre de su cruz<BR>con todos los seres, as&iacute; del cielo como de la tierra.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>&Eacute;l es el primog&eacute;nito de toda creatura, es el primero en todo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LECTURA BREVE&nbsp;&nbsp;&nbsp;Ef 3, 20-21<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>A aquel que tiene sumo poder para hacer much&iacute;simo m&aacute;s de lo que pedimos o pensamos, con la energ&iacute;a que obra en nosotros, a &eacute;l la gloria en la Iglesia y en Cristo Jes&uacute;s, en todas las generaciones por los
      siglos de los siglos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO BREVE<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">V. </FONT>S&aacute;lvame, Se&ntilde;or, y ten misericordia de m&iacute;.<BR>
      <FONT COLOR="#FF0000">R. </FONT> S&aacute;lvame, Se&ntilde;or, y ten misericordia de m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> No arrebates mi alma con los pecadores.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Ten misericordia de m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT> Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      <FONT COLOR="#FF0000">R. </FONT> S&aacute;lvame, Se&ntilde;or, y ten misericordia de m&iacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      C&Aacute;NTICO EVANG&Eacute;LICO<BR><BR>
      <FONT COLOR="#FF0000">Ant. </FONT>
      <FONT COLOR="#000000">El Poderoso ha hecho obras grandes por m&iacute;: su nombre es santo.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">C&aacute;ntico de Mar&iacute;a. ALEGR&Iacute;A DEL ALMA EN EL SE&Ntilde;OR Lc 1, 46-55<BR>
      </FONT>
      <FONT COLOR="#000000">
        <BR>Proclama mi alma la grandeza del Se&ntilde;or,<BR>se alegra mi esp&iacute;ritu en Dios, mi salvador;<BR>porque ha mirado la humillaci&oacute;n de su esclava.<BR><BR>Desde ahora me felicitar&aacute;n todas las generaciones,<BR>porque el
        Poderoso ha hecho obras grandes por m&iacute;:<BR>su nombre es santo,<BR>y su misericordia llega a sus fieles<BR>de generaci&oacute;n en generaci&oacute;n.<BR><BR>El hace proezas con su brazo:<BR>dispersa a los soberbios de
        coraz&oacute;n,<BR>derriba del trono a los poderosos<BR>y enaltece a los humildes,<BR>a los hambrientos los colma de bienes<BR>y a los ricos los despide vac&iacute;os.<BR><BR>Auxilia a Israel, su siervo,<BR>acord&aacute;ndose de su
        misericordia<BR>&mdash;como lo hab&iacute;a prometido a nuestros padres&mdash;<BR>en favor de Abraham y su descendencia por siempre.<BR><BR>
        Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
        Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
        <BR>
        <FONT COLOR="#FF0000">Ant. </FONT>
      </FONT>
      <FONT COLOR="#000000">El Poderoso ha hecho obras grandes por m&iacute;: su nombre es santo.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        PRECES<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Invoquemos a Dios, que envi&oacute; a su Hijo como salvador y modelo supremo de su pueblo, diciendo:<BR><BR>Que tu pueblo, Se&ntilde;or, te alabe.<BR><BR>Te damos gracias, Se&ntilde;or, porque nos has escogido como primicias para la
        salvaci&oacute;n; <BR>haz que sepamos corresponder y as&iacute; logremos la gloria de nuestro Se&ntilde;or Jesucristo.<BR><BR>Haz que todos los que confiesan tu santo nombre sean concordes en la verdad<BR>y vivan unidos por la
        caridad.<BR><BR>Creador del universo, cuyo Hijo, al venir a este mundo, quiso trabajar con sus propias manos:<BR>acu&eacute;rdate de los trabajadores que ganan el pan con el sudor de su rostro.<BR><BR>Acu&eacute;rdate tambi&eacute;n de todos
        los que viven entregados al servicio de los dem&aacute;s;<BR>que no se dejen vencer por el desaliento ante la incomprensi&oacute;n de los hombres.<BR><BR></FONT>
      <FONT COLOR="#FF0000">Se pueden a&ntilde;adir algunas intenciones libres</FONT>
      <FONT COLOR="#000000"><BR><BR>Ten piedad de nuestros hermanos difuntos<BR>y l&iacute;bralos del poder del Maligno.<BR><BR>Llenos de fe invoquemos juntos al Padre com&uacute;n, repitiendo la oraci&oacute;n que Jes&uacute;s nos
        ense&ntilde;&oacute;:<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">Padre nuestro...<BR><BR>
        ORACION<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Llegue a tus o&iacute;dos, Se&ntilde;or, la voz suplicante de tu Iglesia a fin de que, conseguido el perd&oacute;n de nuestros pecados, con tu ayuda podamos dedicarnos a tu servicio y vivamos confiados en tu protecci&oacute;n. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos. Am&eacute;n.<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N
        <BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<BR>
        <FONT COLOR="#FF0000">R. </FONT> Am&eacute;n.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
