<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Cordero, al Esposo acompa&ntilde;ado por el cortejo de v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESTA MUJER NO QUISO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esta mujer no quiso<BR>tomar var&oacute;n ni darle su ternura,<BR>sell&oacute; su compromiso<BR>con otro amor que dura<BR>sobre el amor de toda criatura.<BR><BR>Y tanto se apresura<BR>a zaga de la huella del Amado,<BR>que en &eacute;l se
      transfigura,<BR>y el cuerpo anonadado<BR>ya est&aacute; por el amor resucitado.<BR><BR>Aqu&iacute; la Iglesia canta<BR>la condici&oacute;n futura de la historia,<BR>y el cuerpo se adelanta<BR>en esta humilde gloria<BR>a la consumaci&oacute;n
      de su victoria.<BR><BR>Mirad los regocijos<BR>de la que por est&eacute;ril sollozaba<BR>y se llen&oacute; de hijos,<BR>porque el Se&ntilde;or miraba<BR>la peque&ntilde;ez humilde de su esclava. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 I - HIMNO A LA MISERICORDIA DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y todo mi ser a su santo nombre.<BR>Bendice, alma m&iacute;a, al Se&ntilde;or,<BR>y no olvides sus beneficios.<BR><BR>&Eacute;l perdona todas tus culpas<BR>y cura todas tus enfermedades;<BR>&eacute;l
      rescata tu vida de la fosa<BR>y te colma de gracia y de ternura;<BR>&eacute;l sacia de bienes tus anhelos,<BR>y como un &aacute;guila se renueva tu juventud.<BR><BR>El Se&ntilde;or hace justicia<BR>y defiende a todos los oprimidos;<BR>ense&ntilde;&oacute;
      sus caminos a Mois&eacute;s<BR>y sus haza&ntilde;as a los hijos de Israel.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or es compasivo y misericordioso,<BR>lento a la ira y rico en clemencia;<BR>no est&aacute; siempre acusando<BR>ni guarda rencor perpetuo;<BR>no nos trata como merecen nuestros pecados<BR>ni nos paga seg&uacute;n nuestras
      culpas.<BR><BR>Como se levanta el cielo sobre la tierra,<BR>se levanta su bondad sobre sus fieles;<BR>como dista el oriente del ocaso,<BR>as&iacute; aleja de nosotros nuestros delitos.<BR><BR>Como un padre siente ternura por sus hijos,<BR>siente
      el Se&ntilde;or ternura por sus fieles;<BR>porque &eacute;l sabe de qu&eacute; estamos hechos,<BR>se acuerda de que somos barro.<BR><BR>Los d&iacute;as del hombre duran lo que la hierba,<BR>florecen como flor del campo,<BR>que el viento la
      roza, y ya no existe,<BR>su terreno no volver&aacute; a verla.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Como un padre siente ternura por sus hijos, siente el Se&ntilde;or ternura por sus fieles.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 102 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pero la misericordia del Se&ntilde;or dura siempre,<BR>su justicia pasa de hijos a nietos:<BR>para los que guardan la alianza<BR>y recitan y cumplen sus mandatos.<BR><BR>El Se&ntilde;or puso en el cielo su trono, <BR>su soberan&iacute;a
      gobierna el universo.<BR>Bendecid al Se&ntilde;or, &aacute;ngeles suyos,<BR>poderosos ejecutores de sus &oacute;rdenes,<BR>prontos a la voz de su palabra.<BR><BR>Bendecid al Se&ntilde;or, ej&eacute;rcitos suyos, <BR>servidores que
      cumpl&iacute;s sus deseos.<BR>Bendecid al Se&ntilde;or, todas sus obras,<BR>en todo lugar de su imperio.<BR><BR>Bendice, alma m&iacute;a, al Se&ntilde;or.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Bendecid al Se&ntilde;or, todas sus obras.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>&Aacute;breme, Se&ntilde;or, los ojos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y contemplar&eacute; las maravillas de tu voluntad.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 15, 35-58<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA RESURRECCI&Oacute;N EN EL &Uacute;LTIMO D&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Dir&aacute; alguno: &laquo;&iquest;C&oacute;mo resucitan los muertos? &iquest;Con qu&eacute; cuerpo vuelven a la vida?&raquo; &iexcl;Necio! Lo que t&uacute; siembras no revive si no muere. Y lo que t&uacute; siembras no es el cuerpo que va a brotar, sino un simple grano, de trigo por ejemplo o
      alguna otra semilla. Y Dios le da un cuerpo a su voluntad: a cada semilla un cuerpo peculiar. No toda carne es igual, sito que una es la carne de los hombres, otra la de los animales, otra la de las aves, otra la de los peces. Hay cuerpos
      celestes y cuerpos terrestres; pero uno es el resplandor de los cuerpos celestes y otro el de los cuerpos terrestres. Uno es el resplandor del sol, otro el de la luna, otro el de las estrellas. Y una estrella difiere de otra en resplandor.<BR><BR>
      As&iacute; tambi&eacute;n en la resurrecci&oacute;n de los muertos: se siembra corrupci&oacute;n, resucita incorrupci&oacute;n; se siembra vileza, resucita gloria; se siembra debilidad, resucita fortaleza; se siembra un cuerpo natural, resucita un cuerpo espiritual. Pues si
      hay un cuerpo natural, hay tambi&eacute;n un cuerpo espiritual. En efecto, as&iacute; es como dice la Escritura: &laquo;El primer hombre, Ad&aacute;n, se convirti&oacute; en ser vivo.&raquo; El &uacute;ltimo Ad&aacute;n, en esp&iacute;ritu que da vida. El esp&iacute;ritu no fue lo primero: primero vino la
      vida y despu&eacute;s el esp&iacute;ritu.<BR><BR>
      El primer hombre, hecho de tierra, era terreno; el segundo es del cielo. Pues igual que el terreno son los hombres terrenos; igual que el celestial son los hombres celestiales.<BR><BR>
      Nosotros, que somos imagen del hombre terreno, seremos tambi&eacute;n imagen del hombre celestial. Os digo esto, hermanos: La carne y la sangre no pueden heredar el reino de los cielos, ni la corrupci&oacute;n hereda la incorrupci&oacute;n.<BR><BR>
      Os voy a declarar un misterio: No todos moriremos, pero todos nos veremos transformados. En un instante, en un abrir y cerrar de ojos, al toque de la &uacute;ltima trompeta; porque resonar&aacute;, y los muertos despertar&aacute;n incorruptibles y nosotros nos
      veremos transformados. Porque esto corruptible tiene que vestirse de incorrupci&oacute;n, y esto mortal tiene que vestirse de inmortalidad. Cuando esto corruptible se vista de incorrupci&oacute;n, y esto mortal se vista de inmortalidad, entonces se cumplir&aacute;
      la palabra escrita: &laquo;La muerte ha sido absorbida en la victoria. &iquest;D&oacute;nde est&aacute;, muerte, tu victoria? &iquest;D&oacute;nde est&aacute;, muerte, tu aguij&oacute;n?&raquo; El aguij&oacute;n de la muerte es el pecado, y la fuerza del pecado es la ley. &iexcl;Demos gracias a Dios, que nos da la
      victoria por nuestro Se&ntilde;or Jesucristo!<BR><BR>
      En conclusi&oacute;n, amados hermanos, manteneos firmes, inconmovibles en la fe, haciendo siempre progresos en la obra del Se&ntilde;or, sabiendo que vuestro trabajo y fatiga no son vanos a los ojos del Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dn 12, 2; 1Co 15, 52<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Muchos de los que duermen en el polvo de la tierra se despertar&aacute;n, <FONT COLOR="#FF0000">*</FONT> unos para la vida eterna, otros para el horror eterno.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En un instante, en un abrir y cerrar de ojos, los muertos despertar&aacute;n incorruptibles.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Unos para la vida eterna, otros para el horror eterno.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la homil&iacute;a del Papa P&iacute;o XII en la canonizaci&oacute;n de santa Mariana de Jes&uacute;s<BR>
      (9 de junio de 1950).<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      NO S&Oacute;LO BUSCABA SU PROPIA SANTIFICACI&Oacute;N, SINO LA SALVACI&Oacute;N DEL PR&Oacute;JIMO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Repasando la vida de esta virgen angelical, a quien hoy elevamos al honor de los altares, nos parece oportuno proponernos estos puntos de reflexi&oacute;n: su inmaculado candor, las &aacute;speras penitencias a que someti&oacute; su cuerpo
      para ofrendarlo como v&iacute;ctima al Se&ntilde;or, su caridad infatigable hac&iacute;a toda clase de miserias.<BR><BR>Conserv&oacute; la virginidad por inspiraci&oacute;n de Dios y con la ayuda de su gracia; apenas contaba diez a&ntilde;os,
      cuando, con el consentimiento de su director espiritual, emiti&oacute; sus votos privados, consagr&aacute;ndose al divino Esposo. M&aacute;s que una ni&ntilde;a, parec&iacute;a un &aacute;ngel por su dedicaci&oacute;n a los ejercicios de
      piedad, por su asidua oraci&oacute;n, por su meditaci&oacute;n y ejercicio de la penitencia. No todos entienden, en los tiempos que nos alcanzan, este rigor de vida; no todos lo aprecian en su justo valor. Muchos, m&aacute;s bien, lo
      desprecian. Pero hemos de recordar que despu&eacute;s de la culpa de Ad&aacute;n, cuya herencia todos llevamos, se torna indispensable para todos la penitencia. Ella tiene su dulzura propia, conforme lo experiment&oacute; Mariana de
      Jes&uacute;s, siendo transportada en celestes arrobamientos cuando aflig&iacute;a su cuerpo con los rigores de la penitencia, pregustando con frecuencia las delicias celestiales. Con un tal g&eacute;nero de vida y con la gracia del cielo, no
      s&oacute;lo buscaba su propia santificaci&oacute;n, sino en cuanto le era posible, la salvaci&oacute;n del pr&oacute;jimo. En efecto, habiendo intentado viajar a remotas tierras a evangelizar a los paganos, a cuantos encontraba exhortaba con
      su palabra y ejemplo a las virtudes cristianas y a entrar o perseverar en el recto camino.<BR><BR>Socorr&iacute;a con generosidad las miserias de los indigentes; cuidaba a los enfermos con ternura. En tiempo de calamidades para sus
      conciudadanos, ofrend&oacute; su vida para implorar clemencia al Padre de las misericordias. Aqu&iacute; ten&eacute;is, en s&iacute;ntesis, la imagen de esta santa virgen, propuesta a vuestra consideraci&oacute;n. Contempladla, para que os
      asombr&eacute;is y procur&eacute;is esforzaros, cada uno en vuestro propio estado, en su imitaci&oacute;n. H&aacute;galo en especial la juventud entusiasta, rodeada hoy de tantos y tan graves peligros. Aprenda de ella, a luchar con
      ah&iacute;nco y a resistir con fortaleza las seducciones del mal, antes que mancillar sus almas. Principalmente el amad&iacute;simo pueblo ecuatoriano emule las glorias de sus mayores y, con el auxilio y el patrocinio de santa Mariana de
      Jes&uacute;s Paredes, ofrezca a la Iglesia nuevos ejemplos de santidad y de virtud.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 40, 12-13; Rm 12, 1<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> En esto conozco que me amas, Se&ntilde;or, en que <FONT COLOR="#FF0000">*</FONT> has conservado mi inocencia y no has permitido que mi enemigo triunfe sobre m&iacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Presentad vuestros cuerpos como hostia viva, santa, agradable a Dios.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Has conservado mi inocencia y no has permitido que mi enemigo triunfe de m&iacute;.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Padre de bondad, que hiciste florecer tambi&eacute;n en tierra americana la gloria de la santidad en la virgen santa Mariana de Jes&uacute;s, concede a estos pueblos imitar su celo por el Evangelio y dar vivo testimonio de fe. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
