<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Jerem&iacute;as 22, 10-30<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      OR&Aacute;CULO CONTRA EL &Uacute;LTIMO REY DE JUD&Aacute;<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>No llor&eacute;is por el muerto, ni os lament&eacute;is por &eacute;l; llorad m&aacute;s bien por el que se marcha, porque no volver&aacute; a ver su tierra natal. Porque as&iacute; dice el Se&ntilde;or a Sal&uacute;n, hijo de
      Jos&iacute;as, rey de Jud&aacute;, sucesor en el reino de Jos&iacute;as, su padre: &laquo;El que sali&oacute; de este lugar no volver&aacute; m&aacute;s a &eacute;l; sino que morir&aacute; en el pa&iacute;s adonde lo llevan cautivo, y esta
      tierra no la volver&aacute; a ver.&raquo;<BR><BR>&iexcl;Ay del que edifica su casa con injusticias, piso a piso, inicuamente; hace trabajar de balde a su pr&oacute;jimo, no le entrega su salario. Piensa: &laquo;Me voy a construir una casa
      espaciosa con habitaciones aireadas; abrir&eacute; ventanas, la cubrir&eacute; de cedro, la pintar&eacute; de rojo.&raquo; &iquest;Piensas que eres rey porque compites en cedros? Si tu padre comi&oacute; y bebi&oacute; y le fue bien, es porque
      guard&oacute; la justicia y el derecho; sentenci&oacute; a favor del pobre y del oprimido, y eso s&iacute; que es conocerme &mdash;or&aacute;culo del Se&ntilde;or&mdash;.<BR><BR>Pero t&uacute; no tienes ojos ni coraz&oacute;n m&aacute;s que
      para la ganancia, para derramar sangre inocente, para practicar el abuso y la opresi&oacute;n. Por eso, as&iacute; dice el Se&ntilde;or a Joaqu&iacute;n, hijo de Jos&iacute;as, rey de Jud&aacute;: &laquo;No le har&aacute;n luto cantando:
      "&iexcl;Ay hermano m&iacute;o, ay hermana m&iacute;a!", no le har&aacute;n funeral diciendo: "&iexcl;Ay se&ntilde;or m&iacute;o, ay majestad!" Lo enterrar&aacute;n como a un asno: lo arrastrar&aacute;n y lo tirar&aacute;n fuera de las puertas
      de Jerusal&eacute;n.&raquo;<BR><BR>Sube al L&iacute;bano y grita, alza la voz en Bas&aacute;n, grita desde Abar&iacute;n, porque est&aacute;n deshechos tus amigos. Te habl&eacute; en tu prosperidad, y dijiste: &laquo;No quiero
      o&iacute;r&raquo;; &eacute;sta es tu conducta desde tu juventud: no escuchabas mi voz. Pues el viento se apacentar&aacute; de tus pastores, tus amigos ir&aacute;n al destierro; entonces te avergonzar&aacute;s y sonrojar&aacute;s de todas tus
      maldades. T&uacute;, sentada en el L&iacute;bano, que anidas entre cedros, c&oacute;mo sollozar&aacute;s cuando te lleguen las ansias, los dolores del parto.<BR><BR>Juro por mi vida &mdash;or&aacute;culo del Se&ntilde;or&mdash;: Aunque
      Jecon&iacute;as, hijo de Joaqu&iacute;n, rey de Jud&aacute;, fuera un anillo en mi mano derecha, de all&iacute; te arrancar&iacute;a, y te entregar&iacute;a en manos de los que te persiguen a muerte, en manos de los que t&uacute; m&aacute;s
      temes, en manos de Nabucodonosor, rey de Babilonia, en manos de los caldeos. Os expulsar&eacute; a ti y a tu madre, que te dio a luz, a tierra extranjera donde no nacisteis, y all&iacute; morir&eacute;is. Y no volver&aacute;n a la tierra
      adonde ans&iacute;an volver. &iquest;Es Jecon&iacute;as una vasija rota, despreciable, un cacharro in&uacute;til? &iquest;Por qu&eacute; lo expulsan con su estirpe y lo arrojan a un pa&iacute;s desconocido?<BR><BR>&iexcl;Tierra, tierra,
      tierra!, escucha la palabra del Se&ntilde;or. As&iacute; dice el Se&ntilde;or: &laquo;Inscribid a este hombre como est&eacute;ril, como var&oacute;n fracasado en la vida, porque de su estirpe no prosperar&aacute; nadie que se siente en el
      trono de David para reinar en Jud&aacute;.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Jr 22, 3; Mt 20, 27<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Reyes, haced justicia y derecho, librad al oprimido de la mano del opresor; <FONT COLOR="#FF0000">*</FONT> no abus&eacute;is del forastero, del hu&eacute;rfano y de la viuda.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quien aspire a ser el primero sea servidor de todos.<BR>
      <FONT COLOR="#FF0000">R. </FONT> No abus&eacute;is del forastero, del hu&eacute;rfano y de la viuda.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Libros de san Agust&iacute;n, obispo, Sobre la ciudad de Dios<BR>
      (Libro 10, 6: CCL 47, 278-279)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EN TODO LUGAR SE OFRECER&Aacute; INCIENSO A MI NOMBRE Y UNA OBLACI&Oacute;N PURA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Verdadero sacrificio es toda obra que se hace con el fin de unirnos a Dios en santa sociedad, es decir, toda obra relacionada con aquel supremo bien, mediante el cual llegamos a la verdadera felicidad. Por ello, incluso la misma
      misericordia que nos mueve a socorrer al hermano, si no se hace por Dios, no puede llamarse sacrificio. Porque, aun siendo el hombre quien hace o quien ofrece el sacrificio, &eacute;ste, sin embargo, es una acci&oacute;n divina, como nos lo
      indica la misma palabra con la cual llamaban los antiguos latinos a esta acci&oacute;n. Por ello, puede afirmarse que incluso el hombre es verdadero sacrificio cuando est&aacute; consagrado a Dios por el bautismo y est&aacute; dedicado al
      Se&ntilde;or, ya que entonces muere al mundo y vive para Dios. Esto, en efecto, forma parte de aquella misericordia que cada cual debe tener para consigo mismo, seg&uacute;n est&aacute; escrito: Ten compasi&oacute;n de tu alma agradando a
      Dios.<BR><BR>Si, pues, las obras de misericordia para con nosotros mismos o para con el pr&oacute;jimo, cuando est&aacute;n referidas a Dios, son verdadero sacrificio, y, por otra parte, s&oacute;lo son obras de misericordia aquellas que se
      hacen con el fin de librarnos de nuestra miseria y hacernos felices (cosa que no se obtiene sino por medio de aquel bien, del cual se ha dicho: Para m&iacute; lo bueno es estar junto a Dios), resulta claro que toda la ciudad redimida, es
      decir, la congregaci&oacute;n o asamblea de los santos, debe ser ofrecida a Dios como un sacrificio universal por mediaci&oacute;n de aquel gran sacerdote que se entreg&oacute; a s&iacute; mismo por nosotros, tomando la condici&oacute;n de
      esclavo, para que nosotros lleg&aacute;ramos a ser cuerpo de tan sublime cabeza. Ofreci&oacute; esta forma de esclavo y bajo ella se entreg&oacute; a s&iacute; mismo, porque s&oacute;lo seg&uacute;n ella pudo ser mediador, sacerdote y
      sacrificio.<BR><BR>Por esto nos exhorta el Ap&oacute;stol a que ofrezcamos nuestros cuerpos como hostia viva, santa, agradable a Dios; &eacute;ste es vuestro culto razonable, y a que no nos conformemos con este siglo, sino que nos reformemos
      en la novedad de nuestro esp&iacute;ritu. Y para probar cu&aacute;l es la voluntad de Dios y cu&aacute;l el bien y el benepl&aacute;cito y la perfecci&oacute;n, ya que todo este sacrificio somos nosotros, dice: Por la gracia que Dios me ha
      dado, os pido a todos y a cada uno: No teng&aacute;is de vosotros mismos un concepto superior a lo que es justo. Abrigad sentimientos de justa moderaci&oacute;n, cada uno en la medida de la fe que Dios le ha dado. A la manera que en un solo
      cuerpo tenemos muchos miembros y todos los miembros desempe&ntilde;an distinta funci&oacute;n, lo mismo nosotros: siendo muchos, somos un solo cuerpo en Cristo, e individualmente somos miembros unos de otros y tenemos carismas diferentes,
      seg&uacute;n la gracia que Dios nos ha dado.<BR><BR>&Eacute;ste es el sacrificio de los cristianos: la reuni&oacute;n de muchos, que formamos un solo cuerpo en Cristo. Este misterio es celebrado tambi&eacute;n por la Iglesia en el sacramento
      del altar, del todo familiar a los fieles, donde se demuestra que la Iglesia, en la misma oblaci&oacute;n que hace, se ofrece a s&iacute; misma.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mi 6, 6. 8; Dt 10, 14. 12<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> &iquest;Con qu&eacute; me acercar&eacute; al Se&ntilde;or? Se te ha dado a conocer, oh hombre, lo que es bueno, lo que Dios desea de ti: <FONT COLOR="#FF0000">*</FONT> simplemente que practiques la justicia,
      que ames la misericordia y que camines humildemente con tu Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Del Se&ntilde;or tu Dios son el cielo y la tierra y cuanto hay en ellos; y &iquest;qu&eacute; es lo que te exige el Se&ntilde;or tu Dios?<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Simplemente que practiques la justicia, que ames la misericordia y que camines humildemente con tu Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios todopoderoso y eterno, haz que nuestra voluntad sea siempre d&oacute;cil a la tuya y que te sirvamos con un coraz&oacute;n sincero. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
