<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Coraz&oacute;n de Jes&uacute;s, herido por nuestro amor, venid, ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: POR LA LANZA EN SU COSTADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Por la lanza en su costado<BR>brot&oacute; el r&iacute;o de pureza,<BR>para lavar la bajeza<BR>a que nos baj&oacute; el pecado.<BR><BR>Cristo, herida y manantial,<BR>tu muerte nos da la vida,<BR>que es gracia de sangre nacida<BR>en tu
      fuente bautismal.<BR><BR>Sangre y agua del abismo<BR>de un coraz&oacute;n en tormento:<BR>Un Jord&aacute;n de sacramento<BR>nos ba&ntilde;a con el bautismo.<BR><BR>y mientras dura la cruz<BR>y en ella el Crucificado,<BR>bajar&aacute; de su
      costado<BR>un r&iacute;o de gracia y de luz.<BR><BR>El Padre nos da la vida,<BR>el Esp&iacute;ritu el amor,<BR>y Jesucristo, el Se&ntilde;or,<BR>nos da la gracia perdida. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>En ti est&aacute; la fuente viva; t&uacute; nos das a beber del torrente de tus delicias.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 35 - DEPRAVACI&Oacute;N DEL MALVADO Y BONDAD DE DIOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El malvado escucha en su interior<BR>un or&aacute;culo del pecado:<BR>&laquo;No tengo miedo a Dios,<BR>ni en su presencia.&raquo;<BR>Porque se hace la ilusi&oacute;n de que su culpa<BR>no ser&aacute; descubierta ni aborrecida.<BR><BR>Las
      palabras de su boca son maldad y traici&oacute;n,<BR>renuncia a ser sensato y a obrar bien;<BR>acostado medita el crimen,<BR>se obstina en el mal camino,<BR>no rechaza la maldad.<BR><BR>Se&ntilde;or, tu misericordia llega al cielo,<BR>tu
      fidelidad hasta las nubes,<BR>tu justicia hasta las altas cordilleras;<BR>tus sentencias son como el oc&eacute;ano inmenso.<BR><BR>T&uacute; socorres a hombres y animales;<BR>&iexcl;qu&eacute; inapreciable es tu misericordia, oh Dios!;<BR>los
      humanos se acogen a la sombra de tus alas;<BR><BR>se nutren de lo sabroso de tu casa,<BR>les das a beber del torrente de tus delicias,<BR>porque en ti est&aacute; la fuente viva<BR>y tu luz nos hace ver la luz.<BR><BR>Prolonga tu misericordia
      con los que te reconocen,<BR>tu justicia con los rectos de coraz&oacute;n;<BR>que no me pisotee el pie del soberbio,<BR>que no me eche fuera la mano del malvado.<BR><BR>Han fracasado los malhechores;<BR>derribados, no se pueden levantar.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>En ti est&aacute; la fuente viva; t&uacute; nos das a beber del torrente de tus delicias.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Cuando est&eacute; con el coraz&oacute;n abatido, ll&eacute;vame a una roca inaccesible.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 60 - ORACI&Oacute;N DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Dios m&iacute;o, escucha mi clamor,<BR>atiende a mi s&uacute;plica;<BR>te invoco desde el conf&iacute;n de la tierra<BR>con el coraz&oacute;n abatido:<BR><BR>ll&eacute;vame a una roca inaccesible,<BR>porque t&uacute; eres mi refugio<BR>y
      mi basti&oacute;n contra el enemigo.<BR><BR>Habitar&eacute; siempre en tu morada,<BR>refugiado al amparo de tus alas;<BR>porque t&uacute;, &iexcl;oh Dios!, escuchar&aacute;s mis deseos<BR>y me dar&aacute;s la heredad de los que veneran tu
      nombre.<BR><BR>A&ntilde;ade d&iacute;as a los d&iacute;as del rey,<BR>que sus a&ntilde;os alcancen varias generaciones;<BR>que reine siempre en presencia de Dios,<BR>que tu gracia y tu lealtad le hagan guardia.<BR><BR>Yo ta&ntilde;er&eacute;
      siempre en tu honor,<BR>e ir&eacute; cumpliendo mis votos d&iacute;a tras d&iacute;a.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Cuando est&eacute; con el coraz&oacute;n abatido, ll&eacute;vame a una roca inaccesible.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Los confines de la tierra han contemplado la victoria de nuestro Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 97 - EL SE&Ntilde;OR, JUEZ VENCEDOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantad al Se&ntilde;or un c&aacute;ntico nuevo,<BR>porque ha hecho maravillas:<BR>su diestra le ha dado la victoria,<BR>su santo brazo.<BR><BR>El Se&ntilde;or da a conocer su victoria,<BR>revela a las naciones su justicia:<BR>se
      acord&oacute; de su misericordia y su fidelidad<BR>en favor de la casa de Israel.<BR><BR>Los confines de la tierra han contemplado<BR>la victoria de nuestro Dios.<BR>Aclama al Se&ntilde;or, tierra entera;<BR>gritad, vitoread, tocad:<BR><BR>tocad
      la c&iacute;tara para el Se&ntilde;or,<BR>suenen los instrumentos:<BR>con clarines y al son de trompetas<BR>aclamad al Rey y Se&ntilde;or.<BR><BR>Retumbe el mar y cuanto contiene,<BR>la tierra y cuantos la habitan;<BR>aplaudan los r&iacute;os,
      aclamen los montes<BR>al Se&ntilde;or, que llega para regir la tierra.<BR><BR>Regir&aacute; el orbe con justicia<BR>y los pueblos con rectitud.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Los confines de la tierra han contemplado la victoria de nuestro Dios.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Recuerdo las proezas del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Traigo a la memoria sus antiguos portentos.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta del ap&oacute;stol san Pablo a los Romanos 8, 28-39<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL AMOR DE DIOS SE MANIFIESTA EN CRISTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Sabemos que a los que aman a Dios todo les sirve para el bien: a los que ha llamado conforme a su designio. A los que hab&iacute;a escogido, Dios los predestin&oacute; a ser imagen de su Hijo, para que &eacute;l fuera el
      primog&eacute;nito de muchos hermanos. A los que predestin&oacute;, los llam&oacute;; a los que llam&oacute;, los justific&oacute;; a los que justific&oacute;, los glorific&oacute;.<BR><BR>&iquest;Qu&eacute; decir a todo esto? Si Dios
      est&aacute; con nosotros, &iquest;qui&eacute;n estar&aacute; contra nosotros? El que no perdon&oacute; a su propio Hijo, sino que lo entreg&oacute; a la muerte por todos nosotros, &iquest;c&oacute;mo no nos dar&aacute; con &eacute;l todo lo
      dem&aacute;s? &iquest;Qui&eacute;n se atrever&aacute; a acusar a los elegidos de Dios? Siendo Dios quien justifica, &iquest;qui&eacute;n podr&aacute; condenar? &iquest;Acaso Cristo Jes&uacute;s, el que muri&oacute; por nosotros? M&aacute;s
      a&uacute;n, &iquest;el que fue resucitado y est&aacute; a la diestra de Dios intercediendo por nosotros? &iquest;Qui&eacute;n podr&aacute; apartarnos del amor de Cristo? &iquest;La aflicci&oacute;n? &iquest;La angustia? &iquest;La
      persecuci&oacute;n? &iquest;El hambre? &iquest;La desnudez? &iquest;El peligro? &iquest;La espada? (Como dice la Escritura: &laquo;Por tu causa nos llevan a la muerte uno y otro d&iacute;a; nos tratan como a ovejas que van al matadero.&raquo;)
      Pero en todo esto vencemos f&aacute;cilmente por aquel que nos ha amado.<BR><BR>Pues estoy convencido de que ni muerte, ni vida, ni &aacute;ngeles, ni principados, ni presente, ni futuro, ni potencias, ni altura, ni profundidad, ni creatura
      alguna podr&aacute; apartarnos del amor de Dios manifestado en Cristo Jes&uacute;s, Se&ntilde;or nuestro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 5. 4. 7<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando est&aacute;bamos muertos por nuestros pecados, Dios nos vivific&oacute; con Cristo, <FONT COLOR="#FF0000">*</FONT> por el gran amor con que nos am&oacute;.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Quiso mostrar en los siglos venideros la sublime riqueza de su gracia.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Por el gran amor con que nos am&oacute;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Obras de san Buenaventura, obispo<BR>
      (Op&uacute;sculo 3, El &aacute;rbol de la vida, 29-30. 47: Opera omnia 8, 79)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EN TI ESTA LA FUENTE DE LA VIDA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Y t&uacute;, hombre redimido, considera qui&eacute;n, cu&aacute;l y cu&aacute;n grande es &eacute;ste que est&aacute; pendiente de la cruz por ti. Su muerte resucita a los muertos, su tr&aacute;nsito lo lloran los cielos y la tierra, y las
      mismas piedras, como movidas de compasi&oacute;n natural, se quebrantan. &iexcl;Oh coraz&oacute;n humano, m&aacute;s duro eres que ellas, si con el recuerdo de tal v&iacute;ctima ni el temor te espanta, ni la compasi&oacute;n te mueve, ni la
      compunci&oacute;n te aflige, ni la piedad te ablanda!<BR><BR>Para que del costado de Cristo dormido en la cruz se formase la Iglesia y se cumpliese la Escritura que dice: Mirar&aacute;n a quien traspasaron, uno de los soldados lo hiri&oacute;
      con una lanza y le abri&oacute; el costado. Y fue permisi&oacute;n de la divina providencia, a fin de que, brotando de la herida sangre y agua, se derramase el precio de nuestra salud, el cual, manando de la fuente arcana del coraz&oacute;n,
      diese a los sacramentos de la Iglesia la virtud de conferir la vida de la gracia, y fuese para los que viven en Cristo como una copa llenada en la fuente viva, que brota para comunicar vida eterna.<BR><BR>Lev&aacute;ntate, pues, alma amiga de
      Cristo, y s&eacute; la paloma que labra su nido en los agujeros de la pe&ntilde;a; s&eacute; el p&aacute;jaro que encuentra su casa y no deja de guardarla; s&eacute; la t&oacute;rtola que esconde los polluelos de su casto amor en aquella
      abertura sacrat&iacute;sima. Aplica a ella tus labios para que bebas el agua de las fuentes del Salvador. Porque &eacute;sta es la fuente que mana en medio del para&iacute;so y, dividida en cuatro r&iacute;os que se derraman en los corazones
      amantes, riega y fecunda toda la tierra.<BR><BR>Corre con vivo deseo a esta fuente de vida y de luz quienquiera que seas, &iexcl;oh alma amante de Dios!, y con toda la fuerza del coraz&oacute;n exclama:<BR><BR>&laquo;&iexcl;Oh hermosura
      inefable del Dios alt&iacute;simo, resplandor pur&iacute;simo de la eterna luz! &iexcl;Vida que vivificas toda vida, luz que iluminas toda luz y conservas en perpetuo resplandor millares de luces, que desde la primera aurora fulguran ante el
      trono de tu divinidad!<BR><BR>&iexcl;Oh eterno e inaccesible, claro y dulce manantial de la fuente oculta a los ojos mortales, cuya profundidad es sin fondo, cuya altura es sin t&eacute;rmino, su anchura ilimitada y su pureza imperturbable!<BR><BR>De
      ti procede el r&iacute;o que alegra a la ciudad de Dios. Recrea con el agua de este deseable torrente los resecos labios de los sedientos de amor, para que con voz de regocijo y gratitud te cantemos himnos de alabanza, probando por experiencia
      que en ti est&aacute; la fuente de la vida y tu luz nos hace ver la luz.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Sal 102, 2. 4; 33, 9<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Bendice, alma m&iacute;a, al Se&ntilde;or, y no olvides sus beneficios. <FONT COLOR="#FF0000">*</FONT> &Eacute;l rescata tu vida de la fosa y te colma de gracia y de ternura.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Gustad y ved que bueno es el Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> &Eacute;l rescata tu vida de la fosa y te colma de gracia y de ternura.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Te pedimos, Dios todopoderoso y eterno, que, al celebrar la grandeza del amor que resplandece en el coraz&oacute;n de tu Hijo, recibamos de esta fuente divina gracias cada vez m&aacute;s abundantes. Por nuestro Se&ntilde;or Jesucristo, tu
        Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
