<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Dad gracias al Se&ntilde;or, porque es eterna su misericordia.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: DELANTE DE TUS OJOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Delante de tus ojos<BR>ya no enrojecemos<BR>a causa del antiguo<BR>pecado de tu pueblo.<BR>Arrancar&aacute;s de cuajo<BR>el coraz&oacute;n soberbio<BR>y har&aacute;s un pueblo humilde<BR>de coraz&oacute;n sincero.<BR><BR>En medio de los
      pueblos<BR>nos guardas como un resto,<BR>para cantar tus obras<BR>y adelantar tu reino.<BR>Seremos raza nueva<BR>para los cielos nuevos;<BR>sacerdotal estirpe,<BR>seg&uacute;n tu Primog&eacute;nito.<BR><BR>Caer&aacute;n los opresores<BR>y
      exultar&aacute;n los siervos;<BR>los hijos del oprobio<BR>ser&aacute;n tus herederos.<BR>Se&ntilde;alar&aacute;s entonces<BR>el d&iacute;a del regreso<BR>para los que com&iacute;an<BR>su pan en el destierro.<BR><BR>&iexcl;Exulten mis
      entra&ntilde;as!<BR>&iexcl;Al&eacute;grese mi pueblo!<BR>Porque el Se&ntilde;or, que es justo,<BR>revoca sus decretos:<BR>la salvaci&oacute;n se anuncia<BR>donde acech&oacute; el infierno,<BR>porque el Se&ntilde;or habita<BR>en medio de su
      pueblo. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, 1-2. 3c. 9-19. 22-24a. 27-28 - I - S&Uacute;PLICA CONTRA LOS PERSEGUIDORES INJUSTOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Pelea, Se&ntilde;or, contra los que me atacan,<BR>guerrea contra los que me hacen guerra;<BR>empu&ntilde;a el escudo y la adarga,<BR>lev&aacute;ntate y ven en mi auxilio;<BR>di a mi alma:<BR>&laquo;Yo soy tu victoria.&raquo;<BR><BR>Y yo me
      alegrar&eacute; con el Se&ntilde;or,<BR>gozando de su victoria;<BR>todo mi ser proclamar&aacute;:<BR>&laquo;Se&ntilde;or, &iquest;qui&eacute;n como t&uacute;,<BR>que defiendes al d&eacute;bil del poderoso,<BR>al pobre y humilde del
      explotador?&raquo;<BR><BR>Se presentaban testigos violentos:<BR>me acusaban de cosas que ni sab&iacute;a,<BR>me pagaban mal por bien,<BR>dej&aacute;ndome desamparado.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y ven en mi auxilio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Yo, en cambio, cuando estaban enfermos,<BR>me vest&iacute;a de saco,<BR>me mortificaba con ayunos<BR>y desde dentro repet&iacute;a mi oraci&oacute;n.<BR><BR>Como por un amigo o por un hermano,<BR>andaba triste,<BR>cabizbajo y
      sombr&iacute;o,<BR>como quien llora a su madre.<BR><BR>Pero, cuando yo tropec&eacute;, se alegraron,<BR>se juntaron contra m&iacute;<BR>y me golpearon por sorpresa;<BR><BR>me laceraban sin cesar,<BR>cruelmente se burlaban de m&iacute;,<BR>rechinando
      los dientes de odio.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Juzga, Se&ntilde;or, y defiende mi causa, t&uacute; que eres poderoso.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 34, III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;cu&aacute;ndo vas a mirarlo?<BR>Defiende mi vida de los que rugen,<BR>mi &uacute;nico bien, de los leones,<BR><BR>y te dar&eacute; gracias en la gran asamblea,<BR>te alabar&eacute; entre la multitud del pueblo.<BR><BR>Que
      no canten victoria mis enemigos traidores,<BR>que no se hagan gui&ntilde;os a mi costa<BR>los que me odian sin raz&oacute;n.<BR><BR>Se&ntilde;or, t&uacute; lo has visto, no te calles;<BR>Se&ntilde;or, no te quedes a distancia;<BR>despierta,
      lev&aacute;ntate, Dios m&iacute;o;<BR>Se&ntilde;or m&iacute;o, defiende mi causa.<BR>J&uacute;zgame t&uacute; seg&uacute;n tu justicia.<BR><BR>Que canten y se alegren<BR>los que desean mi victoria;<BR>que repitan siempre: &laquo;Grande es el
      Se&ntilde;or&raquo;,<BR>los que desean la paz a tu siervo.<BR><BR>Mi lengua anunciar&aacute; tu justicia,<BR>todos los d&iacute;as te alabar&eacute;.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi lengua anunciar&aacute; tu justicia, todos los d&iacute;as te alabar&eacute;, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Hijo m&iacute;o, conserva mis palabras.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Conserva mis mandatos y vivir&aacute;s.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los G&aacute;latas 5, 1-25<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LIBERTAD EN LA VIDA DE LOS FIELES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Manteneos firmes y no os dej&eacute;is sujetar al yugo de la esclavitud.
      Yo mismo, Pablo, os lo digo: Si os hac&eacute;is circuncidar, Cristo de nada os
      aprovechar&aacute;. Y vuelvo a declarar a todos cuantos se hacen circuncidar:
      Quedan obligados a cumplir toda la ley. Hab&eacute;is roto con Cristo los que pretend&eacute;is
      alcanzar la justificaci&oacute;n por la ley. Hab&eacute;is desertado de la gracia. Nosotros, en cambio,
      esperamos ansiosamente por el Esp&iacute;ritu, en virtud de la fe, la salud que nos reportar&aacute; la
      justificaci&oacute;n. Porque para los de Cristo Jes&uacute;s no vale nada ser o no ser circuncidado. Solamente
      la fe, actuada por la caridad.<BR><BR>
      Ibais tan bien: &iquest;qui&eacute;n se interpuso para que no creyeseis a la verdad? Esa sugesti&oacute;n
      no procede de aquel que os convoca. Un poco de levadura hace fermentar toda la masa.
      Yo conf&iacute;o en el Se&ntilde;or que pensar&eacute;is de la misma manera que yo. Y el que
      introduce enredos entre vosotros sufrir&aacute; su castigo, quienquiera que sea.
      En cuanto a m&iacute;, hermanos, si en realidad predico todav&iacute;a la circuncisi&oacute;n,
      como pretenden, &iquest;por qu&eacute; me persiguen a&uacute;n? En este caso habr&iacute;an de dar ya
      por terminado el esc&aacute;ndalo de la cruz... &iexcl;Ojal&aacute; que esos tales que os perturban
      se mutilasen del todo de una vez! Hermanos, vuestra vocaci&oacute;n es la libertad:
      no una libertad para que se aproveche el ego&iacute;smo; al contrario, sed esclavos
      unos de otros por amor. Pues toda la ley se concentra en esta frase: amar&aacute;s
      al pr&oacute;jimo como a ti mismo. Pero, si mutuamente os mord&eacute;is y os devor&aacute;is,
      mirad que acabar&eacute;is por destruiros unos a otros.<BR><BR>
      E insisto: Si viv&iacute;s seg&uacute;n el Esp&iacute;ritu, no dar&eacute;is satisfacci&oacute;n a las apetencias
      de la carne. Pues la carne desea contra el esp&iacute;ritu, y el esp&iacute;ritu contra
      la carne, como que son entre s&iacute; antag&oacute;nicos, de forma que no hac&eacute;is lo que
      quisierais.<BR><BR>
      Si os dej&aacute;is guiar por el Esp&iacute;ritu, ya no est&aacute;is bajo la ley. Todo el mundo
      sabe cu&aacute;les son las obras de la carne, tales como: fornicaci&oacute;n, impureza,
      libertinaje, idolatr&iacute;a, hechicer&iacute;a, odios, discordias, celos, ira,
      contiendas, discusiones, disensiones, envidias, embriagueces, org&iacute;as, y
      otras semejantes. Respecto de ellas os prevengo ahora, como ya os previne
      antes: que quienes las practican no heredar&aacute;n el
      reino de Dios.<BR><BR>
      En cambio, el fruto del Esp&iacute;ritu es: amor, alegr&iacute;a, paz, comprensi&oacute;n,
      servicialidad, bondad, lealtad, amabilidad, dominio de s&iacute;. Contra estas
      cosas no se levanta ninguna ley. Los que son de Cristo Jes&uacute;s han crucificado
      la carne con sus pasiones y tendencias. Si vivimos por el Esp&iacute;ritu
      marchemos tras el Esp&iacute;ritu.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ga 5, 18. 22. 25<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Si os dej&aacute;is guiar por el Esp&iacute;ritu, ya no est&aacute;is bajo la ley. <FONT COLOR="#FF0000">*</FONT> El fruto del Esp&iacute;ritu es: amor, alegr&iacute;a y paz.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Si vivimos por el Esp&iacute;ritu marchemos tras el Esp&iacute;ritu.<BR>
      <FONT COLOR="#FF0000">R. </FONT> El fruto del Esp&iacute;ritu es: amor, alegr&iacute;a y paz.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de Balduino de Cantorbery, obispo.<BR>
      (Tratado 6: PL 204, 466-467)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR DISCIERNE LOS PENSAMIENTOS Y SENTIMIENTOS DEL CORAZ&Oacute;N<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Se&ntilde;or conoce, sin duda alguna, todos los pensamientos y sentimientos de nuestro coraz&oacute;n; en cuanto a nosotros, s&oacute;lo podemos discernirlos en la medida en que el Se&ntilde;or nos lo concede. En efecto, el
      esp&iacute;ritu que est&aacute; dentro del hombre no conoce todo lo que hay en el hombre, y en cuanto a sus pensamientos, voluntarios o no, no siempre juzga rectamente. Y, aunque los tiene ante los ojos de su mente, tiene la vista interior
      demasiado nublada para poder discernirlos con precisi&oacute;n.<BR><BR>Sucede, en efecto, muchas veces, que nuestro propio criterio u otra persona o el tentador nos hacen ver como bueno lo que Dios no juzga como tal. Hay algunas cosas que
      tienen una falsa apariencia de virtud, o tambi&eacute;n de vicio, que enga&ntilde;an a los ojos del coraz&oacute;n y vienen a ser como una impostura que embota la agudeza de la mente, hasta hacerle ver lo malo como bueno y viceversa; ello
      forma parte de nuestra miseria e ignorancia, muy lamentable y muy temible.<BR><BR>Est&aacute; escrito: Cree uno que su camino es recto, y va a parar a la muerte. Para evitar este peligro nos advierte san Juan: Examinad los esp&iacute;ritus si
      provienen de Dios. Pero &iquest;qui&eacute;n ser&aacute; capaz de examinar si los esp&iacute;ritus provienen de Dios, si Dios no le da el discernimiento de esp&iacute;ritus, con el que pueda examinar con agudeza y rectitud sus pensamientos,
      afectos e intenciones? Este discernimiento es la madre de todas las virtudes, y a todos es necesario, ya sea para la direcci&oacute;n espiritual de los dem&aacute;s, ya sea para corregir y ordenar la propia vida.<BR><BR>La decisi&oacute;n en
      el obrar es recta cuando se rige por el benepl&aacute;cito divino, la intenci&oacute;n es buena cuando tiende a Dios sin doblez. De este modo, todo el cuerpo de nuestra vida y de cada una de nuestras acciones ser&aacute; luminoso, si nuestro
      ojo est&aacute; sano. Y el ojo sano es ojo y est&aacute; sano cuando ve con claridad lo que hay que hacer y cuando, con recta intenci&oacute;n, hace con sencillez lo que no hay que hacer con doblez. La recta decisi&oacute;n es incompatible con
      el error; la buena intenci&oacute;n excluye la ficci&oacute;n. En esto consiste el verdadero discernimiento: en la uni&oacute;n de la recta decisi&oacute;n y de la buena intenci&oacute;n.<BR><BR>Todo, por consiguiente, debemos hacerlo guiados
      por la luz del discernimiento, pensando que obramos en Dios y ante su presencia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Mi 6, 8; Sal 36, 3<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Se te ha dado a conocer, oh hombre, lo que es bueno, lo que Dios desea de ti: <FONT COLOR="#FF0000">*</FONT> simplemente que practiques la justicia, que ames la misericordia, y que camines humildemente con tu
      Dios.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Conf&iacute;a en el Se&ntilde;or y haz el bien, y habitar&aacute;s tu tierra si eres fiel a lo que &eacute;l desea de ti.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Simplemente que practiques la justicia, que ames la misericordia, y que camines humildemente con tu Dios.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, cuya providencia no se equivoca en sus designios, te pedimos humildemente que apartes de nosotros todo lo que pueda causarnos alg&uacute;n da&ntilde;o, y nos concedas lo que pueda sernos de provecho. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
