<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or est&aacute; cerca, venid ador&eacute;mosle.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ALEGR&Iacute;A DE NIEVE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Alegr&iacute;a de nieve<BR>por los caminos.<BR>Todo espera la gracia<BR>del Bien Nacido.<BR><BR>Miserables los hombres,<BR>dura la tierra.<BR>Cuanta m&aacute;s nieve cae,<BR>m&aacute;s cielo cerca.<BR><BR>La tierra tan dormida<BR>ya se
      despierta.<BR>Y hasta el hombre m&aacute;s muerto<BR>se despereza.<BR><BR>Ya los montes se allanan<BR>y las colinas,<BR>y el coraz&oacute;n del hombre<BR>vuelve a la vida.<BR><BR>Gloria al Padre y al Hijo,<BR>gloria al Esp&iacute;ritu,<BR>que
      han mirado a la tierra<BR>compadecidos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 I - HIMNO AL DIOS FIEL A LAS PROMESAS HECHAS A DAVID<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Cantar&eacute; eternamente las misericordias del Se&ntilde;or,<BR>anunciar&eacute; tu fidelidad por todas las edades.<BR>Pues dijiste: &laquo;Cimentado est&aacute; por siempre mi amor,<BR>asentada m&aacute;s que el cielo mi lealtad.&raquo;<BR><BR>Sell&eacute;
      una alianza con mi elegido,<BR>jurando a David, mi siervo:<BR>&laquo;Te fundar&eacute; un linaje perpetuo,<BR>edificar&eacute; tu trono para todas las edades.&raquo;<BR><BR>El cielo proclama tus maravillas, Se&ntilde;or,<BR>y tu fidelidad, en
      la asamblea de los &aacute;ngeles.<BR>&iquest;Qui&eacute;n sobre las nubes se compara a Dios?<BR>&iquest;Qui&eacute;n como el Se&ntilde;or entre los seres divinos?<BR><BR>Dios es temible en el consejo de los &aacute;ngeles,<BR>es grande y
      terrible para toda su corte.<BR>Se&ntilde;or de los ej&eacute;rcitos, &iquest;qui&eacute;n como t&uacute;?<BR>El poder y la fidelidad te rodean.<BR><BR>T&uacute; dome&ntilde;as la soberbia del mar<BR>y amansas la hinchaz&oacute;n del oleaje;<BR>t&uacute;
      traspasaste y destrozaste a Rahab,<BR>tu brazo potente desbarat&oacute; al enemigo.<BR><BR>Tuyo es el cielo, tuya es la tierra;<BR>t&uacute; cimentaste el orbe y cuanto contiene;<BR>t&uacute; has creado el norte y el sur,<BR>el Tabor y el
      Herm&oacute;n aclaman tu nombre.<BR><BR>Tienes un brazo poderoso:<BR>fuerte es tu izquierda y alta tu derecha.<BR>Justicia y derecho sostienen tu trono,<BR>misericordia y fidelidad te preceden.<BR><BR>Dichoso el pueblo que sabe aclamarte:<BR>caminar&aacute;,
      &iexcl;oh Se&ntilde;or!, a la luz de tu rostro;<BR>tu nombre es su gozo cada d&iacute;a,<BR>tu justicia es su orgullo.<BR><BR>Porque t&uacute; eres su honor y su fuerza,<BR>y con tu favor realzas nuestro poder.<BR>Porque el Se&ntilde;or es
      nuestro escudo,<BR>y el Santo de Israel nuestro rey.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>La misericordia y la fidelidad te preceden, Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Un d&iacute;a hablaste en visi&oacute;n a tus amigos:<BR>&laquo;He ce&ntilde;ido la corona a un h&eacute;roe,<BR>he levantado a un soldado sobre el pueblo.&raquo;<BR><BR>Encontr&eacute; a David, mi siervo,<BR>y lo he ungido con &oacute;leo
      sagrado;<BR>para que mi mano est&eacute; siempre con &eacute;l<BR>y mi brazo lo haga valeroso;<BR><BR>no lo enga&ntilde;ar&aacute; el enemigo<BR>ni los malvados lo humillar&aacute;n;<BR>ante &eacute;l deshar&eacute; a sus adversarios<BR>y
      herir&eacute; a los que lo odian.<BR><BR>Mi fidelidad y misericordia lo acompa&ntilde;ar&aacute;n,<BR>por mi nombre crecer&aacute; su poder:<BR>extender&eacute; su izquierda hasta el mar,<BR>y su derecha hasta el Gran R&iacute;o.<BR><BR>&Eacute;l
      me invocar&aacute;: &laquo;T&uacute; eres mi padre,<BR>mi Dios, mi Roca salvadora&raquo;;<BR>y yo lo nombrar&eacute; mi primog&eacute;nito,<BR>excelso entre los reyes de la tierra.<BR><BR>Le mantendr&eacute; eternamente mi favor,<BR>y mi
      alianza con &eacute;l ser&aacute; estable;<BR>le dar&eacute; una posteridad perpetua<BR>y un trono duradero como el cielo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Hijo de Dios naci&oacute; seg&uacute;n la carne de la estirpe de David.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 88, 2-38 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Si sus hijos abandonan mi ley<BR>y no siguen mis mandamientos,<BR>si profanan mis preceptos<BR>y no guardan mis mandatos,<BR>castigar&eacute; con la vara sus pecados<BR>y a latigazos sus culpas;<BR><BR>pero no les retirar&eacute; mi favor<BR>ni
      desmentir&eacute; mi fidelidad,<BR>no violar&eacute; mi alianza<BR>ni cambiar&eacute; mis promesas.<BR><BR>Una vez jur&eacute; por mi santidad<BR>no faltar a mi palabra con David:<BR>&laquo;Su linaje ser&aacute; perpetuo,<BR>y su trono como el
      sol en mi presencia,<BR>como la luna, que siempre permanece:<BR>su solio ser&aacute; m&aacute;s firme que el cielo.&raquo;<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Jur&eacute; una vez a David, mi siervo: &laquo;Tu linaje ser&aacute; perpetuo.&raquo;<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Una voz clama en el desierto: Preparad el camino del Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Enderezad las sendas para nuestro Dios.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del libro del profeta Isa&iacute;as 48, 1-11<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL SE&Ntilde;OR ES EL &Uacute;NICO DUE&Ntilde;O DEL FUTURO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escuchad esto, casa de Jacob, que llev&aacute;is el nombre de Israel, que brot&aacute;is de la semilla de Jud&aacute;, que jur&aacute;is por el nombre del Se&ntilde;or, que invoc&aacute;is al Dios de Israel, pero sin verdad ni rectitud,
      aunque tom&aacute;is nombre de la ciudad santa y os apoy&aacute;is en el Dios de Israel, cuyo nombre es &laquo;Se&ntilde;or de los ej&eacute;rcitos&raquo;.<BR><BR>El pasado lo predije de antemano: de mi boca sali&oacute; y lo anunci&eacute;;
      de repente lo realic&eacute; y sucedi&oacute;. Porque s&eacute; que eres obstinado, que tu cerviz es un tend&oacute;n de hierro y tu frente es de bronce, por eso te lo anuncio de antemano, antes de que te suceda te lo predigo, para que no
      digas: &laquo;Mi &iacute;dolo lo ha hecho, mi estatua de le&ntilde;o o metal lo ha ordenado.&raquo; Lo que escuchaste lo ver&aacute;s todo, &iquest;no lo vas a admitir?<BR><BR>Y ahora te predigo algo nuevo, secretos que no conoces, que ahora
      son creados y no antes, ni de antemano los o&iacute;ste, para que no digas: &laquo;Ya lo sab&iacute;a.&raquo; Ni lo hab&iacute;as o&iacute;do ni lo sab&iacute;as, a&uacute;n no estaba abierto tu o&iacute;do, porque yo sab&iacute;a lo
      p&eacute;rfido que eres, que desde el vientre de tu madre te llaman rebelde.<BR><BR>Por mi nombre doy largas a mi c&oacute;lera, por mi honor la reprimo para no aniquilarte. Mira, yo te he refinado como plata, te he probado en el crisol de la
      desgracia; por m&iacute;, por m&iacute; lo hago: porque mi nombre no ha de ser profanado, y mi gloria no la cedo a nadie.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Is 48, 10b-11; 54, 8 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo te he probado en el crisol de la desgracia; por m&iacute;, por m&iacute; lo hago: porque mi nombre no ha de ser profanado, <FONT COLOR="#FF0000">*</FONT> y mi gloria no la cedo a nadie.<BR>
      <FONT COLOR="#FF0000">V. </FONT> En un arranque de ira te escond&iacute; un instante mi rostro; pero te amo con amor eterno.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y mi gloria no la cedo a nadie.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Bernardo, abad, Sobre las excelencias de la Virgen Madre <BR>
      (Homil&iacute;a 4, 8-9: Opera omnia, edici&oacute;n cisterciense 4 [1966], 53-54)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      EL MUNDO ENTERO ESPERA LA RESPUESTA DE MAR&Iacute;A<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Has o&iacute;do, Virgen, que concebir&aacute;s y dar&aacute;s a luz un hijo. Has o&iacute;do que no ser&aacute; por obra de var&oacute;n, sino por obra del Esp&iacute;ritu Santo. Mira que el &aacute;ngel aguarda tu respuesta: ya es tiempo
      de que vuelva al Se&ntilde;or que lo envi&oacute;. Tambi&eacute;n nosotros, condenados a muerte por una sentencia divina, esperamos, Se&ntilde;ora, tu palabra de misericordia.<BR><BR>En tus manos est&aacute; el precio de nuestra
      salvaci&oacute;n; si consientes, de inmediato seremos liberados. Todos fuimos creados por la Palabra eterna de Dios, pero ahora nos vemos condenados a muerte; si t&uacute; das una breve respuesta, seremos renovados y llamados nuevamente a la
      vida.<BR><BR>Virgen llena de bondad, te lo pide el desconsolado Ad&aacute;n, arrojado del para&iacute;so con toda su descendencia. Te lo pide Abraham, te lo pide David. Tambi&eacute;n te lo piden ardientemente los otros patriarcas, tus
      antepasados, que habitan en la regi&oacute;n de la sombra de muerte. Lo espera todo el mundo, postrado a tus pies.<BR><BR>Y no sin raz&oacute;n, ya que de tu respuesta depende el consuelo de los miserables, la redenci&oacute;n de los cautivos,
      la libertad de los condenados, la salvaci&oacute;n de todos los hijos de Ad&aacute;n, de toda tu raza.<BR><BR>Apres&uacute;rate a dar tu consentimiento, Virgen, responde sin demora al &aacute;ngel, mejor dicho, al Se&ntilde;or, que te ha
      hablado por medio del &aacute;ngel. Di una palabra y recibe al que es la Palabra, pronuncia tu palabra humana y concibe al que es la Palabra divina, profiere una palabra transitoria y recibe en tu seno al que es la Palabra eterna.<BR><BR>&iquest;Por
      qu&eacute; tardas?, &iquest;por qu&eacute; dudas? Cree, acepta y recibe. Que la humildad se revista de valor, la timidez de confianza. De ning&uacute;n modo conviene que tu sencillez virginal olvide ahora la prudencia. Virgen prudente, no
      temas en este caso la presunci&oacute;n, porque, si bien es amable el pudor en el silencio, ahora es m&aacute;s necesario que en tus palabras resplandezca la misericordia. <BR><BR>Abre, Virgen santa, tu coraz&oacute;n a la fe, tus labios al
      consentimiento, tu seno al Creador. Mira que el deseado de todas las naciones est&aacute; junto a tu puerta y llama. Si te demoras, pasar&aacute; de largo y entonces, con dolor, volver&aacute;s a buscar al que ama tu alma. Lev&aacute;ntate,
      corre, abre. Lev&aacute;ntate por la fe, corre por el amor, abre por el consentimiento. Aqu&iacute; est&aacute; &mdash;dice la Virgen&mdash; la esclava del Se&ntilde;or, h&aacute;gase en m&iacute; seg&uacute;n tu palabra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Lc 1, 31. 42<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Recibe la palabra, Virgen Mar&iacute;a, que el Se&ntilde;or te anuncia por medio del &aacute;ngel: concebir&aacute;s y dar&aacute;s a luz al Dios hecho hombre, <FONT COLOR="#FF0000">*</FONT> para que te llamen
      bendita entre las mujeres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dar&aacute;s a luz un hijo sin perder tu virginidad, concebir&aacute;s en tu seno y ser&aacute;s madre siempre intacta. <BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Para que te llamen bendita entre las mujeres.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, cuyo Verbo inefable fue recibido por la Virgen Inmaculada cuando acept&oacute; tu designio, manifestado por el anuncio del &aacute;ngel, e, inundada por la luz del Esp&iacute;ritu Santo, fue convertida en mansi&oacute;n de la
        divinidad, conc&eacute;denos que tambi&eacute;n nosotros, a imitaci&oacute;n suya, aceptemos siempre sincera y humildemente tu voluntad. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu
        Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
