<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de los m&aacute;rtires.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: TESTIGOS DE AMOR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Testigos de amor<BR>de Cristo Se&ntilde;or,<BR>m&aacute;rtires santos.<BR><BR>Rosales en flor<BR>de Cristo el olor,<BR>m&aacute;rtires santos.<BR><BR>Palabras en luz<BR>de Cristo Jes&uacute;s,<BR>m&aacute;rtires santos.<BR><BR>Corona
      inmortal<BR>del Cristo total,<BR>m&aacute;rtires santos. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 6 - ORACI&Oacute;N DEL AFLIGIDO QUE ACUDE A DIOS <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, no me corrijas con ira,<BR>no me castigues con c&oacute;lera.<BR>Misericordia, Se&ntilde;or, que desfallezco;<BR>cura, Se&ntilde;or, mis huesos dislocados.<BR>Tengo el alma en delirio,<BR>y t&uacute;, Se&ntilde;or,
      &iquest;hasta cu&aacute;ndo?<BR><BR>Vu&eacute;lvete, Se&ntilde;or, liberta mi alma,<BR>s&aacute;lvame por tu misericordia.<BR>Porque en el reino de la muerte nadie te invoca,<BR>y en el abismo, &iquest;qui&eacute;n te alabar&aacute;?<BR><BR>Estoy
      agotado de gemir:<BR>de noche lloro sobre el lecho,<BR>riego mi cama con l&aacute;grimas.<BR>Mis ojos se consumen irritados,<BR>envejecen por tantas contradicciones.<BR><BR>Apartaos de m&iacute; los malvados,<BR>porque el Se&ntilde;or ha
      escuchado mis sollozos;<BR>el Se&ntilde;or ha escuchado mi s&uacute;plica, <BR>el Se&ntilde;or ha aceptado mi oraci&oacute;n.<BR><BR>Que la verg&uuml;enza abrume a mis enemigos,<BR>que avergonzados huyan al momento.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>S&aacute;lvame, Se&ntilde;or, por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A I - ACCI&Oacute;N DE GRACIAS POR LA VICTORIA <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Te doy gracias, Se&ntilde;or, de todo coraz&oacute;n,<BR>proclamando todas tus maravillas;<BR>me alegro y exulto contigo<BR>y toco en honor de tu nombre, &iexcl;oh Alt&iacute;simo!<BR><BR>Porque mis enemigos retrocedieron,<BR>cayeron y
      perecieron ante tu rostro.<BR>Defendiste mi causa y mi derecho<BR>sentado en tu trono como juez justo.<BR><BR>Reprendiste a los pueblos, destruiste al imp&iacute;o<BR>y borraste para siempre su apellido.<BR>El enemigo acab&oacute; en ruina
      perpetua,<BR>arrasaste sus ciudades y se perdi&oacute; su nombre.<BR><BR>Dios est&aacute; sentado por siempre<BR>en el trono que ha colocado para juzgar.<BR>&Eacute;l juzgar&aacute; el orbe con justicia<BR>y regir&aacute; las naciones con
      rectitud.<BR><BR>El ser&aacute; refugio del oprimido,<BR>su refugio en los momentos de peligro.<BR>Confiar&aacute;n en ti los que conocen tu nombre,<BR>porque no abandonas a los que te buscan.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>El Se&ntilde;or es el refugio del oprimido en los momentos de peligro.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 9 A II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ta&ntilde;ed en honor del Se&ntilde;or, que reside en Si&oacute;n;<BR>narrad sus haza&ntilde;as a los pueblos;<BR>&eacute;l venga la sangre, &eacute;l recuerda,<BR>y no olvida los gritos de los humildes.<BR><BR>Piedad, Se&ntilde;or; mira
      como me afligen mis enemigos;<BR>lev&aacute;ntame del umbral de la muerte, <BR>para que pueda proclamar tus alabanzas<BR>y gozar de tu salvaci&oacute;n en las puertas de Si&oacute;n.<BR><BR>Los pueblos se han hundido en la fosa que hicieron,<BR>su
      pie qued&oacute; prendido en la red que escondieron.<BR>El Se&ntilde;or apareci&oacute; para hacer justicia,<BR>y se enred&oacute; el malvado en sus propias acciones.<BR><BR>Vuelvan al abismo los malvados,<BR>los pueblos que olvidan a Dios.<BR>El
      no olvida jam&aacute;s al pobre,<BR>ni la esperanza del humilde perecer&aacute;.<BR><BR>Lev&aacute;ntate, Se&ntilde;or, que el hombre no triunfe:<BR>sean juzgados los gentiles en tu presencia.<BR>Se&ntilde;or, inf&uacute;ndeles terror, <BR>y
      aprendan los pueblos que no son m&aacute;s que hombres.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Narrar&eacute; tus haza&ntilde;as en las puertas de Si&oacute;n.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Ens&eacute;&ntilde;ame a cumplir tu voluntad.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Y a guardarla de todo coraz&oacute;n.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta a los Corintios 1, 18-31<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA NECEDAD DE LA CRUZ<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: El mensaje de la cruz es necedad para los qu&eacute; est&aacute;n en v&iacute;as de perdici&oacute;n; pero para los que est&aacute;n en v&iacute;as de salvaci&oacute;n &mdash;para nosotros&mdash; es fuerza de Dios. Dice la
      Escritura: &laquo;Destruir&eacute; la sabidur&iacute;a de los sabios, frustrar&eacute; la sagacidad de los sagaces.&raquo; &iquest;D&oacute;nde est&aacute; el sabio? &iquest;D&oacute;nde est&aacute; el letrado? &iquest;D&oacute;nde est&aacute;
      el sofista de nuestros tiempos? &iquest;No ha convertido Dios en necedad la sabidur&iacute;a del mundo?<BR><BR>Y, como en la sabidur&iacute;a de Dios el mundo no lo conoci&oacute; por el camino de la sabidur&iacute;a, quiso Dios valerse de la
      necedad de la predicaci&oacute;n, para salvar a los creyentes. Porque los jud&iacute;os exigen signos, los griegos buscan sabidur&iacute;a. Pero nosotros predicamos a Cristo crucificado: esc&aacute;ndalo para los jud&iacute;os, necedad para
      los gentiles; pero para los llamados a Cristo &mdash;jud&iacute;os o griegos&mdash;: fuerza de Dios y sabidur&iacute;a de Dios. Pues lo necio de Dios es m&aacute;s sabio que los hombres; y lo d&eacute;bil de Dios es m&aacute;s fuerte que los
      hombres.<BR><BR>Fijaos en vuestra asamblea: no hay en ella muchos sabios en lo humano, ni muchos poderosos, ni muchos nobles; todo lo contrario: lo necio del mundo lo ha escogido Dios para confundir a los sabios. Y lo d&eacute;bil del mundo lo
      ha escogido Dios para humillar el poder. A&uacute;n m&aacute;s: ha escogido la gente baja del mundo, lo despreciable, lo que no cuenta, para anular a lo que cuenta; de modo que nadie pueda gloriarse en presencia del Se&ntilde;or. Por &eacute;l
      vosotros sois en Cristo Jes&uacute;s, en este Cristo que Dios ha hecho para nosotros sabidur&iacute;a, justicia, santificaci&oacute;n y redenci&oacute;n. Y as&iacute; &mdash;como dice la Escritura&mdash; &laquo;el que se glor&iacute;a, que se
      glor&iacute;e en el Se&ntilde;or&raquo;.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 2, 2; 1, 30. 22-23<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Nunca entre vosotros me preci&eacute; de saber cosa alguna, sino a Jesucristo, y &eacute;ste crucificado; <FONT COLOR="#FF0000">*</FONT> al cual Dios ha hecho para nosotros sabidur&iacute;a.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Los jud&iacute;os exigen signos, los griegos buscan sabidur&iacute;a, pero nosotros predicamos a Cristo crucificado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Al cual Dios ha hecho para nosotros sabidur&iacute;a.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la Historia del martirio de los santos Pablo Miki y compa&ntilde;eros, escrita por un autor contempor&aacute;neo.<BR>
      (Cap. 14, 109-110: Acta Sanctorum Februarii 1, 769)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SER&Eacute;IS MIS TESTIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Una vez crucificados, era admirable ver la constancia de todos, a la que los exhortaban, ora el padre Pasio, ora el padre Rodr&iacute;guez. El padre comisario estaba como inm&oacute;vil, con los ojos fijos en el cielo. El hermano
      Mart&iacute;n cantaba salmos en acci&oacute;n de gracias a la bondad divina, intercalando el vers&iacute;culo: En tus manos, Se&ntilde;or. Tambi&eacute;n el hermano Francisco Blanco daba gracias a Dios con voz inteligible. El hermano Gonzalo
      rezaba en voz alta el padrenuestro y el avemar&iacute;a.<BR><BR>Pablo Miki, nuestro hermano, vi&eacute;ndose colocado en el p&uacute;lpito m&aacute;s honorable de los que hasta entonces hab&iacute;a ocupado, empez&oacute; por manifestar
      francamente a los presentes que &eacute;l era japon&eacute;s, que pertenec&iacute;a a la Compa&ntilde;&iacute;a de Jes&uacute;s, que mor&iacute;a por haber predicado el Evangelio y que daba gracias a Dios por un beneficio tan insigne; a
      continuaci&oacute;n a&ntilde;adi&oacute; estas palabras:<BR><BR>&laquo;Llegado a este momento crucial de mi existencia, no creo que haya nadie entre vosotros que piense que pretendo disimular la verdad. Os declaro, pues, que el &uacute;nico
      camino que lleva a la salvaci&oacute;n es el que siguen los cristianos. Y, como este camino me ense&ntilde;a a perdonar a los enemigos y a todos los que me han ofendido, perdono de buen grado al rey y a todos los que han contribuido a mi
      muerte, y les pido que quieran recibir la iniciaci&oacute;n cristiana del bautismo.&raquo;<BR><BR>Luego, vueltos los ojos a sus compa&ntilde;eros, comenz&oacute; a darles &aacute;nimo en aquella lucha decisiva; en el rostro de todos se
      ve&iacute;a una alegr&iacute;a especial, sobre todo en el de Luis; &eacute;ste, al gritarle otro cristiano que pronto estar&iacute;a en el para&iacute;so, atrajo hacia s&iacute; las miradas de todos por el gesto lleno de gozo que hizo con los
      dedos y con todo su cuerpo. Antonio, que estaba al lado de Luis, con los ojos fijos en el cielo, despu&eacute;s de haber invocado el sant&iacute;simo nombre de Jes&uacute;s y de Mar&iacute;a, se puso a cantar el salmo: Alabad, siervos del
      Se&ntilde;or, que hab&iacute;a aprendido en la catequesis de Nagasaki, ya que en ella se ense&ntilde;a a los ni&ntilde;os algunos salmos. Otros, finalmente, iban repitiendo con rostro sereno:<BR><BR>&laquo;&iexcl;Jes&uacute;s,
      Mar&iacute;a!.&raquo;<BR><BR>Algunos tambi&eacute;n exhortaban a los presentes a una vida digna de cristianos; con estas y otras semejantes acciones demostraban su pronta disposici&oacute;n ante la muerte. Entonces los cuatro verdugos
      empezaron a sacar lanzas de las fundas que acostumbraban usar los japoneses; ante aquel horrendo espect&aacute;culo todos los fieles se pusieron a gritar:<BR><BR>&laquo;&iexcl;Jes&uacute;s, Mar&iacute;a!.&raquo;<BR><BR>Y, lo que es m&aacute;s,
      prorrumpieron en unos lamentos capaces de llegar hasta el mismo cielo. Los verdugos asestaron a cada uno de los crucificados una o dos lanzadas con lo que, en un momento, pusieron fin a sus vidas.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Cf. Ga 6, 14; Flp 1, 29<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> L&iacute;brenos Dios de gloriarnos si no es en la cruz de nuestro Se&ntilde;or Jesucristo, en quien est&aacute; nuestra salvaci&oacute;n, vida y resurrecci&oacute;n; <FONT COLOR="#FF0000">*</FONT> por &eacute;l
      hemos sido salvados y liberados.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Dios os ha dado la gracia de creer en Jesucristo y aun de padecer por &eacute;l.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Por &eacute;l hemos sido salvados y liberados.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or Dios, fortaleza de los m&aacute;rtires, que quisiste que san Pablo Miki y sus compa&ntilde;eros alcanzaran la vida eterna, muriendo en cruz por confesar la fe verdadera, conc&eacute;denos, por su intercesi&oacute;n, proclamar
        con valent&iacute;a nuestra fe hasta derramar por ella, si es preciso, nuestra propia sangre. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los
        siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
