<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Entrad en la presencia del Se&ntilde;or con aclamaciones.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: SE&Ntilde;OR, &iquest;A QUI&Eacute;N IREMOS?<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la Palabra?<BR>A la voz de tu aliento<BR>se estremeci&oacute; la nada;<BR>la hermosura brill&oacute;<BR>y amaneci&oacute; la gracia.<BR><BR>Se&ntilde;or, &iquest;a
      qui&eacute;n iremos,<BR>si tu voz no nos habla?<BR><BR>Nos hablas en las voces<BR>de tu voz semejanza:<BR>en los goces peque&ntilde;os<BR>y en las angustias largas.<BR><BR>Se&ntilde;or, &iquest;a qui&eacute;n iremos,<BR>si t&uacute; eres la
      Palabra?<BR><BR>En los silencios &iacute;ntimos<BR>donde se siente el alma,<BR>tu clara voz creadora<BR>despierta la nostalgia.<BR><BR>&iquest;A qui&eacute;n iremos, Verbo,<BR>entre tantas palabras?<BR><BR>Al golpe de la vida,<BR>perdemos la
      esperanza;<BR>hemos roto el camino<BR>y el roce de tu planta.<BR><BR>&iquest;A d&oacute;nde iremos, dinos,<BR>Se&ntilde;or, si no nos hablas?<BR><BR>&iexcl;Verbo del Padre, Verbo<BR>de todas las ma&ntilde;anas,<BR>de las tardes serenas,<BR>de
      las noches cansadas!<BR><BR>&iquest;A d&oacute;nde iremos, Verbo,<BR>si t&uacute; eres la Palabra? Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 I ORACI&Oacute;N DEL PUEBLO DE DIOS QUE SUFRE ENTREGADO A SUS ENEMIGOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Oh Dios!, nuestros o&iacute;dos lo oyeron,<BR>nuestros padres nos lo han contado:<BR>la obra que realizaste en sus d&iacute;as,<BR>en los a&ntilde;os remotos.<BR><BR>T&uacute; mismo, con tu mano, despose&iacute;ste a los gentiles,<BR>y
      los plantaste a ellos;<BR>trituraste a las naciones,<BR>y los hiciste crecer a ellos.<BR><BR>Porque no fue su espada la que ocup&oacute; la tierra,<BR>ni su brazo el que les dio la victoria;<BR>sino tu diestra y tu brazo y la luz de tu rostro,<BR>porque
      t&uacute; los amabas.<BR><BR>Mi rey y mi Dios eres t&uacute;,<BR>que das la victoria a Jacob:<BR>con tu auxilio embestimos al enemigo,<BR>en tu nombre pisoteamos al agresor.<BR><BR>Pues yo no conf&iacute;o en mi arco,<BR>ni mi espada me da la
      victoria;<BR>t&uacute; nos das la victoria sobre el enemigo<BR>y derrotas a nuestros adversarios.<BR><BR>Dios ha sido siempre nuestro orgullo,<BR>y siempre damos gracias a tu nombre.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Nos diste, Se&ntilde;or, la victoria sobre el enemigo; por eso damos gracias a tu nombre.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Ahora, en cambio, nos rechazas y nos averg&uuml;enzas,<BR>y ya no sales, Se&ntilde;or, con nuestras tropas:<BR>nos haces retroceder ante el enemigo,<BR>y nuestro adversario nos saquea.<BR><BR>Nos entregas como ovejas a la matanza<BR>y nos
      has dispersado por las naciones;<BR>vendes a tu pueblo por nada,<BR>no lo tasas muy alto.<BR><BR>Nos haces el escarnio de nuestros vecinos,<BR>irrisi&oacute;n y burla de los que nos rodean;<BR>nos has hecho el refr&aacute;n de los gentiles,<BR>nos
      hacen muecas las naciones.<BR><BR>Tengo siempre delante mi deshonra,<BR>y la verg&uuml;enza me cubre la cara<BR>al o&iacute;r insultos e injurias,<BR>al ver a mi rival y a mi enemigo.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Perd&oacute;nanos, Se&ntilde;or, y no entregues tu heredad al oprobio.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 43 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Todo esto nos viene encima,<BR>sin haberte olvidado<BR>ni haber violado tu alianza,<BR>sin que se volviera atr&aacute;s nuestro coraz&oacute;n<BR>ni se desviaran de tu camino nuestros pasos;<BR>y t&uacute; nos arrojaste a un lugar de
      chacales<BR>y nos cubriste de tinieblas.<BR><BR>Si hubi&eacute;ramos olvidado el nombre de nuestro Dios<BR>y extendido las manos a un dios extra&ntilde;o,<BR>el Se&ntilde;or lo habr&iacute;a averiguado,<BR>pues &eacute;l penetra los secretos
      del coraz&oacute;n.<BR><BR>Por tu causa nos deg&uuml;ellan cada d&iacute;a,<BR>nos tratan como a ovejas de matanza.<BR>Despierta, Se&ntilde;or, &iquest;por qu&eacute; duermes?<BR>Lev&aacute;ntate, no nos rechaces m&aacute;s.<BR>&iquest;Por
      qu&eacute; nos escondes tu rostro<BR>y olvidas nuestra desgracia y opresi&oacute;n?<BR><BR>Nuestro aliento se hunde en el polvo,<BR>nuestro vientre est&aacute; pegado al suelo.<BR>Lev&aacute;ntate a socorrernos,<BR>red&iacute;menos por tu
      misericordia.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Lev&aacute;ntate, Se&ntilde;or, y red&iacute;menos por tu misericordia.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or, &iquest;a qui&eacute;n vamos a ir?<BR>
      <FONT COLOR="#FF0000">R. </FONT> T&uacute; tienes palabras de vida eterna.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      Del segundo libro de los Reyes 2, 1-15<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ASUNCI&Oacute;N DE EL&Iacute;AS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Esto pas&oacute; cuando el Se&ntilde;or arrebat&oacute; a El&iacute;as en el
      torbellino al cielo. El&iacute;as y Eliseo partieron de Guilgal.
      Dijo El&iacute;as a Eliseo:<BR><BR>
      &laquo;Qu&eacute;date aqu&iacute;, porque el Se&ntilde;or me env&iacute;a a Betel.&raquo;<BR><BR>
      Eliseo dijo:<BR><BR>
      &laquo;Vive el Se&ntilde;or y vive tu alma que no te dejar&eacute;.&raquo;<BR><BR>
      Y bajaron a Betel. Sali&oacute; la comunidad de los profetas
      que hab&iacute;a en Betel al encuentro de Eliseo y le dijeron:<BR><BR>
      &laquo;&iquest;No sabes que el Se&ntilde;or arrebatar&aacute; a tu se&ntilde;or
      por encima de tu cabeza?&raquo;<BR><BR>
      Respondi&oacute;:<BR><BR>
      &laquo;Tambi&eacute;n yo lo s&eacute;. &iexcl;Callad!&raquo;<BR><BR>
      El&iacute;as dijo a Eliseo:<BR><BR>
      &laquo;Qu&eacute;date aqu&iacute;, por que el Se&ntilde;or me env&iacute;a a Jeric&oacute;.&raquo;<BR><BR>
      Pero &eacute;l respondi&oacute;:<BR><BR>
      &laquo;Vive el Se&ntilde;or y vive tu alma que no te dejar&eacute;.&raquo;<BR><BR>
      Y siquieron hacia Jeric&oacute;. Se acerc&oacute; a Eliseo la comunidad
      de los profetas que hab&iacute;a en Jeric&oacute; y le dijeron:<BR><BR>
      &laquo;&iquest;No sabes que el Se&ntilde;or arrebatar&aacute; a tu se&ntilde;or
      por encima de tu cabeza?&raquo;<BR><BR>
      Respondi&oacute;:<BR><BR>
      &laquo;Tambi&eacute;n yo lo s&eacute;. &iexcl;Callad!&raquo;<BR><BR>
      Le dijo El&iacute;as:<BR><BR>
      &laquo;Qu&eacute;date aqu&iacute;, por que el Se&ntilde;or me env&iacute;a al Jord&aacute;n.&raquo;<BR><BR>
      Pero &eacute;l respondi&oacute;:<BR><BR>
      &laquo;Vive el Se&ntilde;or y vive tu alma que no te dejar&eacute;.&raquo;<BR><BR>
      Y fueron los dos. Cincuenta hombres de la comunidad
      de los profetas vinieron y se quedaron enfrente, a cierta
      distancia; ellos dos se detuvieron junto al Jord&aacute;n. Tom&oacute;
      El&iacute;as su manto, lo enroll&oacute; y golpe&oacute; las aguas, que se
      dividieron de un lado y de otro y pasaron ambos a pie
      enjuto. Cuando hubieron pasado, dijo El&iacute;as a Eliseo:<BR><BR>
      &laquo;P&iacute;deme lo que quieras que haga por ti antes de ser
      arrebatado de tu lado.&raquo;<BR><BR>
      Dijo Eliseo:<BR><BR>
      &laquo;Que tenga doble porci&oacute;n de tu esp&iacute;ritu.&raquo;<BR><BR>
      Respondi&oacute; El&iacute;as:<BR><BR>
      &laquo;Pides una cosa dif&iacute;cil; si alcanzas a verme cuando
      sea llevado de tu lado, lo tendr&aacute;s; si no, no lo tendr&aacute;s.&raquo;<BR><BR>
      Iban caminando mientras hablaban, cuando un carro
      de fuego con caballos de fuego se interpuso entre ellos;
      y El&iacute;as subi&oacute; al cielo en un torbellino. Eliseo lo ve&iacute;a y
      clamaba:<BR><BR>
      &laquo;&iexcl;Padre m&iacute;o, padre m&iacute;o! &iexcl;Carro y caballos de Israel!
      &iexcl;Auriga suyo!&raquo;<BR><BR>
      Y no lo vi&oacute; m&aacute;s. Asi&oacute; sus vestidos y los desgarr&oacute; en
      dos. Recogi&oacute; el manto que se hab&iacute;a ca&iacute;do a El&iacute;as y se
      volvi&oacute;, par&aacute;ndose en la orilla del Jord&aacute;n. Tom&oacute; el
      manto de El&iacute;as y golpe&oacute; las aguas, diciendo:<BR><BR>
      &laquo;&iquest;D&oacute;nde est&aacute; el Se&ntilde;or, el Dios de El&iacute;as?&raquo;<BR><BR>
      Golpe&oacute; las aguas, que se dividieron de un lado y de
      otro, y pas&oacute; Eliseo. Habi&eacute;ndole visto la comunidad de
      los profetas que estaban enfrente, dijeron:<BR><BR>
      &laquo;El esp&iacute;ritu de El&iacute;as reposa sobre Eliseo.&raquo;<BR><BR>
      Fueron a su encuentro y se postraron ante &eacute;l en tierra.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ml 4, 5; Lc 1, 15. 17<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo os enviar&eacute; al profeta El&iacute;as antes de que llegue
      el d&iacute;a del Se&ntilde;or, grande y terrible. <FONT COLOR="#FF0000">*</FONT> &Eacute;l har&aacute; volver
      el coraz&oacute;n de los padres hacia los hijos, y
      el coraz&oacute;n de los hijos hacia los padres.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Juan Bautista ser&aacute; grande a los ojos del Se&ntilde;or, y lo
      preceder&aacute; en su venida con el esp&iacute;ritu y el poder
      de El&iacute;as.<BR>
      <FONT COLOR="#FF0000">R. </FONT> &Eacute;l har&aacute; volver
      el coraz&oacute;n de los padres hacia los hijos, y
      el coraz&oacute;n de los hijos hacia los padres.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Tratados de Balduino de Cantorbery, obispo<BR>
      (Tratado 10: PL 204, 513-514. 516)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      ES FUERTE EL AMOR COMO LA MUERTE<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Es fuerte la muerte, que puede privarnos del don de la vida. Es fuerte el amor, que puede restituirnos a una vida mejor.<BR><BR>Es fuerte la muerte, que tiene poder para desposeernos de los despojos de este cuerpo. Es fuerte el amor, que
      tiene poder para arrebatar a la muerte su presa y devolv&eacute;rnosla.<BR><BR>Es fuerte la muerte, a la que nadie puede resistir. Es fuerte el amor, capaz de vencerla, de embotar su aguij&oacute;n, de reprimir sus embates, de confundir su
      victoria. Lo cual tendr&aacute; lugar cuando podamos apostrofarla diciendo: &iquest;D&oacute;nde est&aacute;n, muerte, tus embates?<BR>Es fuerte el amor como la muerte, porque el amor de Cristo da muerte a la misma muerte. Por esto dice: Oh
      muerte, yo ser&eacute; tu muerte; pa&iacute;s de los muertos, yo ser&eacute; tu aguij&oacute;n. Tambi&eacute;n el amor con que nosotros amamos a Cristo es fuerte como la muerte, ya que viene a ser &eacute;l mismo como una muerte, en cuanto que
      es el aniquilamiento de la vida anterior, la abolici&oacute;n de las malas costumbres y el sepelio de las obras muertas.<BR><BR>Este nuestro amor para con Cristo es como un intercambio de dos cosas semejantes, aunque su amor hacia nosotros
      supera al nuestro. Porque &eacute;l nos am&oacute; primero y, con el ejemplo de amor que nos dio, se ha hecho para nosotros como un sello mediante el cual nos hacemos conformes a su imagen, abandonando la imagen del hombre terreno y llevando
      la imagen del hombre celestial, por el hecho de amarlo como &eacute;l nos ha amado. Porque en esto nos ha dado ejemplo, para que sigamos sus huellas.<BR><BR>Por esto dice: Ponme como un sello sobre tu coraz&oacute;n. Es como si dijera:
      &laquo;&Aacute;mame, como yo te amo. Tenme en tu pensamiento, en tu recuerdo, en tu deseo, en tus suspiros, en tus gemidos y sollozos. Acu&eacute;rdate, hombre, qu&eacute; tal te he hecho, cu&aacute;n por encima te he puesto de las
      dem&aacute;s creaturas, con qu&eacute; dignidad te he ennoblecido, c&oacute;mo te he coronado de gloria y de honor, c&oacute;mo te he hecho un poco inferior a los &aacute;ngeles, c&oacute;mo he puesto bajo tus pies todas las cosas.
      Acu&eacute;rdate no s&oacute;lo de cu&aacute;n grandes cosas he hecho para ti, sino tambi&eacute;n de cu&aacute;n duras y humillantes cosas he sufrido por ti; y dime si no obras perversamente cuando dejas de amarme. &iquest;Qui&eacute;n te ama
      como yo? &iquest;Qui&eacute;n te ha creado sino yo? &iquest;Qui&eacute;n te ha redimido sino yo?&raquo;<BR><BR>Quita de m&iacute;, Se&ntilde;or, este coraz&oacute;n de piedra, quita de m&iacute; este coraz&oacute;n endurecido, incircunciso.
      T&uacute; que purificas los corazones y amas los corazones puros, toma posesi&oacute;n de mi coraz&oacute;n y habita en &eacute;l, ll&eacute;nalo con tu presencia, t&uacute; que eres superior a lo m&aacute;s grande que hay en m&iacute; y que
      est&aacute;s m&aacute;s dentro de m&iacute; que mi propia intimidad. T&uacute; que eres el modelo perfecto de la belleza y el sello de la santidad, sella mi coraz&oacute;n con la impronta de tu imagen; sella mi coraz&oacute;n, con tu
      misericordia, t&uacute;, Dios por quien se consume mi coraz&oacute;n, mi herencia eterna. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ct 8, 6-7; Jn 15, 13<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> El amor es fuerte como la muerte; es centella de fuego, llamarada divina. <FONT COLOR="#FF0000">*</FONT> Las aguas torrenciales no podr&iacute;an apagar el amor, ni anegarlo los r&iacute;os.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Nadie tiene m&aacute;s amor que el que da la vida por sus amigos.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Las aguas torrenciales no podr&iacute;an apagar el amor, ni anegarlo los r&iacute;os.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Se&ntilde;or, danos tu misericordia y atiende a las s&uacute;plicas de tus hijos; concede la tranquilidad y la paz a los que nos gloriamos de tenerte como creador y como gu&iacute;a, y cons&eacute;rvalas en nosotros para siempre. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
