<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG>
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si el Oficio de Lectura es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Al Se&ntilde;or, al Dios grande, venid, ador&eacute;mosle.<BR><BR>
      <HR>
      Si antes del Oficio de lectura se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: ESPADA DE DOS FILOS<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>&iexcl;Espada de dos filos<BR>es, Se&ntilde;or, tu palabra!<BR>Penetra como fuego<BR>y divide la entra&ntilde;a.<BR><BR>&iexcl;Nada como tu voz,<BR>es terrible tu espada!<BR>&iexcl;Nada como tu aliento,<BR>es dulce tu palabra!<BR><BR>Tenemos
      que vivir<BR>encendida la l&aacute;mpara,<BR>que para virgen necia<BR>no es posible la entrada.<BR>No basta con gritar<BR>s&oacute;lo palabras vanas,<BR>ni tocar a la puerta<BR>cuando ya est&aacute; cerrada.<BR><BR>Espada de dos filos<BR>que
      me cercena el alma,<BR>que hiere a sangre y fuego<BR>esta carne mimada,<BR>que mata los ardores<BR>para encender la gracia.<BR><BR>Vivir de tus incendios,<BR>luchar por tus batallas,<BR>dejar por los caminos<BR>rumor de tus sandalias.<BR>&iexcl;Espada
      de dos filos<BR>es, Se&ntilde;or, tu palabra! Am&eacute;n.<BR><BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.<BR><BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 I - DESEOS Y S&Uacute;PLICAS DE UN DESTERRADO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Se&ntilde;or, escucha mi oraci&oacute;n,<BR>que mi grito llegue hasta ti;<BR>no me escondas tu rostro<BR>el d&iacute;a de la desgracia.<BR>Inclina tu o&iacute;do hacia m&iacute;;<BR>cuando te invoco, esc&uacute;chame enseguida.<BR><BR>Que
      mis d&iacute;as se desvanecen como humo,<BR>mis huesos queman como brasas;<BR>mi coraz&oacute;n est&aacute; agostado como hierba,<BR>me olvido de comer mi pan;<BR>con la violencia de mis quejidos,<BR>se me pega la piel a los huesos.<BR><BR>Estoy
      como lechuza en la estepa,<BR>como b&uacute;ho entre ruinas;<BR>estoy desvelado, gimiendo,<BR>como p&aacute;jaro sin pareja en el tejado.<BR>Mis enemigos me insultan sin descanso;<BR>furiosos contra m&iacute;, me maldicen.<BR><BR>En vez de
      pan, como ceniza,<BR>mezclo mi bebida con llanto,<BR>por tu c&oacute;lera y tu indignaci&oacute;n,<BR>porque me alzaste en vilo y me tiraste;<BR>mis d&iacute;as son una sombra que se alarga,<BR>me voy secando como la hierba.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Mi grito, Se&ntilde;or, llegue hasta ti; no me escondas tu rostro.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>T&uacute;, en cambio, permaneces para siempre,<BR>y tu nombre de generaci&oacute;n en generaci&oacute;n.<BR>Lev&aacute;ntate y ten misericordia de Si&oacute;n,<BR>que ya es hora y tiempo de misericordia.<BR><BR>Tus siervos aman sus
      piedras,<BR>se compadecen de sus ruinas:<BR>los gentiles temer&aacute;n tu nombre,<BR>los reyes del mundo, tu gloria.<BR><BR>Cuando el Se&ntilde;or reconstruya Si&oacute;n,<BR>y aparezca en su gloria,<BR>y se vuelva a las s&uacute;plicas de
      los indefensos,<BR>y no desprecie sus peticiones,<BR>quede esto escrito para la generaci&oacute;n futura,<BR>y el pueblo que ser&aacute; creado alabar&aacute; al Se&ntilde;or:<BR><BR>Que el Se&ntilde;or ha mirado desde su excelso santuario,<BR>desde
      el cielo se ha fijado en la tierra,<BR>para escuchar los gemidos de los cautivos<BR>y librar a los condenados a muerte,<BR><BR>para anunciar en Si&oacute;n el nombre del Se&ntilde;or,<BR>y su alabanza en Jerusal&eacute;n,<BR>cuando se
      re&uacute;nan un&aacute;nimes los pueblos<BR>y los reyes para dar culto al Se&ntilde;or.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Escucha, Se&ntilde;or, las s&uacute;plicas de los indefensos.
      <BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.
      <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 101 III<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El agot&oacute; mis fuerzas en el camino,<BR>acort&oacute; mis d&iacute;as;<BR><BR>y yo dije: &laquo;Dios m&iacute;o, no me arrebates<BR>en la mitad de mis d&iacute;as.&raquo;<BR><BR>Tus a&ntilde;os duran por todas las generaciones:<BR>al
      principio cimentaste la tierra,<BR>y el cielo es obra de tus manos.<BR><BR>Ellos perecer&aacute;n, t&uacute; permaneces,<BR>se gastar&aacute;n como la ropa,<BR>ser&aacute;n como un vestido que se muda.<BR>T&uacute;, en cambio, eres siempre el
      mismo,<BR>tus a&ntilde;os no se acabar&aacute;n.<BR><BR>Los hijos de tus siervos vivir&aacute;n seguros,<BR>su linaje durar&aacute; en tu presencia.<BR><BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>T&uacute;, Se&ntilde;or, cimentaste la tierra, y el cielo es obra de tus manos.
      <BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Escucha, pueblo m&iacute;o, mi ense&ntilde;anza.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Inclina el o&iacute;do a las palabras de mi boca.<BR>
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la carta a los Efesios 2, 1-10<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LOS PECADORES HAN SIDO SALVADOS EN CRISTO JES&Uacute;S<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Dios tambi&eacute;n os vivific&oacute; a vosotros, que estabais muertos por vuestros delitos y pecados, en los cuales vivisteis en otro tiempo, siguiendo el proceder de este mundo, sometidos al pr&iacute;ncipe que tiene su
      imperio en el aire, el esp&iacute;ritu que act&uacute;a ahora en los rebeldes a la fe, entre los cuales viv&iacute;amos tambi&eacute;n nosotros, siguiendo las apetencias de nuestra carne, poniendo por obra sus deseos y sentimientos, y
      &eacute;ramos por nuestro natural hijos de c&oacute;lera, como los dem&aacute;s.<BR><BR>Pero Dios, que es rico en misericordia, por el gran amor con que nos am&oacute;, aun cuando est&aacute;bamos muertos por nuestros pecados, nos
      vivific&oacute; con Cristo &mdash;por pura gracia hab&eacute;is sido salvados&mdash; y nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s. As&iacute; Dios, en su bondad para con nosotros en Cristo Jes&uacute;s,
      quiso mostrar en los siglos venideros la sublime riqueza de su gracia.<BR><BR>Est&aacute;is salvados por la gracia y mediante la fe. Y no se debe a vosotros, sino que es un don de Dios; y tampoco se debe a las obras, para que nadie pueda
      presumir. Somos obra de Dios. Dios nos ha creado en Cristo Jes&uacute;s, para que nos dediquemos a las buenas obras, que &eacute;l determin&oacute; que practic&aacute;semos.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Ef 2, 5. 6; Jn 3, 16<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Cuando est&aacute;bamos muertos por nuestros pecados, Dios nos vivific&oacute; con Cristo, <FONT COLOR="#FF0000">*</FONT> nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Tanto am&oacute; Dios al mundo que le entreg&oacute; su Hijo &uacute;nico.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Nos resucit&oacute; con &eacute;l, y nos hizo sentar en los cielos con Cristo Jes&uacute;s.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De las Homil&iacute;as de san Gregorio de Nisa, obispo, sobre el Eclesiast&eacute;s<BR>
      (Homil&iacute;a 6: PG 44, 702-703)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      TIENE SU TIEMPO EL NACER Y SU TIEMPO EL MORIR<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Tiene su tiempo &mdash;leemos&mdash; el nacer y su tiempo el morir. Bellamente comienza yuxtaponiendo estos dos hechos inseparables, el nacimiento y la muerte. Despu&eacute;s del nacimiento, en efecto, viene inevitablemente la muerte, ya que toda
      nueva vida tiene por fin necesario la disoluci&oacute;n de la muerte.<BR><BR>Tiene su tiempo &mdash;dice&mdash; el nacer y su tiempo el morir. &iexcl;Ojal&aacute; se me conceda tambi&eacute;n a m&iacute; el nacer a su tiempo y el morir oportunamente! Pues
      nadie debe pensar que el Eclesiast&eacute;s habla aqu&iacute; del nacimiento involuntario y de la muerte natural, como si en ello pudiera haber alg&uacute;n m&eacute;rito. Porque el nacimiento no depende de la voluntad de la mujer, ni la
      muerte del libre albedr&iacute;o del que muere. Y lo que no depende de nuestra voluntad no puede ser llamado virtud ni vicio. Hay que entender esta afirmaci&oacute;n, pues, del nacimiento y muerte oportunos.<BR><BR>Seg&uacute;n mi entender, el
      nacimiento es a tiempo y no abortivo cuando, como dice Isa&iacute;as, aquel que ha concebido del temor de Dios engendra su propia salvaci&oacute;n con los dolores de parto del alma. Somos en cierto modo padres de nosotros mismos cuando, por la
      buena disposici&oacute;n de nuestro esp&iacute;ritu y por nuestro libre albedr&iacute;o, nos formamos a nosotros mismos, nos engendramos, nos damos a luz.<BR><BR>Esto hacemos cuando aceptamos a Dios en nosotros, hechos hijos de Dios, hijos de
      la virtud, hijos del Alt&iacute;simo. Por el contrario, nos damos a luz abortivamente y nos hacemos imperfectos y nacidos fuera de tiempo cuando no est&aacute; formada en nosotros lo que el Ap&oacute;stol llama la forma de Cristo. Conviene,
      por tanto, que el hombre de Dios sea &iacute;ntegro y perfecto.<BR>As&iacute;, pues, queda claro de qu&eacute; manera nacemos a su tiempo; y, en el mismo sentido, queda claro tambi&eacute;n de qu&eacute; manera morimos a su tiempo y de
      qu&eacute; manera, para san Pablo, cualquier tiempo era oportuno para una buena muerte. &Eacute;l, en efecto, en sus escritos, exclama a modo de conjuro: Por el orgullo que siento por vosotros, cada d&iacute;a estoy en peligro de muerte, y
      tambi&eacute;n: Por tu causa nos llevan a la muerte uno y otro d&iacute;a. Y tambi&eacute;n nosotros nos hemos enfrentado con la muerte.<BR><BR>No se nos oculta, pues, en qu&eacute; sentido Pablo estaba cada d&iacute;a en peligro de muerte:
      &eacute;l nunca vivi&oacute; para el pecado, mortific&oacute; siempre sus miembros carnales, llev&oacute; siempre en s&iacute; mismo la mortificaci&oacute;n del cuerpo de Cristo, estuvo siempre crucificado con Cristo, no vivi&oacute; nunca
      para s&iacute; mismo, sino que Cristo viv&iacute;a en &eacute;l. &Eacute;sta, a mi juicio, es la muerte oportuna, la que alcanza la vida verdadera.<BR><BR>Yo &mdash;dice el Se&ntilde;or&mdash; doy la muerte y la vida, para que estemos convencidos de que
      estar muertos al pecado y vivos en el esp&iacute;ritu es un verdadero don de Dios. Porque el or&aacute;culo divino nos asegura que es &eacute;l quien, a trav&eacute;s de la muerte, nos da la vida.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;Dt 32, 39; Ap 1, 18<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Yo doy la muerte y la vida, yo desgarro y yo mismo curo; <FONT COLOR="#FF0000">*</FONT> y no hay quien pueda librar de mi mano.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Yo tengo las llaves de la muerte y del hades.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> Y no hay quien pueda librar de mi mano.<BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Oh Dios, que has preparado bienes invisibles para los que te aman, infunde el amor de tu nombre en nuestros corazones, para que, am&aacute;ndote en todo y sobre todas las cosas, consigamos tus promesas que superan todo deseo. Por nuestro
        Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
