<!DOCTYPE html PUBLIC "-//WAPFORUM//DTD XHTML Mobile 1.0//EN" "http://www.wapforum.org/DTD/xhtml-mobile10.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
  <TITLE>Liturgia de las horas</TITLE>
  <LINK href="/sync/css/mio.css" type=text/css rel=stylesheet>
</HEAD>

<BODY>
  <div align="right">
    <font color="#CC9933">
      tama&ntilde;o: </font>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.1em'; return false;">
      <font color="#CC9933" size="3">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.3em'; return false;">
      <font color="#CC9933" size="5">A</font>
    </a>
    <a href="#" onclick="document.getElementById('cuerpo').style.fontSize='1.5em'; return false;">
      <font color="#CC9933" size="6">A</font>
    </a>
  </div>
  <div id="cuerpo" class="normal">

    <FONT COLOR="#FF0000"><STRONG>OFICIO DE LECTURA</STRONG><BR>
      <HR>
      INVITATORIO
    </FONT>
    <FONT COLOR="#000000"><BR><BR>
      Si &eacute;sta es la primera oraci&oacute;n del d&iacute;a:<BR>
      <BR>
      <FONT COLOR="#FF0000">V. </FONT>Se&ntilde;or abre mis labios<BR>
      <FONT COLOR="#FF0000">R. </FONT>Y mi boca proclamar&aacute; tu alabanza<BR>
      <BR>
      Se a&ntilde;ade el Salmo del Invitatorio con la siguiente ant&iacute;fona:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Venid, adoremos al Se&ntilde;or, rey de las v&iacute;rgenes.<BR>
      <HR>
      Si antes se ha rezado ya alguna otra Hora:<BR>&nbsp<BR>
      <FONT COLOR="#FF0000">V. </FONT>Dios m&iacute;o, ven en mi auxilio<BR>
      <FONT COLOR="#FF0000">R. </FONT>Se&ntilde;or, date prisa en socorrerme.
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n. Aleluya.<BR><BR>
      <HR>
    </FONT>
    <FONT COLOR="#FF0000">
      <BR>
      Himno: LA SANTIDAD DE ROSA CANTAD, &Aacute;NGELES<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>La santidad de Rosa cantad, &aacute;ngeles,<BR>y todas las milicias de los cielos,<BR>y en todas partes canten sus virtudes<BR>las turbas de mortales en el suelo.<BR><BR>Es la primera v&iacute;ctima de amores<BR>Que ofrece en sus altares
      nuestra Am&eacute;rica:<BR>un poderoso auxilio para el mundo<BR>y un refulgente ejemplo de inocencia.<BR><BR>Les da a los ciegos el gozar la vista,<BR>desata las cadenas de las lenguas,<BR>levanta a los inv&aacute;lidos del lecho,<BR>y cura su
      oraci&oacute;n toda dolencia.<BR><BR>Oh Trinidad, perpetuas alabanzas<BR>te sean dadas hoy y en todo tiempo<BR>con santa Rosa lleva nuestras almas<BR>al gozo de las bodas del Cordero. Am&eacute;n.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMODIA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      <FONT COLOR="#FF0000">Ant 1. </FONT>Virgen ilustre, sensata, prudente en tu decisi&oacute;n, tienes como esposo del alma al Verbo inmaculado.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SALMO 18 A - ALABANZA AL DIOS CREADOR DEL UNIVERSO.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El cielo proclama la gloria de Dios,<BR>el firmamento pregona la obra de sus manos:<BR>el d&iacute;a al d&iacute;a le pasa el mensaje,<BR>la noche a la noche se lo murmura.<BR><BR>Sin que hablen, sin que pronuncien,<BR>sin que resuene su
      voz,<BR>a toda la tierra alcanza su preg&oacute;n<BR>y hasta los l&iacute;mites del orbe su lenguaje.<BR><BR>All&iacute; le ha puesto su tienda al sol:<BR>&eacute;l sale como el esposo de su alcoba,<BR>contento como un h&eacute;roe, a recorrer
      su camino.<BR><BR>Asoma por un extremo del cielo,<BR>y su &oacute;rbita llega al otro extremo:<BR>nada se libra de su calor.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Virgen ilustre, sensata, prudente en tu decisi&oacute;n, tienes como esposo del alma al Verbo inmaculado.<BR><BR>
      <FONT COLOR="#FF0000">Ant 2. </FONT>Por amor a mi Se&ntilde;or Jesucristo, tuve en nada los bienes de este mundo y del tiempo presente.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 44 I - LAS NUPCIAS DEL REY.<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Me brota del coraz&oacute;n un poema bello,<BR>recito mis versos a un rey;<BR>mi lengua es &aacute;gil pluma de escribano.<BR><BR>Eres el m&aacute;s bello de los hombres,<BR>en tus labios se derrama la gracia,<BR>el Se&ntilde;or te bendice
      eternamente.<BR><BR>C&iacute;&ntilde;ete al flanco la espada, valiente:<BR>es tu gala y tu orgullo;<BR>cabalga victorioso por la verdad y la justicia,<BR>tu diestra te ense&ntilde;e a realizar proezas.<BR>Tus flechas son agudas, los pueblos se
      te rinden,<BR>se acobardan los enemigos del rey.<BR><BR>Tu trono, &iexcl;oh Dios!, permanece para siempre;<BR>cetro de rectitud es tu cetro real;<BR>has amado la justicia y odiado la impiedad:<BR>por eso el Se&ntilde;or, tu Dios, te ha ungido<BR>con
      aceite de j&uacute;bilo entre todos tus compa&ntilde;eros.<BR><BR>A mirra, &aacute;loe y acacia huelen tus vestidos,<BR>desde los palacios de marfiles te deleitan las arpas.<BR>Hijas de reyes salen a tu encuentro,<BR>de pie a tu derecha
      est&aacute; la reina<BR>enjoyada con oro de Ofir.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Por amor a mi Se&ntilde;or Jesucristo, tuve en nada los bienes de este mundo y del tiempo presente.<BR><BR>
      <FONT COLOR="#FF0000">Ant 3. </FONT>Prendado est&aacute; el rey de tu belleza, porque &eacute;l es tu Se&ntilde;or y tu Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      Salmo 44 II<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Escucha, hija, mira: inclina el o&iacute;do,<BR>olvida tu pueblo y la casa paterna:<BR>prendado est&aacute; el rey de tu belleza,<BR>p&oacute;strate ante &eacute;l, que &eacute;l es tu se&ntilde;or.<BR>La ciudad de Tiro viene con regalos,<BR>los
      pueblos m&aacute;s ricos buscan tu favor.<BR><BR>Ya entra la princesa, bell&iacute;sima,<BR>vestida de perlas y brocado;<BR>la llevan ante el rey, con s&eacute;quito de v&iacute;rgenes,<BR>la siguen sus compa&ntilde;eras:<BR>las traen entre
      alegr&iacute;a y algazara,<BR>van entrando en el palacio real.<BR><BR>&laquo;A cambio de tus padres tendr&aacute;s hijos,<BR>que nombrar&aacute;s pr&iacute;ncipes por toda la tierra.&raquo;<BR><BR>Quiero hacer memorable tu nombre<BR>por
      generaciones y generaciones,<BR>y los pueblos te alabar&aacute;n<BR>por los siglos de los siglos.<BR><BR>
      Gloria al Padre, y al Hijo, y al Esp&iacute;ritu Santo.<BR>
      Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.<BR>
      <BR>
      <FONT COLOR="#FF0000">Ant. </FONT>Prendado est&aacute; el rey de tu belleza, porque &eacute;l es tu Se&ntilde;or y tu Dios.<BR><BR>
      <FONT COLOR="#FF0000">V. </FONT>Me ense&ntilde;ar&aacute;s el sendero de la vida.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Me saciar&aacute;s de gozo en tu presencia.
    </FONT>
    <BR><BR>
    <FONT COLOR="#FF0000">
      PRIMERA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De la primera carta del ap&oacute;stol san Pablo a los Corintios 7, 25-40 <BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      LA VIRGINIDAD CRISTIANA<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>Hermanos: Respecto al celibato no tengo &oacute;rdenes del Se&ntilde;or, sino que doy mi parecer como hombre de fiar que soy, por la misericordia del Se&ntilde;or. Estimo que es un bien, por la necesidad actual: quiero decir que es un bien
      vivir as&iacute;. <BR><BR>&iquest;Est&aacute;s unido a una mujer? No busques la separaci&oacute;n. &iquest;Est&aacute;s libre? No busques mujer; aunque si te casas, no haces mal; y si una soltera se casa, tampoco hace mal. Pero estos tales
      sufrir&aacute;n la tribulaci&oacute;n de la carne. Yo respeto vuestras razones. <BR><BR>Os digo esto, hermanos: el momento es apremiante. Queda como soluci&oacute;n: que los que tienen mujer vivan como si no la tuvieran; los que lloran, como
      si no lloraran; los que est&aacute;n alegres, como si no lo estuvieran; los que compran, como si no poseyeran; los que negocian en el mundo, como si no disfrutaran de &eacute;l: porque la presentaci&oacute;n de este mundo se termina.<BR><BR>Quiero
      que os ahorr&eacute;is preocupaciones: el c&eacute;libe se preocupa de los asuntos del Se&ntilde;or, buscando contentar al Se&ntilde;or; en cambio, el casado se preocupa de los asuntos del mundo, buscando contentar a su mujer, y anda dividido.
      Lo mismo, la mujer sin marido y la soltera se preocupan de los asuntos del Se&ntilde;or, consagr&aacute;ndose a ellos en cuerpo y alma; en cambio, la casada se preocupa de los asuntos del mundo, buscando contentar a su marido. Os digo todo
      esto para vuestro bien, no para poneros una trampa, sino para induciros a una cosa noble y al trato con el Se&ntilde;or sin preocupaciones.<BR><BR>Si, a pesar de todo, alguien cree faltar a la conveniencia respecto de su doncella, por estar en
      la flor de su edad, y conviene proceder as&iacute;, haga lo que quiera, no hace mal; c&aacute;sense. Mas el que permanece firme en su coraz&oacute;n, y sin presi&oacute;n alguna y en pleno uso de su libertad est&aacute; resuelto en su interior
      a guardar a su doncella, har&aacute; bien. As&iacute; pues, el que casa a su doncella obra bien. Y el que no la casa obra mejor. <BR><BR>La mujer est&aacute; ligada a su marido mientras &eacute;l viva; mas una vez muerto el marido, queda libre
      para casarse con quien quiera, pero en el Se&ntilde;or. Sin embargo, ser&aacute; m&aacute;s feliz si permanece as&iacute; seg&uacute;n mi consejo; que yo tambi&eacute;n creo tener el Esp&iacute;ritu de Dios.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp; <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Prendado est&aacute; el rey de tu belleza, obra de sus manos; &eacute;l es tu Dios y tu rey. <FONT COLOR="#FF0000">*</FONT> Tu rey es al mismo tiempo tu esposo.<BR>
      <FONT COLOR="#FF0000">V. </FONT> Has tomado por esposo al rey y Dios; &eacute;l te ha dotado, &eacute;l te ha engalanado, te ha redimido, te ha santificado.<BR>
      <FONT COLOR="#FF0000">R. </FONT> Tu rey es al mismo tiempo tu esposo.<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      SEGUNDA LECTURA<BR><BR>
    </FONT>
    <FONT COLOR="#000000">
      De los Escritos de santa Rosa de Lima, virgen<BR>
      (Al m&eacute;dico Castillo: edici&oacute;n L. Getino, La patrona de Am&eacute;rica, Madrid 1928, pp. 54-55)<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      CONOZCAMOS EL AMOR DE CRISTO, QUE EXCEDE TODO CONOCIMIENTO<BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>El Salvador levant&oacute; la voz y dijo, con incomparable majestad:<BR><BR>&laquo;&iexcl;Conozcan todos que la gracia sigue a la tribulaci&oacute;n. Sepan que sin el peso de las aflicciones no se llega al colmo de la gracia. Comprendan
      que, conforme al acrecentamiento de los trabajos, se aumenta juntamente la medida de los carismas. Que nadie se enga&ntilde;e: &eacute;sta es la &uacute;nica verdadera escala del para&iacute;so, y fuera de la cruz no hay camino por donde se
      pueda subir al cielo!&raquo; <BR><BR>O&iacute;das estas palabras, me sobrevino un &iacute;mpetu poderoso de ponerme en medio de la plaza para gritar con grandes clamores, diciendo a todas las personas, de cualquier edad, sexo, estado y
      condici&oacute;n que fuesen: <BR><BR>&laquo;O&iacute;d, pueblo; o&iacute;d, todo g&eacute;nero de gentes: de parte de Cristo y con palabras tomadas de su misma boca, yo os aviso: Que no se adquiere gracia sin padecer aflicciones; hay necesidad
      de trabajos y m&aacute;s trabajos, para conseguir la participaci&oacute;n &iacute;ntima de la divina naturaleza, la gloria de los hijos de Dios y la perfecta hermosura del alma.&raquo; <BR><BR>Este mismo est&iacute;mulo me impulsaba
      impetuosamente a predicar la hermosura de la divina gracia, me angustiaba y me hac&iacute;a sudar y anhelar. Me parec&iacute;a que ya no pod&iacute;a el alma detenerse en la c&aacute;rcel del cuerpo, sino que se hab&iacute;a de romper la
      prisi&oacute;n y, libre y sola, con m&aacute;s agilidad, se hab&iacute;a de ir por el mundo, dando voces:<BR><BR>&laquo;&iexcl;Oh, si conociesen los mortales qu&eacute; gran cosa es la gracia, qu&eacute; hermosa, qu&eacute; noble, qu&eacute;
      preciosa, cu&aacute;ntas riquezas esconde en s&iacute;, cu&aacute;ntos tesoros, cu&aacute;ntos j&uacute;bilos y delicias! Sin duda emplear&iacute;an toda su diligencia, afanes y desvelos en buscar penas y aflicciones; andar&iacute;an todos por
      el mundo en busca de molestias, enfermedades y tormentos, en vez de aventuras, por conseguir el tesoro inestimable de la gracia. Esta es la mercanc&iacute;a y logro &uacute;ltimo de la constancia en el sufrimiento. Nadie se quejar&iacute;a de
      la cruz ni de los trabajos que le caen en suerte, si conociera las balanzas donde se pesan para repartirlos entre los hombres.&raquo;<BR><BR>
    </FONT>
    <FONT COLOR="#FF0000">
      RESPONSORIO &nbsp;&nbsp;&nbsp;1Co 1, 27. 28-29; Sal 137, 6 <BR>
    </FONT>
    <FONT COLOR="#000000">
      <BR>
      <FONT COLOR="#FF0000">R. </FONT> Lo necio del mundo lo ha escogido Dios para confundir a los sabios; ha escogido lo que no cuenta, para anular a lo que cuenta; <FONT COLOR="#FF0000">*</FONT> de modo que nadie pueda gloriarse en presencia del
      Se&ntilde;or.<BR>
      <FONT COLOR="#FF0000">V. </FONT> El Se&ntilde;or es sublime, se fija en el humilde, y de lejos conoce al soberbio.<BR>
      <FONT COLOR="#FF0000">
        <FONT COLOR="#FF0000">R. </FONT>
      </FONT> De modo que nadie pueda gloriarse en presencia del Se&ntilde;or.<BR><BR>
      <FONT COLOR="#FF0000">
        Himno: SE&Ntilde;OR, DIOS ETERNO<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        Se&ntilde;or, Dios eterno, alegres te cantamos,<BR>a ti nuestra alabanza,<BR>a ti, Padre del cielo, te aclama la creaci&oacute;n.<BR><BR>Postrados ante ti, los &aacute;ngeles te adoran<BR>y cantan sin cesar:<BR><BR>Santo, santo, santo es el
        Se&ntilde;or,<BR>Dios del universo;<BR>llenos est&aacute;n el cielo y la tierra de tu gloria.<BR><BR>A ti, Se&ntilde;or, te alaba el coro celestial de los ap&oacute;stoles,<BR>la multitud de los profetas te enaltece,<BR>y el ej&eacute;rcito
        glorioso de los m&aacute;rtires te aclama.<BR><BR>A ti la Iglesia santa,<BR>por todos los confines extendida,<BR>con j&uacute;bilo te adora y canta tu grandeza:<BR><BR>Padre, infinitamente santo,<BR>Hijo eterno, unig&eacute;nito de Dios,<BR>santo
        Esp&iacute;ritu de amor y de consuelo.<BR><BR>Oh Cristo, t&uacute; eres el Rey de la gloria,<BR>t&uacute; el Hijo y Palabra del Padre,<BR>t&uacute; el Rey de toda la creaci&oacute;n.<BR><BR>T&uacute;, para salvar al hombre,<BR>tomaste la
        condici&oacute;n de esclavo<BR>en el seno de una virgen.<BR><BR>T&uacute; destruiste la muerte<BR>y abriste a los creyentes las puertas de la gloria.<BR><BR>T&uacute; vives ahora,<BR>inmortal y glorioso, en el reino del Padre.<BR><BR>T&uacute;
        vendr&aacute;s alg&uacute;n d&iacute;a,<BR>como juez universal.<BR><BR>Mu&eacute;strate, pues, amigo y defensor<BR>de los hombres que salvaste.<BR><BR>Y rec&iacute;belos por siempre all&aacute; en tu reino,<BR>con tus santos y elegidos.<BR></FONT><BR>
      <FONT COLOR="#FF0000">La parte que sigue puede omitirse, si se cree oportuno.<BR></FONT><BR>
      <FONT COLOR="#000000">Salva a tu pueblo, Se&ntilde;or,<BR>y bendice a tu heredad.<BR><BR>S&eacute; su pastor,<BR>y gu&iacute;alos por siempre.<BR><BR>D&iacute;a tras d&iacute;a te bendeciremos<BR>y alabaremos tu nombre por siempre
        jam&aacute;s.<BR><BR>D&iacute;gnate, Se&ntilde;or,<BR>guardarnos de pecado en este d&iacute;a.<BR><BR>Ten piedad de nosotros, Se&ntilde;or,<BR>ten piedad de nosotros.<BR><BR>Que tu misericordia, Se&ntilde;or, venga sobre nosotros,<BR>como lo
        esperamos de ti.<BR><BR>A ti, Se&ntilde;or, me acojo,<BR>no quede yo nunca defraudado.
      </FONT>
      <BR><BR>
      <FONT COLOR="#FF0000">
        ORACI&Oacute;N.<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        OREMOS,<BR>
        Dios nuestro, que impulsaste a santa Rosa de Lima a apartarse de la vida del mundo por amor tuyo y a consagrarse solo a ti, en la austeridad y en la penitencia, conc&eacute;denos, por su intercesi&oacute;n, que sepamos seguir, en este mundo,
        el camino que conduce a la verdadera vida, para que lleguemos a gozar del torrente de tus delicias all&aacute; en el cielo. Por nuestro Se&ntilde;or Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Esp&iacute;ritu Santo y es
        Dios, por los siglos de los siglos.<BR>
        Am&eacute;n<BR><BR>
      </FONT>
      <FONT COLOR="#FF0000">
        CONCLUSI&Oacute;N<BR><BR>
      </FONT>
      <FONT COLOR="#000000">
        <FONT COLOR="#FF0000">V. </FONT>Bendigamos al Se&ntilde;or.<BR>
        <FONT COLOR="#FF0000">R. </FONT>Demos gracias a Dios.


</BODY>

</HTML>
<br><br><A href="oficio.htm">Of</A> <A href="laudes.htm">La</A> <A href="tercia.htm">Tr</A> <A href="sexta.htm">Sx</A> <A href="nona.htm">Nn</A> <A href="visperas.htm">Vs</A> <A href="completas.htm">Cm</A>
